{"title": "PDF", "author": "PDF", "url": "https://www.cfsph.iastate.edu/Factsheets/es/influenza-es.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "INFL_H2009 S.es10 © 20 10 Página  1 de 50 \nInfluenza  \nGripe, Grippe, Influenza Aviar, \nGrippe Aviaire, Peste Aviar, \nInfluenza Porcina, Gripe Porcina, \nGripe del Cerdo, Influenza \nEquina,  Influenza Canina  \n \nÚltima a ctualización:  \nDiciembre  del 200 9 \n \n Importancia  \nLos virus de la influenza son virus  ARN pertenecientes familia \nOrthomyxoviridae que pueden afectar a las aves y a los mamíferos, incluidos los \nhumanos. Los virus de la influenza B y C se mantienen solo en poblaciones humanas, \na pesar de que ocasionalmente se aíslan de otros mamíferos.1-9 Los virus de la \ninfluenza A pueden afectar a muchas especies, pero la gran mayoría de estos virus \ncirculan entre las aves. Las aves acuáticas y costeras parecen ser los reservorios \nnaturales para los virus de la influenza aviar, que son portados asintomáticamente por \nestas poblaciones.1, 10 -17 Los virus de la influenza aviar (VIA) pueden establecerse \nentre las aves de corral y causar dos formas de enfermedad. Los  virus la influenza \naviar baja patogenicidad  (IABP)  la forma que normalmente transportan las aves \nsilvestres, generalmente causan infecciones asintomáticas, enfermedades respiratorias \nleves o una caída de la postura en las aves de corral.11,13,14,18,19 Algunos virus  IABP \npueden m utar en poblaciones de aves de corral y convertirse en virus de influenza \naviar de alta patogenicidad (IAAP) (. Estos virus causan una enfermedad grave que \npuede matar del l 90 al 100% de una parvada.10, 11,13 Unos pocos virus de la influenza \nA se han adap tado a los mamíferos incluidos los humanos, los cerdos, los caballos y \nlos perros, y circulan en estas poblaciones. Estos virus se llaman virus de la influenza \nA humana, virus de la influenza porcina,  virus de la influenza equina y virus de \ninfluenza canin a, respectivamente. En las especies de mamíferos a las que se adaptan, \nlos virus de la influenza causan enfermedades respiratorias con índices de morbilidad \naltos, pero bajos índices de mortalidad. Pueden ocurrir casos más severos cuando \nestán asociados a otras enfermedades o al  debilitamiento, así como  también en la  \ninfancia o en la vejez.  \nLos virus de la influenza A que circulan en aves y mamíferos ocasionalmente \nse transmiten de una especie a otra. En la mayoría de los casos, estas infecciones no \nse prop agan eficientemente; permanecen limitadas a un individuo o un pequeño \ngrupo de individuos y pronto desaparecen de la nueva población huésped.1-4,11,20 -24 \nSin embargo, algunos de estos virus pueden adaptarse a nuevas especies  causando \nbrotes, epidemias o pa ndemias.1,2,16,20,25 -32 Recientemente, un virus de influenza \nequina comenzó a circular en poblaciones caninas y se convirtió en el primer virus \nde la influenza canina.28-30 Del mismo modo, los virus de influenza aviar han \ncausado o contribuido en pandemias  pasadas desencadenadas en humanos y cerdos. \n2, 20, 27,31 Los virus de la influenza aviar y porcina, que son los únicos virus \nconocidos que afectan recurrentemente a los humanos, causan una gran \npreocupación como posibles agentes zoonóticos.  \nLos efectos de los virus de la influenza aviar en las personas son altamente \nvariables. A pesar de que muchas infecciones humanas se limitan a conjuntivitis o \nenfermedades respiratorias leves, algunos virus pueden causar enfermedades graves y \nla muerte.2, 11, 12, 15, 26,33 -41 En la actualidad, los virus de la IAAP H5N1 constituyen la \nmayor amenaza tanto para las personas como para las aves de corral. Estos virus \naparecieron por primera vez a fines de la década de los años 1990. Desde entonces, se \nhan establecido entre las aves en Asia, se han propagado a otras regiones geográficas \ny continúan amenazando nuevas áreas.11,12,42 Desde diciembre del 2009, los virus \nH5N1 han causado aproximadamente 450 infecciones humanas, generalmente como \nresultado del contacto directo con aves de corral, casi el 60% de los casos \nconfirmados mediante pruebas de laboratorio, han sido mortales.43 Los virus H5N1 \ndel linaje asiático también han causado enfermedad en gatos domésticos, en diversas \nespecies de grandes félidos, en civetas de palmera , en perros mapaches, en garduñas, \nen un perro y en un visón.9,11,44 -55 Algunas de estas infecciones fueron mortales. Los \nvirus H5N1 se han detectado en cerdos y  zorros tibetanos, y se han establecido \ninfecciones experimentales en una variedad de especies incluyendo zorros, hurones,  \nroedores y  conejos.34,51,56 -58,58 -70 se han informado excepcionalmente, numerosas \nmuertes en aves silvestres, las que rara vez son afectadas por los virus de la influenza \naviar.11,12,51,54,71 -73 Se teme que una cepa H5N1 del lin aje asiático podría adaptarse a \nlos humanos, lo que posiblemente provocaría una severa pandemia humana .  \n \nOtros virus de la influenza aviar pueden experimentar la transmisión Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  2 de 50 cruzada  entre  especies. Los virus  H9N2  (IABP) los cuales \nse han convertido en endémicos en las aves de corral en \nalgunas partes de Asia y  Medio Oriente, pueden ser \nparticularmente preocupantes.36,74,75 Estos virus han \ncausado brotes entre las aves de corral en muchos \npaíses.74,78,79 Los virus H9N2 se han detectado en cerdos \nde china, con enfermedades respiratorias y parálisis \nmortal.74 También se han informado, en humanos \nanticuerpos contra los virus H9N2, así como algunos \ncasos clínicos poco frecuentes.36-38,74,74,80,81 Desde \ndiciembre del 2009, las infecciones conocidas en \nhumanos han sido relativamente leves, y no se han \ninformado casos mortales.36-38,74 \nLas infecciones por el virus de la infl uenza porcina  \nocurren esporádicamente entre las personas. La mayoría \nde estos casos han sido relativamente leves y algunos \npueden haber sido asintomáticos, pero se han observado \nenfermedades graves y algunas muertes.1-3,21-24,82 -94 Los \nvirus de la influenz a porcina generalmente no se adaptan \nbien a los humanos y la transmisión de persona a persona \nes usualmente poca, ó casi inexistente.1, 2, 22, 24,89 Sin \nembargo, estos virus parecen haber sido los responsables \nde la primer pandemia humana del siglo XXI. En  abril del \n2009, un virus nuevo del subtipo H1N1 comenzó a \ncircular entre las personas.93, 95,96 El análisis genético del \nvirus sugiere que se originó de la recombinación entre  los \nvirus de la influenza porcina de Norteamérica y Eurasia.97-\n99 El nuevo viru s H1N1 también se ha transmitido de \npersonas a animales. Los cerdos son susceptibles a este \nvirus y se han observado brotes esporádicos entre las \npiaras  de diversos países.100-116 También se han reportado \nbrotes en parvadas de pavos, y se han reconocido un os \npocos casos en hurones domésticos, gatos y perros, así \ncomo también en un guepardo de un zoológico.117-129 \nEtiología  \nLos virus de la familia Orthomyxoviridae causan la \ninfluenza. Hay tres géneros de virus de la influenza: \ninfluenzavirus A , influenzaviru s B e influenzavirus C .130 \nOtras especies virales no se reconocen dentro de estos \ngéneros; los miembros de cada género pertenecen a las \ntres especies, “virus de la influenza A\", “virus de la \ninfluenza B” o “virus de la influenza C”, \nrespectivamente.130 Estos virus también se denominan \nvirus de la influenza tipo A, tipo B y tipo C.  \nVirus de la influenza A  \nLos virus de la influenza A incluyen a los virus de la \ninfluenza aviar, porcina, equina y canina, así como a lo s \nvirus de la influenza A humana. Los viru s de la influenza \nA se clasifican en subtipos en base a dos antígenos de \nsuperficie; las proteínas hemaglutinina (H) y \nneurami nidasa (N). Existen 16  hemaglutinina s (de H1 a \nH16) y nueve neuraminidasa s (de N1 a N9).11,13,19,23 Estas \ndos proteínas participan en la adhesión celular y  de la \nliberación del virus desde las células, y  son blancos \nimportantes para la respuesta inmunológica.2,20,131 Las aves silvestres portan la mayoría de los antígenos \nhemaglutinina y neuraminidasa qu e se conocen, pero \nalgunos, como los H14 y H15, son poco comunes y \nparecen ocurrir solamente en áreas geográficas \nlimitadas.17 Solo ciertos subtipos se encuentran en cada \nuna de las especies de mamíferos.3 Los virus de la \ninfluenza A también se clasifican en cepas. Las cepas de \nlos virus de influenza se describen de acuerdo a su tipo, su \nhuésped, el lugar del primer aislamiento, el número de \ncepa (si lo hubiera), el año  del aislamiento y el subtipo  \nantígen ico.1, 3 [p.ej., la cepa prototipo del subtipo H7N7 \ndel virus de la influenza equina, aislada por primera vez \nen Checoslovaquia en 1956, es A/eq/Praga/56 (H7N7).] \nEn el caso de las cepas de humanos, el huésped se omite.  \nCambios y deriva antigénica  en los virus de la \ninfluenza A  \nLos virus de la influenza A c ambian frecuentemente. \nLas cepas evolucionan, a medida que se acumulan \nmutaciones puntuales durante la replicación del virus; este \nproceso se denomina a veces “deriva  antigénica”.3 Puede \nocurrir un cambio más abrupto d urante la recombinación \ngenética , la que es posible cuando dos virus de influenza \ndiferentes infectan una célula simultáneamente; cuando \nlos virus nuevos (la “descendencia”)  son ensamblados, \npudiendo  contener algunos genes de uno de los \nprogenitores y algunos del otro.20 La recombina ción entre  \ndiferentes cepas produce la aparición periód ica de cepas \nnuevas. La recombina ción entre subtipos puede producir \nla aparición  de un nuevo subtipo. La recombin ación \ntambién puede ocurrir entre los virus  de influenza A aviar, \nporcina, equina, canina y humana . Este tipo de \nrecombin ación puede producir por ejemplo, un virus \n“híbrido” con proteínas tanto del virus d e la influenza \naviar como del  virus de  la influenza  humana.  \nEl cambio abrupto en los subtipos que se encuentran \nen una especie huésped se llama \" cambio antigénico ”, los \nque pueden producirse mediante tres mecanismos: 1) la \nrecombinación genética entre subtipos, 2) la transferencia \ndirecta de un virus completo de una especie huésped a \notra, o 3) la reemergencia de un virus que se encontró \nanteriormente  en una especie pero que ya no está en \ncirculación.1,2 Por ejemplo, los virus humanos pueden \ncontinuar circula ndo en cerdos y podrían reemerger  en la \npoblación humana.2 Las derivas y cambios antigénicos \nproducen el surgimiento periódico de  nuevos virus de la \ninfluenza . Estos virus pueden causar epidemias o \npandemias de influenza, al evadir la respuesta inmune.  \nVirus de la influenza aviar  \nLos virus de la influenza aviar circulan en diversas \naves domésticas y silvestres.1,11,14,17,34 También son \naislados  ocasionalmente de los mamíferos, incluso de los \nhumanos.1,9,11,25,26,35,37,44 -53,55 -57,132,133 En pollos inoculados \nexperimentalmente, los virus de la influenza aviar se \nclasifican como virus de alta patogenicidad  (IAAP)  o de \nbaja patogenicidad  (IABP), de acue rdo a las Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  3 de 50 características genéticas del virus y a la gravedad de la \nenfermedad.11,13,19 Si bien hay excepciones (por ej.,  virus \nque se ajustan a la descripción genética de los virus de \nIAAP pero que causan enfermedades leves),  los virus  de \nIAAP normalmente  causan enfermedades graves en las \naves de corral, mientras que las infecciones de IABP son \ngeneralmente mucho más leves. Hasta el momento, todos \nlos virus  IAAP han contenido hemaglutinina H5 o H7;  los \nsubtipos que contenían otras hemaglutininas se han \nencontrado solamente en la forma de IABP.12, 18,19 Los \nvirus H5 y H7 de IABP pueden evolucionar a cepas de \nalta patogenicidad, generalmente cuando circulan  entre \nlas aves de corral.11, 12,15 Cuando un subtipo se ha \nestablecido y circula por un tiempo, pueden ocurrir \nnumerosas variantes en la población. Por ejemplo, entre \nlas aves de corral, actualmente se encuentran múltiples \ngenotipos y una variedad de clados  de virus H5N1 de \nlinaje asiático.11, 40, 42, 134,135  \nEn las especies silvestres, los virus de la inf luenza \naviar son especialmente comunes entre las aves que viven \nen pantanos y otros ambientes acuáticos.17 Las aves \nacuáticas (orden Anseriformes) y las aves costeras o \nplayeras (orden Charadriiformes) parecen ser reservorios \nnaturales de los virus de la in fluenza A, y son portadoras \nde todos los subtipos conocidos, generalmente en la forma \nde IABP.1,12-17,23 Entre los huéspedes reservorio naturales , \nmás importantes se encuentran los patos, gansos, cisnes, \ngaviotas,  golondrinas y las aves  costeras ó playeras .17 Los \nvirus de la IABP  que se encontraron en las aves silvestres \npueden dividirse en linajes de Eurasia y de \nNorteamérica.17 Si bien los virus  ocasionalmente se \ncruzan entre estas dos regiones geográficas, esto es poco \ncomún.17 Los subtipos predominantes  en los patos \nsilvestres varían periódicamente.1 Por lo general, H3, H4 \ny H6 se detectan en los patos silvestres de Norteamérica y \nEuropa del Norte, pero pueden encontrarse casi todos los \nantígenos hemaglutinina y  neuraminidasa 17 Las aves \nzancudas (famili as Charadriidae y Scolopacidae) parecen \ntener una mayor variedad de combinaciones de \nhemaglutinina y neuraminidasa que los patos. En el este \nde los EE. UU. , se han aislado , de estas aves,  virus del H1 \nal H12 (IABP) ; los virus H1, H2, H5, H7 y H9 -H12 son \nparticularmente comunes.17 Las gaviotas se infectan \ngeneralmente por virus H13 de IABP, que son poco \ncomunes en otras especies aviares.17 También pueden \nportar virus H16.17 La mayoría , aunque no todas,  las \ninfecciones de las aves acuáticas y costeras ó playe ras \nsilvestres son asintomáticas .1, 2, 11, 12, 136,137  \nSe dispone de información limitada sobre los \nsubtipos encontrados en otras especies de aves. Entre los \nsubtipos detectados en ratites (Ratitae) se encuentran \nH3N2, H4N2, H4N6, H5N1, H5N2, H5N9, H7N1, H7N3, \nH9N2, H10N1, H10N4 y H10N7.18, 51,138 -140 Las cepas de \nlas aves de jaula normalmente contienen H3 o H4; sin \nembargo, también pueden ocurrir infecciones por H7 o \nH5.18, 51, 60, 71, 141,142 En un estudio se encontraron muy pocos virus de la influenza a viar en aves  silvestres  \npaseriformes, palomas y tórtolas.143 \nVirus de la influenza porcina  \nLos virus de la influenza porcina afectan \nprincipalmente a los cerdos, pero pueden ser causa de \nenfermedad  en los pavos.1, 3 Se han descripto brotes \nrecientes en hur ones y visones.91, 144 Otras especies \ntambién pueden infectarse, sin embargo, es poco común , \nque esto ocurra . Un virus de la influenza porcina H1N1, \nque fue avirulento tanto para las aves de corral como para \nlos cerdos, se aisló de un pato de Hong Kong, y se \nreportaron  infecciones experimentales en  terneros .145,146 \nLos subtipos más comunes que actualmente se \nencuentran en cerdos son H1N1, H1N2 y H3N2; sin \nembargo, la situación es compleja, ya que dos o más virus \nde cada subtipo circulan en poblaciones porcinas.2, 16, 20,147 \nUno de los virus H1N1 encontrado  en Norteamérica es el \nvirus “clásico” H1N 1 de la influenza porcina. Este es , el \nprimer virus de la influenza  conocido  que ha infectado a \ncerdos, se detectó en poblaciones porcinas en 1918.1,2,16,20 \nLos virus H1N1 recombinantes, los cuales contienen las \nmismas neuraminidasa y hemaglutinina que el virus \nH1N1 clásico, pero que tienen proteínas internas de los \nvirus  triples recombinantes H3N2  (ver a continuación), \nhan cobrado importancia entre los cerdos d e \nNorteamérica.148-150 Hay un virus H1N1 “tipo aviar” que \ncircula principalmente en los cerdos europeos.2,16,20 Este \nvirus parece ser un virus de la influenza aviar que fue \ntransmitido completo a los cerdos.16,20,151 En algunos \nsitios ha reemplazado al vir us clásico H1N1.16,20 Se ha \ndetectado un virus diferente H1N1 “tipo aviar” , junto con \nel virus H1N1 clásico entre los cerdos en Asia.9,16 \nTambién se han encontrado otras variantes. Por ejemplo, \nen cerdos de Canadá se han detectado virus recombinante \nH1N1  que consisten en genes clásicos del virus de la \ninfluenza porcina y un gen humano polimerasa PB1152 y \nen el 2007 se reportó en cerdos de China,  un virus de \nlinaje  completamente humano , H1N1.153 \nEn Norteamérica, algunos de los más importantes \nvirus de la inf luenza porcina son los triple s recombinante s \nH3N2. Estos virus emergieron por primera vez  en los \ncerdos de  Estados Unidos a fines de la década de 1990, \nprincipalmente en el Medio Oeste,20,34,152,154,155 y se han \ndetectado en Canadá desde el 2005.89,144,156 Los virus \ntriples recombinantes H3N2 de Norteamérica contienen \nproteínas hemaglutinina y neuraminiasa del virus de la \ninfluenza humana y proteínas internas del virus clásico de \nla influenza porcina, de un virus de la influenza aviar y de \nun virus de la in fluenza humana.154 La combinación \nparticular de los genes internos que portan estos virus se \nconoce como el cassette  del gen interno triple \nrecombinante (TRIG). Este cassette parece  ser \nespecialmente eficiente para generar recombinaciones  del \nvirus de la i nfluenza porcina que posean nuevos genes de \nhemaglutinina y neuraminidasa, incluidos algunos virus Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  4 de 50 de la influenza humana.149, 150 Los virus que contienen este  \ncassette  han tenido un cambio  antigénico mayor  en \ncomparación con otros virus de la influenza porcina.149 \nLos virus H3N2 también ocurren en Europa y Asia , \nsin embargo, parece n ser el resultado de la recombin ación \nentre un virus humano H3N2 que circula allí en cerdos \ndesde 1970 y un virus “tipo aviar” H1N1.2 Los virus \nEuropeos H3N2 contienen proteínas humanas H3 y H2 y \nproteínas internas del virus aviar.2 En China, los virus \nH3N2 que se han detectado, incluyen recombinantes \ndobles que contienen genes humanos H3 y N2 y genes \ninternos de virus de la influ enza aviar, triples \nrecombinantes con genes humanos H3 y N2 y segmentos \nde genes internos de virus de la influenza porcina y \naviar.157 En China también se han encontrado  en cerdos,  \nalgunos virus H3N2 totalmente similares a los humanos.157 \nEl virus H1N2 de los EE.UU. es un recombinante del \nvirus clásic o de la influenza porcina H1N1 con  el virus \ntriple recombinante H3N2 norteamericano.2 También  \ndetectaron otras variantes ,  algunos virus H1N2 aislados de \ncerdos canadienses contenían genes de neuraminidasa y \nhemaglutinina provenientes de dos tipos diferentes de virus \nde la influenza humana, el gen polimerasa de los virus \nhumanos H1N2 y otros genes internos de los virus clásicos \nde la influenza porcina H1N1.152 En Europa, el virus H1N2 \nes un recombinante del viru s humano H1N1 y el virus \neuropeo  H3N2 “tipo humano”.2,16 En China, se han \nobservado tanto el virus de la influenza porcina H1N2 de \nNorteamérica como las recombinaciones aparentes entre \nlos virus de la influenza porcina clásica H1N1 y los virus \nde la influe nza humana H3N2 norteamericanos.158 \nContinúan descubriéndose , otros nuevos virus de la \ninfluenza porcina  recombinantes .159,160 \nAdemás, se han observado nuevos subtipos en algunas \npoblaciones porcinas. En los EE.UU. el nuevo subtipo \nH3N1 ha s ido recientemen te aislado en  cerdos.161,162 Este \nsubtipo parece contener genes de los virus de la  influenzas \nhumana, porcina y aviar.161,162 En Corea se ha encontrado \nun virus diferente de influenza H3N1 que contiene genes \nde los virus de la influenza humana y porcina163 y en Italia \nse ha observado un virus H3N1 que puede ser un a nueva \nrecombinación  entre los virus de la influenza porcina \nH3N2 y H1N1.164 En los EE.UU., un virus aviar H2N3 \naislado de cerdos con enfermedad respiratoria  contenía \ngenes de los virus de influen za aviar y porcina .165 En el \nsudeste de China se observó un virus aviar H9N2 , \nprove niente de brotes de enfermedad respiratoria  y \nparálisis  en cerdos, que  puede circular entre las \npoblaciones porcinas de ese lugar .74 Este subtipo parece \ncontener genes de neuraminidasa y hemaglutinina de los \nvirus aviares H9N2 y genes internos de un virus H5N1 \n(Sw/SD/2/01) que también infecta a las poblaciones de \ncerdos en la región.74 En Corea s e han aislado de cerdos, \nvirus recombina ntes aviares H5N2 (IABP ) y \naviar es/porcinos H5N2.166 El virus aviar H5N2 par ece \nhaber  estado circula ndo entre los cerdos desde el 2006.166 El nuevo virus H1N1 de origen porcino  \nLos virus de la influenza porcina ocasionalmente se \nencuentran en humanos.1-4,21-24,82 -94,144 En la mayoría de los \ncasos, estos virus están poco adaptados a los humanos, y su \ntransmisión de persona a persona es escasa o nula.1,2,22,24,89 \nEn el 2009, surgió en poblaciones humanas un nuevo virus \nH1N1, que parece haberse originado de un o o más virus de \nla influenza porcina, surgió en.97-99 Este virus parece ser un \nrecombinante entre los virus de la influenza porcina de \nNorteamérica y Eurasia; contiene un gen de hemaglutinina \nque está más estrechamente relacionado a los virus de la \ninflue nza porcina de Norteamérica, un gen de \nneuraminidasa que está relacionado con  los virus de la \ninfluenza porcina de Eurasia, y posee genes internos de dos \no más virus de la influenza porcina incluyendo los triples \nrecombinantes H3N2 de Norteamérica y de un virus de \nEurasia.97-99 De manera similar a algunos de los virus de la \ninfluenza porcina descriptos anteriormente, los virus \nparentales de la influenza porcina incluyen algunos \nsegmentos de genes provenientes del virus de la influenza \naviar y humana.98,99 En el 2009, el nuevo virus H1N1 fue el \nvirus de la influenza dominante, que se transmitió en las \npoblaciones humanas de casi todo el mundo .167 También se \nha transmitido a animales, incluidos los cerdos, \naparentemente a través de humanos infectados.100-117,1 19-129 \nVirus de la influenza equina  \nLos virus de la influenza equina principalmente \ninfectan a caballos y otros  miembros de la familia \nEquidae (por ej., burros, mulas y cebras).1,25,168,169 Los dos \nsubtipos que se conocen que circulan en las poblaciones \nequinas y causan enfermedades son el  H7N7 (virus \nequino 1) y el H3N8 (virus equino 2).1,3,25 Hay menos  \nderiva antigénica en estos virus que en los virus de la \ninfluenza humana A.3,25 Los viru s de la influenza equina \nH7N7 se han extinguido  o se encuentran presentes en \nniveles muy bajos en casi todo el mundo donde se realiza \nvigilancia.1,25,170 Por el contrario, los virus H3N8 circulan \nampliamente. Los virus H3N8 se han diversificado en \nlinajes evolutivos distintivos de Eurasia y de América.171, \n172 El linaje americano contiene el clásico linaje \nnorteamericano (también llamado el linaje de Kentucky), \nel sublinaje de Florida (originalmente llamado el linaje de \nFlorida) y el linaje sudamericano.172 Algunos virus del \nlinaje Americano (sublinaje de Florida) también se han \nestablecido en  Europa y Asia.171, 172  \nEn 1989, una nueva cepa de influenza equina \n[A/eq/Jilin/89 (H3N8)] causó una epidemia grave, con altos \níndices de morbilidad y mortalidad , en c aballos chinos.25, \n170 Este, parece ser un virus de la influenza aviar. Un virus \nrelacionado causó influenza en unos pocos cientos de \ncaballos al año siguiente, pero no hubo muertes. El virus \ntipo aviar continuó circulando en caballos en China por al \nmenos  cinco años sin más casos mortales.  \nUn viru s equino H3N8 recientemente pas ó a los \nperros en Norteamérica.28, 29,173 Los virus de la influenza Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  5 de 50 equina también pueden infectar a perros sin establecerse \nen las poblaciones caninas. Se observó un brote limitado  \ncausado por  un virus equino H3N8 (linaje Americano) \nentre  perros Foxhounds en el Reino Unido en  el 2002 .32 \nLos virus equinos H3N8 demostraron infectar a perro s \nasintomáticamente mediante  el contacto  directo con \ncaballos durante un estudio experimental.174 En China s e \nobservaron infecciones en cerdos causadas por  virus \nequinos H3N8.175 \nVirus de la influenza canina  \nEn las poblaciones caninas de diversos estados  de los \nEstados Unidos se report ó un virus de influenza canina \nH3N8.30, 176 -183 Este virus parece s er un virus de la \ninfluenza equina (sublinaje de  Florida) que recientemente \npasó a otras especies, y se asemeja a una cepa vista en \ncaballos en Wisconsin en el 2004; sin embargo,  el virus \nde la influenza canina ha variado genéticamente de los \nvirus de la i nfluenza equina.28-30 \nUn virus H3N 2, aislado durante un brote de \nenfermedad respiratoria canina en Corea en el 2007, tiene \nel potencial de convertirse en el segundo virus de  la \ninfluenza canina.133 Hay evidencia de que este virus puede \nhaberse transmitido entre perros durante este brote, y de \nque la transmisión de perro a perro ocurre rápidamente en \nperros infectados experimentalmente.133,184 El virus H3N2 \nparece haberse originado en aves.133 Contiene segmentos \nde genes que pueden provenir de diversos virus  aviares.133 \nSe han recuperado por lo menos tres aislamientos \ndiferentes de este virus.133 \nVirus de la influenza humana A  \nLos virus de la influenza humana A se encuentran \nprincipalmente en personas, pero pueden también infectar \na hurones y a veces a porcin os.1,3,5,16,152,153,185 -188 Se han \ninformado  infecciones experimentales en mapaches.189 \nLos virus humanos también pueden replicarse, en cierta \nmedida, en el epitelio nasal de caballos infectados \nexperimentalmente.170 Los virus H1N1, H1N2 y H3N2 \ncirculan actualmente entre humanos.11,190 Los virus H1N2 \nse vieron por primera vez en poblaciones humanas en el \n2001, probablemente como resultado de la recombinación \ngenética entre los virus H3N2 y H1N1.190,191 Los virus \nH2N2 circularon en la población hu mana entre 1957 y \n1968.1 Un nuevo virus H1N1 (ver  arriba) surgió en las \npoblaciones humanas en el 2009.  \nLos virus de la influenza humana cambian \nfrecuentemente como resultado de la deriva antigénica , y \nocasionalmen te como resultado del  cambio antigénico . \nLas epidemias se producen cada pocos años debido a los \npequeños cambios que se producen en los virus de la \ninfluenza.2, 192 Las pandemias humanas más recientemente \nreportadas , se debieron  a cambios antigénico s y \nocurrieron en 1918, 1957, 1968 y el 2009.  \nVirus de la influenza A en otras especies  Los virus de la influenza A han sido aislados \nocasionalmente de  brotes o de casos  ocurridos en otras \nespecies de mamíferos. Los virus de la influenza aviar han \ninfectado a pinnípedos, cetáceos y visones,1,9 y los viru s \nde la influenza porcina han causado brotes en visones y \nhurones.91,144 Se han detectado anticuerpos contra los \nvirus de la influenza en otras especies, entre ellas los \nmapaches, el ganado vacuno, el yak, las ovejas, las \ncabras, los renos y los ciervos,9,189,193 y una variedad de \nmamíferos , se han infectado experimentalmente.9,189,194 -196 \nHay algunos indicios, incl uso la detección de ácidos \nnuclé icos virales a través de las pruebas RT -PCR, de que \nlos reptiles y lo s anfibios pueden infectarse con  los virus \nde la influenza.9 Los virus de la influenza aviar d el linaje \nasiático H5N1 parecen tener una variedad de huéspedes \ninusualmente amplia y pueden infectar a gatos \ndomésticos, a diversas especies de grandes félidos, a \nperros, zorros,  garduñas, visones, civeta s de palmera \nasiática , perros mapache s, cerdos, hurones, roedores, \npicas, conejos y macacos.9,34,44,45,47 -49,51 -58,60 -64,67 -69,132 \nAlgunas investigaciones no publicadas sugieren que \nalgunos mapaches de Japón tienen anticuerpos contra el \nvirus H5N1.193 Con la posible excepción de los virus \nH5N1 en picas,57 actualmente no hay evidencia de que los \nvirus de la influenza se hayan adaptado a otras especies \nque no sean las aves, los cerdos, los humanos, los perros y \nlos caballos, ni que estén circulando entre esta s especies.  \nVirus de la influenza B  \nLos virus de la influenza B solo circulan en \npoblaciones humanas. Estos virus pueden causar \nepidemias; sin embargo, hasta el momento, no han \ncausado pandemias.1 Además, se los ha encontrado \nocasionalmente en animales.1, 2, 4, 5, 9,197 Los virus de la \ninfluenza B se categorizan en linajes y no en subtipos. \nTambién, son clasificados en cepas.11 Los virus de la \ninfluenza B sufren derivas  antigénicas, pero estas ocurren \nmás lentamente que en el caso de los virus de la influe nza \nA.1, 190 Hasta hace poco, el linaje B/Victoria/2/87 \npredominaba en  poblaciones humanas, y se creía  que los \nvirus de la influenza B no sufrían  cambios antigénicos  \n.11,198 En la década de 1990, los virus del linaje \nB/Yamagata/16/88 circularon en cierta m edida en Asia.198 \nEste linaje emergió en varias partes del mundo en el 2001, \ny en la actualidad está circulando junto con el linaje \nB/Victoria/2/87.198,199 Ciertas evidencias recientes \nsugieren que la recombinació n entre estos dos linajes, está \ncausando  cambios antigénicos.199,200 \nVirus de la influenza C  \nLos virus de la influenza C circulan en poblaciones \nhumanas y están principalmen te asociados a las \nenfermedad  en personas.1,131,192,201 Hasta hace poco, no se \nlos había asociado nunca a epidemias de grandes  \ndimensiones.1,131,192,201 Sin embargo, se reportó una \nepidemia de influenza C de alcance nacional en Japón \nentre enero  y julio de l 2004.202 También se han Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  6 de 50 encontrado virus de la influenza C en animales.1-8 Los \nvirus de la influenza C no se clasifican en s ubtipos, pero \nsí en cepas.11 Cada cepa es antigénicamente estable y \nacumula pocos cambios con el  paso del  tiempo.203 Ciertas \nevidencias recientes sugieren que con frecuencia se \nproduce n recombinacio nes entre diferentes cepas de virus \nde la influenza C.203,204 \nDistribución geográfica  \nLos virus de la influenza humana, que incluyen al \nnuevo virus H1N1 que ingresó a las poblaciones humanas \nen el 2009, se encuentran en todo el mundo.1, 10, 205,206 Los \nvirus de la IABP  también ocurren en aves  silvestres y  de \ncorral  de todo el mundo.1, 3, 10,14 Los virus  IAAP  se han \nerradicado de las aves de corral  en la mayoría de los \npaíses desarrollados. El brote de l linaje asiático de H5N1 \nde IAAP  comenzó entre las aves de corral del sudeste de \nAsia en el 2003.12 Desde el 2003 hasta  el 2007, los virus \nH5N1 de IAAP  se expandieron a las aves domésticas y \nsilvestres de otras regiones de Asia, así como a otras \npartes de Europa, el Pacífico,  Medio Oriente y África.11 A \npesar de que algunos países (por ej., todos los países de \nEuropa) erradican estos virus cuando se presentan en aves \ndomé sticas, esta epizootia es recurrente y no se espera que \nse erradique a nivel mundial en el corto plazo.11 De \nmanera inusual, algunos virus H5N1 de IAAP del linaje \nasiático  también circulan en pobla ciones de aves \nsilvestres en Eurasia.11,12,71 -73,207,208 Desde diciembre de l \n2009, la vigilancia de las aves silvestres no detectó estos \nvirus en Norteamérica o Nueva Zelanda.209,210  \nLos virus de la influenza porcina son enzoóticos en la \nmayoría de las re giones donde hay densas poblaciones  \nporcinas .211 Esta enfermedad es común en América del \nNorte y del Sur, Europa y en partes de Asia, y se ha \nreportado en África.4, 16 A pesar de que los subtipos de los \nvirus de la influenza porcina que se encuentran en lo s \nEE.UU. y Europa son los mismos, en realidad son \ndiferentes virus (ver “Etiología”).  \nLa influenza equina oc urre en casi todos los países \nque poseen  un número importante de caballos. 169 Solo \nunos pocos países , como Nueva Zelanda e Islandia están \nlibres d e esta enfermedad.168-170,212 El subtipo H3N8 está \nampliamente diseminado en las poblaciones de \ncaballos.25,170 El subtipo H7N7 se ha extinguido o está \npresente en niveles muy bajos.1,25,168,170  \nSe ha reportado la presencia del virus de la influenza \ncanina H3N8 en los EE.UU. En el período del 2004 a l \n2006, se  presentaron  infecciones en galgos de carrera en \ndiversos estados como Florida, Texas, Arkansas, \nAlabama, Arizona, Virginia occidental, Kansa s, Iowa, \nColorado, Rhode Island y Massachussetts.177, 180 Las \nprimeras infecciones se observaron en la población canina \ngeneral en Florida, pero luego el virus se expandió a otros \nestados.177, 178,181 -183,213 La dist ribución de este virus en los \nEE. U U. es  irregular; en algunos casos, causó un brote o \nse detectó el virus serológicamente en un área, pero luego desapareció de esa región.213 No hay evidencias de que el \nvirus de la influenza canina esté actualmente en \ncirculación fuera de los EE.UU. Sin embargo , \nocasionalmente se observan infecciones con virus de la \ninfluenza equina entre perros en otras regiones. En el \nReino Unido, un virus equino H3N8 , fue responsable de \nun brote de enfermedad respiratoria en un a criadero de \nperro Foxhounds  en el 2002.32,214 Evidencia serológica  \nlimitada,  también sugiere que algunos  Foxhounds  del \nReino Unido estuvieron expuestos a un virus H3N8 en el \n2003.215 Estos casos parecen haber sido causados por  el \nvirus de la influenza eq uina H3N8 que no se estableció  en \nla población ca nina.32,213,214 Se observaron i nfecciones por \nH3N8 en perros de  Australia durante un brote de \ninfluenza equina en el 2007; estos fueron también virus \nequinos que no se adaptaron a los perros.213 Desde \ndiciembre de l 2009, el virus de la influenza H3N2 ha si do \nreportado solo en perros de Corea.133 \nTransmisión  \nTransmisión de los virus de la influenza  \nen mamíferos  \nEn los mamíferos, los virus de la influ enza se \ntransmiten por vía aerógena,  a través de la  tos, el \nestornudo y por contacto con  descargas  nasal es, ya sea \ndirecta mente o a través de fo mites.1, 3, 16, 25, 147,190 -192 El \ncontacto directo y los ambientes cerrados favorecen la \ntransmisión. En los hurones, puede ocurrir transmisión in \nutero  con viremia alta después de la  \ninfección experimental.188 \nTransmi sión de los virus de la influenza  \naviar entre aves  \nEn aves, los virus de la influenza aviar se  excretan a \ntravés de las heces, saliva y las secreciones nasales.1,3,11,13 \nLas heces contienen grandes cantidades de  virus, y la \ntransmisión por vía fecal -oral es el principal mecanismo \nde transmisión de los virus  IABP  en las  poblaciones de \naves silvestres .17,73 También es posible la transmisión \nfecal -cloacal.17 La trans misión fecal se ve favorecida por  \nla persistencia de los virus de la influenza aviar en \nambien tes acuáticos durante períodos prolongados, \nparticularmente a bajas temperaturas.1,2,17,216,217 Se cree \nque la transmisión respiratoria de los virus  de IABP  no es \nimportante en la mayoría de las aves silvestres; sin \nembargo, es posible que tenga un rol imp ortante en \nalgunas especies, particularmente las que viven en la \ntierra.17 Algunos aislamientos recientes de los virus de l \nlinaje asiático H5N1 (IAAP)  han sido encontrado s en \nmayores cantidades en las secreciones respiratorias , que \nen las heces.73,218,219 Esto sugiere que, al menos en algunas \naves silvestres, estas cepas ya no  ser transmitidas \nprimariamente por la vía fecal -oral.  \nUna vez que un virus de la influenza aviar ha \ningresado a una parvada de aves de corral, este puede \ndiseminarse en un criadero tanto por vía fecal -oral como Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  7 de 50 por aerosoles , debido a la  proximidad,  con que se \nencuentran las aves. Los fo mites pueden ser importantes \nen la transmisión y las moscas pueden actuar como \nvectores mecánicos.12, 13,15 Los virus de la influenza aviar \ntambién s e han hallado en la yema y en la albúmina de los \nhuevos de las gallinas infectadas con virus  de IAAP .13, 220 \nSi bien es poco probable que los huevos infectados \nincuben, los huevos rotos pueden transmitir el virus a \notros pollitos dentro de la incubadora. T ambién es \nprobable que los virus de IABP  se excreten en los huevos, \npero la evidencia actual sugiere que esto es muy poco \nfrecuente , si es que ocurre realmente .221, 222 \nEn los países en donde la  IAAP ha sido e rradicado de \nlas aves de corral , la enfermedad puede ser introducida en \nlos criaderos  a través de aves acuáticas , playeras ó \ncosteras migratorias, o  por aves de corral o fo mites \ninfectados.3,12,13 Las aves migratorias, capaces de volar \nlargas distancias, pueden intercambiar virus con otras \npoblaciones en los sitios donde realicen escalas o paradas, \no en donde pasen el invierno.17 Las aves silvestres \nnormalmente portan solamente , la forma de baja \npatogenicidad de los virus de la influenza aviar.1,12,13,17 \nUna vez introducidos en las aves de corral, estos  virus se \nrecombinan  o mutan para producir virus  de IAAP . Sin \nembargo, las cepas de l linaje asiático de IAAP  H5N1 \nparecen ocurrir regularmente en las aves silvestres, a \npesar de que su importancia en la transmisión de estos \nvirus a las aves de corral es co ntrovertida.12, 207, 208, 223,224 \nLos virus H5N2 de IAAP  también han  sido detectado s \nrecientemente en algunos patos y ga nsos silvestres \nasintomáticos de  África.225 \nSupervivencia de los virus de la influenza en \nel ambiente  \nLa supervivencia de los virus de la influenza aviar en \nel medio ambiente depende de la temperatura, el pH, la \nsalinidad y de la presencia de materia orgánica.216,217,226 \nEstos virus, que se transmiten frecuentemente entre las aves \na través de las heces, pueden persistir durante períodos d e \ntiempo relativamente largos en ambientes acuáticos.217,226 \nParecen sobrevivir mejor a bajas temperaturas y en agua \nfresca salobre (0,5 a 30 ppm de sólidos disueltos) más que \nen agua  salina(30 a 50 ppm).216,217,226 Se observó que los \nvirus  de IABP persist ieron en agua destilada durante más \nde 100 días a 28 °C y 200 días a 17 °C.216 Estos virus \ntambién continuaron siendo viables durante por lo menos \n35 días en agua de peptonada a 4 °C, 30 °C  ó 37 °C.216 Se \nobservó que diversos virus de la influenza aviar \nsobrevivieron durante 4 semanas a 18 °C.216 Un estudio \nreciente sugirió que los virus H5 y H7 de IAAP pueden \nsobrevivir en agua  durante períodos más cortos que los \nvirus  de IAAP; sin embargo, aún persistieron en agua \nfresca durante 100 días o más a 17 °C y  aproximadamente \nde 6 a 30 días a 28 °C.217 Los virus de la influenza aviar \npodrían vivir indefinidamente cuando se congelan.15,216  Algunos estudios , han examinado la persistencia del \nvirus en las heces. En un estudio, los virus de IAAP \n(H7N2) persistieron hasta dos semanas en las heces y en \nlas jaulas.227 Estos virus podrían sobrevivir hasta 32 días a \nuna temperatura de entre 15 y 20 °C, y por al menos 20 \ndías a una temperatura de entre 28 y 30 °C, pero se \ninactivaron más rápidamente cua ndo fueron mezclándose \ncon heces de pollo.227 En otros estudios, se observó que \nlos virus  de IABP  sobre vivieron por lo menos 44 ó 105 \ndías en las heces.216  \nLos virus de la influenza en mamíferos (que se \nexcretan con las secreciones respiratorias) son \nrelativamente lábiles, pero pueden persistir durante \nvarias horas en mucosidad nasal seca .192 Hay poca \ninformación sobre la supervivencia de los virus de la \ninfluenza de los mamíferos en agua o material orgánico. \nEn un estudio, los virus de la influenza porcina se \ninactivaron en  purines de cerdo en un período entre 1 a \n2,5 horas a una temperatura de entre 50 y 55 °C, dos \nsemanas a 20 °C, y 9 semanas a 5 °C.228  \nVías de transmisión de los virus de la \ninfluenza aviar a los mamíferos  \nAlgunos virus de la influenza aviar pueden \ntransmitirse a los mamíferos por contacto directo o \nindirecto. La transmisió n es más conocida en el caso de los \nvirus de l linaje asiático H5N1  de IAAP . El contacto directo \ncon aves muertas o enfermas parece ser la principal forma \nde propagación de este virus a los humanos, pero algunos \ncasos resultaron de la exposición indirecta a  través de \nheces contaminadas, y  de la natación  en agua contaminada \nes teóricamente una fuente de exposición.11,12, 41 La \ningestión de los virus H5N1  ha sido reportada  en gatos \ndomésticos infectados de forma natural, en otros félidos y \nen perros; también se  reportó en gatos, cerdos, hurones, \nratones y zorros infectados experimentalmente; y casi \nnunca en humanos.11,45,49,63,65,66,229 Una infección de linaje \nasiático H5N1 ocurrió en un perro que había comido patos \nmuertos infectados.49 Algo similar ocurrió con  leopardos y \ntigres en zoológicos y con gatos domésticos que \naparentemente fueron infe ctados cuando comieron pájaros \ncrudos.45,46,48,50,53,63 Gatos infectados en un refugio de \nanimales probablemente ingirieron heces contaminadas de \nun cisne mientras este se estaban  aseando ; sin embargo, no \npuede descartarse la transmisión por  aerosoles .132 Perros \nmapache s infectados en China , que fueron alimentados  con \npollos muertos , podrían haber adquirido el virus H5N1 por \neste medio.55 En los humanos, la evidencia más fuerte de la \ntransmisión oral , es que dos personas se infectaron con el \nvirus de l linaje asiático H5N1 luego de comer sangre de \npato no cocida.11,229 Hay otros casos humanos donde \nprobablemente hubo ingestión, pero también  existieron \notras vías de exposición  adicionales . 230 \nEstudios experimentales sugieren que los virus de \nlinaje asiático H5N1 pueden transmitirse a los mamíferos \npor las vías respiratoria, oral e intraocular; sin embargo, Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  8 de 50 no se han reportado todas las vías  posibles,  en cada una de \nlas especies. Se han establecido infecciones en gatos \nmediante la : inoculación endotraqueal con  virus de l linaje \nasiático H5N1 y  alimentación de los mismos, con pollitos \ninfectados con H5N1.63,65 Los gatos parecen excretar estos \nvirus tanto por el tracto intestinal , como por el tracto \nrespiratorio.53,65 Los cerdos y los zorros también pueden \ninfectarse si se los alimenta con aves de corral infectadas \ncon H5N1, o por inoculación intranasal o \nendotraqueal.58,66,69 Los zorros infectado s pueden excretar \neste virus tanto a través de secreciones respiratorias como \nen las heces, pero se sabe que los cerdos lo excretan \nsolamente por el tracto respiratorio.58,66,69 En el caso de \nperros infectados, los virus de linaje asiático H5N1 han \nsido encontrado s en las secreciones respiratorias, pero no \nse han observado su excreción en las heces .67,68 En un \nexperimento,  ganado vacuno excretó pequeñas cantidades \ndel virus H5N1 a través del tracto respiratorio luego de la \ninoculación intranasal; una dosis alta del virus, que había \nsido recuperado de gatos, se utilizó para inocular al \nganado vacuno. También es posible la excreción del virus \nde linaje asiático H5N1 a través de las he ces en los \nhumanos: este virus ha sido recuperado de un niño con \ndiarrea.231 Además, puede encontrarse en la orina de \nalgunos mamíferos.9  \nEl ojo puede actuar como punto de ingreso para \nalgunos virus de IAAP . Luego de la inoculación \nintraocular de ratones y hurones con cepas las H7 y H5N1 \n(IAAP ), los virus fueron detectados en el t racto \nrespiratorio y causaron enfermedades sistémicas.196, 232,233 \nNo se ha estudiado en profundidad la transmisión \ntransplacentaria  de los virus de la influenza aviar en \nmamíferos; sin embargo, se detectaron antí genos virales y \nácidos nucle icos en el feto  de una mujer que murió de una \ninfección con un virus de linaje asiático H5N1.234 \nExisten pocos informes detallados de infecciones e n \nmamíferos causadas por virus aviares  de IABP . Los \nmapaches que fuer on inoculados intranasalmente con el  \nvirus H4N8 de IABP , excretaron el virus por el tracto \nrespiratorio pero no por  el tracto digestivo.189 Estos \nmapaches pudieron transmitir este virus a otros mapaches \nno infectados.189 \nTransmisión de los virus de la influenza entre \nespecies: casos esporádicos, transmisión \nlimitada y saltos entre especies  \nNormalmente, los virus de la influenza porcina \ncirculan entre los cerdos, los virus de la influenza equina \nentre  la familia Equidae , los virus de la influenza aviar \nentre las aves y los virus de la influenza humana entre las \npersonas. Si bien estos virus ocasionalmente infectan a \notras especies que no sean su huésped habitual, el virus se \nadapta muy poco a la nueva población huésped y con \nfrecuencia afecta a uno o a unos pocos individuos. En \nforma ocasional, uno de esos virus puede provocar un \nbrote. Por ejemplo, los virus de la influenza aviar han afectado a visones, caballos, focas y cerdos ; los virus de \nla influenza porcina han causado brotes en hurones, \nvisones y pavos, los virus de la influenza equina han \ninfectado a perro s.1,3,9,16,25,26,28,32,91,133,144 Generalmente, \npara q ue haya una transmisión eficiente  debe existir una \nnueva proteína hemaglutinina y/o neuraminidasa para \nevadir la respuesta inmunológica, además de proteínas \nvirales que estén bien adaptadas a las célula s del nuevo \nhuésped.20 Muchos brotes terminan sin la adaptación \npermanente del virus a la especie. En la mayoría de los \ncasos mencionados arriba, el virus desapareció , con el \ntiempo,  de la nueva población huésped con el tiempo.  \nSin embargo, es posible que  el virus se establezca en \nuna nueva especie. Esto ha ocurrido ocasionalmente con \nvirus  completos que saltan a nuevos huéspedes. El virus \nde la influenza canina, que saltó de los caballos a los \nperros, es un buen ejemplo. Hay evidencia que sugiere \nque el v irus H1N1, que causó la pandemia mortal de \n\"gripe española\" de 1918, fue probablemente un virus \naviar intacto que se adaptó a los humanos.20, 27,31 La \ndiseminación es más probable si el nuevo virus se  \nrecombina  con un virus que ya esté adaptado a la \nespeci e.11 La recombinación puede ocurrir en las propias \ncélulas del nuevo huésped.11, 12,20 También puede  ocurrir \nen un huésped intermediario , particularmente en un \ncerdo.2, 11, 12,20 Los cerdos tienen receptores que pueden \nligar los virus de la influenza porci na, humana y aviar.2, 16, \n23,147 Por esta razón, se los ha llamado “vasos \nmezcladores” para la fo rmación de nuevos virus. La \nsucesiva recombinación entre los virus de la influenza \nhumana, aviar y porcina ha resultado en una gran variedad \nde virus de la inf luenza porcina que contienen segmentos \noriginados en dos o más especies. (Ver  la sección \n“Etiología” para obtener una descripción de algunos de \nestos virus). Recientemente, las células de codornices \ntambién  han demostrado la capacidad de ligar  los virus de \nla influenza humana y aviar.235 A pesar de que la \nrecombinación  puede ocurrir en cualquier lugar, muchos \nvirus nuevos se originan en Asia. En la región rural de \nChina y en otras regiones, una variedad de especies \nincluidas los patos se crían en contacto directo  entre sí y \ncon los humanos .1, 2,34 Esto aumenta la  probabilidad para \nla recombinación viral . \nTransmisión de los virus de linaje asiático H5N1 \nentre mamíferos  \nDebido a que los virus de la influenza aviar de linaje \nasiático H5N1 pueden pr ovocar enfermedades mortales en \nlos humanos y en otros mamíferos, hay una seria \npreocupación sobre la posibilidad de que los virus puedan \nadaptarse a estas especies. Durante la década en que los \nvirus H5N1 han estado circulando entre las aves, estos \nvirus han cambiado y se han diferenciado en diversas \ncepas y clados .11,40,42,134,135 Un estudio anterior demostró \nque, desde 1999  hasta el  2002, los virus de la influenza \naviar H5N1 que fueron aislados de  patos sanos en el sur \nde China adquirieron la habilidad d e replicarse y causar Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  9 de 50 una enfermedad mortal en los ratones.34,62 Desde \ndiciembre de l 2009, la transmisión de huésped a huésped \nha sido escasa o nula en los mamíferos, con la posible \nexcepción de las picas. Se ha observado una transmisión \nlimitada de los virus de linaje asiático H5N1 entre tigres \nde zoológico y gatos domésticos infectados \nexperimentalmente.50,63 No se observó la transmisión  de \nanimal -animal , en gatos asintomáticos , infectados por \ntener contacto con un cisne enfermo o en cerdos \ninfectados exp erimentalmente.58,132 En un estudio, un \nvirus del linaje asiático H5N1 no se transmitió a un perro , \nni a tres gatos que estaban en contacto con cuatro perros \ninfectados experimentalmente, ni a tres perros que estaban \nen contacto con gatos infectados.67 Sin embargo, hay \nevidencia reciente de que los v irus de linaje asiático \nH5N1 pueden haberse establecido entre las poblaciones \nde pica s en China; estos virus no parecen provocar signos \nclínicos graves en estos animales.57  \nEn humanos, se han documentado  pocos casos de \npropagación  persona -persona, y estos casos ocurrieron \ndespués del contacto directo prolongado.11,12 En el \n2007, un virus de linaje asiático H5N1 con la habilidad de \nligarse a receptores humanos se aisló a partir de una \npersona en Tailandia.236 No se conoce si esta  \nmodificación habría permitido que el virus se transmita en \nforma más eficiente entre personas.236 Hasta la fecha, este \naislamiento particular se encontró solo una vez, y puede \nhaber sido eliminado mediante las medidas de control de \nla inf ección. Hasta diciembre de l 2009, no se ha reportado \nuna transmisión entre personas  sostenida.11, 12 \nVirus de la influenza zo onóticos  reportados  \nen humanos  \nInfecciones causadas por los virus de la influenza \naviar o porcina son periódicamente observadas en  \nhumanos. Salvo raras excepciones, estos virus no se han \nadaptado a las personas.  \nVirus de influenza aviar en humanos  \nDos de las últimas cuatro pandemias humanas \nparecen haber sid o el resultado de la recombinación  entre \nlos virus de la influenza aviar y hu mana.20 El virus H2N2 \n(‘gripe asiática’) de 1957 conte nía hemaglutinina y \nneuraminidasa  y una proteína interna  aviar, además de  \notras cinco proteínas de una cepa humana H1N1. El virus \nH3N2 de la ‘gripe de Hong Kong’ de 1968 tenía dos \nproteínas nuevas de un  virus aviar, la nueva \nhemaglutinina y una proteína interna, pero conservó la \nneuraminidasa y el resto de las proteínas del virus \nH2N2.2,20 \n Ocasionalmente, las enfermedades causadas por los \nvirus de la influenza aviar H5, H7 y H9 se \nobservan en personas.11, 12, 23, 37,38 La mayoría de \nestas infecciones han resultado del contacto  directo \ncon aves de corral o fo mites infectados; sin \nembargo, durante un brote en los Países Bajos en el \n2003, también se  infectaron tres miembros de la  familia de personas que trab ajaban con aves de \ncorral.11, 35 El subtipo viral fue, H7N7. Hasta el \nmomento, no se han registrado transmisiones \nsostenidas persona –persona de ninguno de los \nvirus que se encue ntran actualmente en circulando  \nen las poblaciones de aves.  \n Los virus de la influenza aviar de linaje asiático \nH5N1 han sido responsables de casi 450 casos \nclínicos confirmados en humanos, luego de haber \ntenido contacto con aves de corral infectadas.2, 11, 12, \n15, 34,43 Debido a que la exposición a estos virus \npued e ser alta en algunas poblaciones humanas, y \nla enfermedad clínica es generalmente grave12, 38,41 \n(por lo tanto,  más fácil de diagnosticar), es difícil \ndeterminar si estos virus son más propensos a \ninfectar a humanos que  \notros subtipos.  \n Algunos virus H9N2  que están circulando en la \nactualidad podrían experimentar una transmisión \nentre especies relativamente frecuente.74 Los virus \nH9N2  (IABP) , que circulan en regiones de Asia y \nel Medio Oriente, s e han asociado a enfermedades \nen cerdos chinos.74,75 Los huma nos también pueden \ninfectarse por los virus H9N2. E ncuestas realizadas \nen China registraron que entre el 0  y el 4, 5% de las \npoblaciones humanas estudiadas tenían  anticuerpos \ncontra los virus H9.74,80,81 En un estudio realizado, \nla seroprevalencia general f ue de 4,5%; fueron \nseropositivos el 15, 5% de los vendedores \nminorista s de aves de corral, entre el 2,6 y el 5, 7% \nde los granjeros y otras personas que trabajan co n \naves de corral, y el 1, 3% de la población  en \ngeneral .80 Otro estudio registró seroprevalenci as de \nentre el 0 y el 1, 7% en personas que  trabajaban  con \naves de corral, dependiendo de la región \ngeográfica.81 Se han observado infecciones \nsintomáticas ocasionales en humanos infectados \npor el virus H9N2.11,12,34,36,37 En general, estos \ncasos parecen  ser indistinguibles clínicamente de \nlas infecciones causadas por el virus de la influenza \nhumana.36 \n Algunas pruebas serológicas sugieren que las \npersonas que trabajan con aves de corral, los \nveterinarios y los cazadores pueden estar \nregularmente expuestos a los virus de la influenza \naviar de diversos subtipos; se han encontrado \nanticuerpos contra los virus H4, H5, H6, H7, H9, \nH10 y H11 en personas sanas.38,80,81,240 -242 Estos \nanticuerpos pueden ser más frecuentes entre \npersonas que tienen contacto con aves de  corral \ncriadas en el campo o en el  tras patio,  que las \npersonas que trabajan con aves de corral en \nsistemas confinados .242,243 Se ha  establecido que \ninfecciones experimentales, en algunos casos , eran  \nacompañadas de signos respiratorios y otros Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  10 de 50 síntomas de  la influenza leves en voluntarios \nhumanos , inoculados con algunos subtipos \nincluidos el H4N8, el H10N7 y el H6N1.38  \nVirus de la influenza equina y virus de la influenza \ncanina en humanos  \n No hay informes publicados de que los virus de la \ninfluenza equina  o canina causen enfermedad  en \nhumanos luego de una exposición natural. La \nevidencia serológica y un experimento  con \nvoluntarios sugieren que los humanos podrían ser \nsusceptibles a los virus equinos.1 \nDesinfección  \nLos virus de la influenza son susceptibles a una gran \nvariedad de desinfectantes, incluido el hipoclorito de \nsodio, el etanol al 70%, los agentes oxidantes, compuestos \nde amonio cuaternario, aldehídos (glutaraldehído, \nformaldehído), fenoles, ácidos,  iodop ovidona y los \nsolventes para extraer lípidos.3,130,192,216,253 También \npueden inactivarse con una temperatura de 56 °C durante  \nun mínimo de 60 minutos (o a mayores temperaturas en \nperíodos más cortos de tiempo), o mediante  radiación \nionizante o a pH bajo (pH 2).3,130,192,216,227 Los virus de la \ninfluenza aviar parecen ser más resistentes a altas \ntemperaturas y a un pH bajo que los virus de la influenza \nde los mamíferos.9 \nInfecciones en humanos  \nPeríodo de incubación  \nEl período de incubación de la influenza hu mana \nestacional es corto; la mayoría de las infecciones aparecen \ndespués de uno a cuatro días.1,190 -192 Las infecciones por el \nnuevo virus H1N1 que circulan en los humanos \nnormalmente se hacen notorias en u n lapso entre dos y \nsiete días.254,255 \nEl período de incubación de la influenza aviar en \nhumanos es difícil de determinar .12 Los datos limitados de \nlas infecciones  con H5N1  del linaje asiático sugieren que, \nen el caso de este virus, puede variar entre dos y ocho días \ny podría durar hasta 17 días.12 En la mayoría de los casos, \nlos primeros síntomas ocurren en un lapso entre dos y \ncinco días.40 La Organización Mundial de la Salud (OMS) \nactualmente sugiere utilizar un período de incubación de \nsiete días para las investigaciones a  campo y controlar a \nlas personas que entren en contacto con el paciente.12  \nSignos clínicos  \nInfluenza humana estacional  \nLas infecciones por los virus de la influenza humana \nA o B sin complicaciones , se caracterizan generalmente \npor presentar síntomas respiratorios, los cuales p ueden \nincluir fiebre, escalofríos, anorexia, dolor de cabeza, \nmialgia, debilidad, estornudo, rinitis, dolor de garganta y \ntos seca.1,131,188,190 -192 También es posible que causen diarrea, dolor abdominal y fotofobia.131,188 Las náuseas, \nlos vómitos y la ot itis media,  son comunes en los niños, y \npueden ocurrir convulsiones febriles en los casos \ngraves.190,191 En niños pequeños, los signos iniciales \npueden simular una sepsis  bacteriana.190,191 La mayoría de \nlas personas se recuperan en un lapso de uno a siete  días, \npero en algunos ca sos, los síntomas pueden durar  dos o \nmás semanas.131,190,192 \nEn algunos individuos, especialmente en aquellos que \npadecen enfermedades respiratorias o cardíacas crónicas, \npueden verse síndromes más severos, incluida la \nneumonía.131, 190 -192 También pueden ocurrir infecciones \nbacterianas o virales secundarias.1, 131, 190,191 Además, la \ninfluenza A ha sido asociada  a la encefalopatía, a la \nmielitis transversa, al síndrome de Reye, a la miocarditis, a \nla pericarditis y a la miositis.190, 192  \nDebido a que los virus de la influenza C son difíciles \nde aislar, hay pocos informes de sus características \nclínicas. Se cree que estos virus causan principalmente \nenfermedades leves en las vías respiratorias superiores en \nniños y jóvenes adultos, pero también pueden ocurrir \ncasos  más severos,  con signos en las vías respiratorias \ninferiores, que incluyen bronquitis o  neumonía; algunas \ndescripciones recientes sugieren que  desde el punto de \nvista clínico no pueden distinguirse de la influenza A o \nB.1,201,203,204,256 -258 En un estudio reciente, los signos \nclínicos más comunes fueron fiebre, tos y  descarga nasal , \npero 29 de 179 niños fueron hospitalizados con \nenfermedades más graves como neumonía, bronquitis o \nbronquiolitis.259 Las enfermedades más grave s se \npresentaron  en niños menores  de dos años.259 La fiebre y \nla tos fueron los signos más comunes , en 14 pacientes de \nFrancia, presentándose en algunos individuos:  rinitis, \nfaringitis, sibilancia  y otitis.257 Este estudio también \nregistró signos en el tracto respiratorio inferior que \nincluyeron neumonía y bronquiolitis en unos pocos \npacientes.257 En cuatro niños infectados en Cuba se \nobservó fiebre, tos, artralgia, dolor de cabeza, dolor de \ngarganta y rinorrea .258 Un estudio realizado en España , en \nunos pocos niños, se registró la ocurrencia de fiebre alta y \nenfermedades en el tracto respiratorio inferior que se \nconsideraron lo suficientemente graves como para \nrequerir hospitalización.256 En algunos pacientes s e \nregistraron síntomas gastrointestinales como la diarrea y \nlos vómitos; en algunos, per o no en todos los casos, hubo \ncoinfecciones debidas a patógenos gastrointestinales.256,257 \nAlgunas infecciones con el virus de la influenza C pueden \nser asintomáticas.  \nNuevo virus H1N1 de origen porcino  \nEn la mayoría de las personas, el nuevo  virus H1N1 \ncausa una enfermedad relativamente leve que se asemeja \na la enfermedad causada por otros virus de la influenza \nhumana.167,167,205,205,255,255,260 -262 En un número \nsignifi cativo de casos se registraron vómitos y \ndiarrea.205,255,261,262 La mayoría de las personas tienen una Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  11 de 50 enfermedad  autolimitante  y se recuperan en una \nsemana.260 La neumonía viral primaria grave o el \nsíndrome agudo de dificultad respiratoria, ocurren en un \nporcentaje pequeño de casos y pueden ser \nmortales.167,255,262 -265 Los pacientes que se enferman de \ngravedad normalmente comienzan a deteriorarse entre 3 y \n5 días después del comienzo de los síntomas, y su \ncondición se agrava rápidamente,  normalmente \nprogre sando hacia la insuficiencia respiratoria dentro de \nlas 24 horas.260,265 Como otros virus de la influenza, el \nnuevo virus H1N1 también puede exacerbar \nenfermedades crónicas, especialmente las enfermedades \nrespiratorias como el asma o la enfermedad pulmonar  \nobstructiva crónica y algunos casos pueden complicarse \ncon infecciones bacterianas secundarias.260,261,265,266 Las \nenfermedades subyacentes, la  corta edad, en niños  y el \nembarazo aumentan el riesgo de padecer enfermedades \ngraves.167,260,264,267 -270 Un imp ortante número de casos \ngraves o mortales se registraron en niños o adultos \njóvenes sanos , que normalmente no se hubieran \nconsiderado con un alto riesgo de sufrir \ncomplicaciones.167,260,264,267,268  \nVirus de la influenza aviar en humanos  \nOcasionalmente se han registrado infecciones en \nhumanos por los virus de la influenza aviar. Tanto niños \ncomo  adultos sanos, así como aquellos que pose ían \nenfermedades crónicas han sido afectados.12 Algunas \ninfecciones se h an limitado a la conjuntivitis y  a los \nsíntomas típicos de la influenza; otros casos, \nespecialmente los causados por los virus de linaje asiático \nH5N1 , fueron graves o mortales.2, 11, 12, 15,33 -35,38  \nVirus de linaje asiático H5N1  \nLos virus de l linaje asiático H5N1 de IAAP  parecen \ncausar enfermedades más graves que otros virus  IAAP  o \nIABP  .38 Los primeros signos tienden a ser fiebre alta y \nsíntomas en las vías respiratorias superiores que se \nasemejan a los de la influenza humana estacional.12,40,271 \nEn algunos pacientes, puede haber  sangra do de las \nmucosas o síntomas gastrointestinales como diarrea, \nvómitos y dolor abdominal.12,40,271 En el diagnóstico no \nsiempre se presentan los signos respiratorios; dos \npacientes de Vietnam del sur tuvieron encefalitis aguda \nsin síntomas que indiquen un c ompromiso de las vías \nrespiratorias.12 De manera similar, un paciente de \nTailandia solo tuvo fiebre y diarrea.12 Muchos pacientes \ndesarrollan la  enfermedad en  el tracto respiratorio inferior  \npoco tiempo después de los primeros signos; los síntomas \npueden i ncluir dolor pectoral, disnea, taquipnea, ronquera \ny crepitaciones , durante la inspiración .12,40 En ocasiones, \nlas secreciones respiratorias y la expectoración están \nteñidas de sangre.12,40 La insuficiencia cardíaca, la \nenfermedad renal, la encefalitis y l as disfunciones \nmultiorgánicas son comunes en las últimas etapas, y \npuede ocurrir la coagulación intravascular diseminada \n(CIVD) 12,40,271 Ocasionalmente, se han reportado casos más leves particularmente en niños.38,39 Una infección por \nH5N1 en un niño con signos en las vías respiratorias \nsuperiores y una recuperación sin complicaciones luego \ndel tratamiento con antibióticos fue detectada luego de \nuna vigilancia rutinaria del virus.39 Las infecciones \nasintomáticas por e l virus del linaje asiático H5N1 \nparecen poco frecuentes.38,41 \nLas siguientes infecciones humanas por los virus de \nlinaje asiático H5N1 y otros virus de influenza aviar se \nregistraron entre 1997 y el 2009:  \n En 1997, se registraron las primeras dieciocho \ninfecciones por H5N1 , en personas , durante un brote \nde IAAP  entre aves de corral de  Hong Kong.2, 11, 12, \n15,34 Los síntomas incluyeron fiebre, dolor de \ngarganta y tos y, en algunos casos, dificultad \nrespiratoria grave y neumonía viral.12 Dieciocho \npersonas f ueron hospitalizadas y seis murieron.  \n En 1999, la influenza aviar (H9N2 de IABP ) fue \nconfirmada en Hong Kong en dos niños con signos \nen las vías respiratorias superiores, fiebre, dolor de \ngarganta, dolor abdominal y vómitos.11, 12, 34,38 Las \nenfermedades f ueron leves y ambos niños se \nrecuperaron. No se registraron otros casos. Entre \n1998 y 1999, en la región continental de China, \ntambién se registraron seis infecciones por H9N2 \nno relacionadas, asociadas a una enfermedad grave \nde las vías respiratorias; las  seis personas  \nse recuperaron.11,34,38 \n En el 2002, se encontraron anticuerpos contra un \nvirus aviar H7N2 en una persona en Virginia, \ndespués de un brote de IABP entre aves de corral.11 \n En el 2003, se registraron dos infecciones por \nH5N1 de IAAP  en una fam ilia de Hong Kong que \nhabía viajado a China.11, 12,34 Una de las dos \npersonas murió. Otro miembro de la familia murió \na causa de una enfermedad respiratoria mientras \nestaba en China, pero no se le realizaron estudios.  \n En el 2003, un total de 347 de infecc iones en aves \nde corral (sospechadas y confirmadas) y 89 \ninfecciones  en humanos se relacionaron con un \nbrote de H7N7  de IAAP entre aves de corral en \nlos Países Bajos.11, 33,35 La mayoría de los casos \nocurrieron entre personas que trabajaban con aves \nde cor ral, pero tres miembros de la familia, de \nestas personas  también se enfermaron.11, 35 En 78 \nde los casos confirmados, el único signo de \ninfección fue conjuntivitis.35 Dos personas \ntuvieron síntomas de influenza tales como fiebre, \ntos y dolores musculares. Cinco tuvieron tanto \nconjuntivitis como enfermedad compatible con la \ninfluenza. (Cuatro casos se clasificaron como \n“otros”). Se registró únicamente la muerte de un \nveterinario que se encontraba sano, quien \ndesarrolló un síndrome agudo de dificultad \nrespiratoria grave y otras complicaciones.35 Sus Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  12 de 50 signos iniciales incluyeron fiebre alta persistente \ny dolor de cabeza, pero no tuvo signos de \nenfermedad respiratoria. El vi rus aislado del caso \nmortal había acumulado un importante número de \nmutaciones, mientras que los virus de la mayoría \nde los otros individuos no lo habían hecho.35 Este \nvirus causó infecciones graves o mortales en \nhurones y ratones infectados experimentalme nte, \nmientras que otros virus H7 asilados de casos \nhumanos más leves ocurridos en Norteamérica, \nfueron significativamente menos virulentos.196 \n Se han registrado casos de conjuntivitis en focas \ninfectadas después del contacto con virus aviares  \nH7N7 de IAAP .26,35 \n En el 2003, se confirmó una infección con H9N2 de \nIAAP en un niño de Hong Kong.11, 12,36 Los síntomas \nincluyeron fiebre leve, deshidratación leve y tos.36 El \nniño fue hospitalizado, pero se recuperó.  \n En el 2003, se registró una infección por H7N2 \nIABP con signos respiratorios en un paciente de \nNueva York.11 La persona, que tuvo una \nenfermedad subyacente grave, fue hospitalizada \npero se recuperó.  \n En el 2004, se confirmaron dos casos de \nconjuntivitis y síntomas similares a la gripe en \npersonas que trab ajan con aves de corral en \nCanadá.11 Un virus fue  de IABP ; el otro fue de \nIAAP . Ambas personas se recuperaron después del \ntratamiento con un fármaco antiviral. Se \nsospecharon, pero no se confirmaron, otras diez \ninfecciones; estos casos incluyeron tanto \nconjuntivitis como síntomas en las vías \nrespiratorias superiores. Todas las infecciones se \nasociaron a un brote causado por un virus H7N3 en \naves de corral.  \n Entre el 2004 y el  2008, las enfermedades y las \nmuertes humanas esporádicas fueron asociadas a los \nbrotes generalizados de influenza aviar de alta \npatogenicidad de linaje asiático H5N1 que surgieron \nentre las aves de corral. Desde el 11  de diciembre de \n2009, se han  reportado 445 casos humanos \nconfirmados a la OMS; 263 casos fueron mortales.43 \n En el 2007, se reportó una infección leve por el \nvirus H9N2  de IABP  en un bebé de 9 meses de \nvida de Hong Kong.11 \n En el 2008, se encontró un virus H9N2 en un bebé \nde 2 meses de vida en China.37 \nEn el 2009, se reportó una infección causada por un virus \nH9N2 en una niña de 3 años con fiebre, tos y descarga \nnasal en Hong Kong.37 Se la hospitalizó, pero se recuperó. \nNo hay indicios en el informe de que este caso haya sido \nmás grave que las infecciones  \nreportadas anteriormente.  Virus de la infl uenza porcina en humanos  \nLa evidencia serológica sugiere que las infecciones \npor el virus de la influenza porcina pueden ocurrir \nregularmente entre las personas que están expuestas por \nsu trabajo.1, 2, 23, 240,246 -248 Debido a que se han descripto \npocas in fecciones por los virus de influenza porcina, se \ndesconoce si los síntomas causados por estos virus \ndifieren significativamente de los causados por la  \ninfluenza humana.23 Entre las infecciones por influenza \nporcina se encuentran los casos que siguen a \ncontinuación. Debe tenerse en cuenta que los casos graves \no mortales son m ás propensos a ser investigados que los \ncasos leves dado que estos últimos  se asemejan a la \ninfluenza humana estacional.  \n Se reportó un brote localizado en Fort Dix, Nueva \nJersey, en 1976 . Un virus de la influenza porcina \nH1N1 se aisló de cinco reclutas con enfermedad en \nlas vías respiratorias, incluso , de uno que murió de \nneumonía.1, 2,22 Otras personas en la base  pudieron  \nhaberse enfermado con la misma infección.21, 244 La \nevidencia sero lógica sugiere que aproximadamente \n500 personas del fuerte habían sido infectadas \nmediante la propagación  persona -persona . (Este \nvirus no es el mismo involucrado en la pandemia \nde origen porcino H1N1 de 2009).  \n Se reportó una enfermedad autolimitante con \nsíntomas de influenza en un estudiante universitario \ninfectado por un virus H1N1 en 1979.22 Hubo \nevidencia de que su compañero de dormitorio se \nhabía infectado pero permaneció asintomático.  \n En 1980, un niño pequeño sufrió una infección por \nun virus H1N1 con síntomas de influenza, \nincluyendo diarrea, pero se recuperó .22 No hubo \nevidencias de propagación a su familia.  \n Se aisló el virus de la influenza porcina (H1N1) de \nun niño inmunodeprimido con neumonía \nfulminante que murió en 1982.82 En cinco personas \nque h abían tenido contacto con el niño se encontró \nevidencia serológica de la posible infección, pero \nésta no se propagó.  \n En 1986, un virus H1N1 pr ovocó una neumonía \nviral grave en  una persona de 29 años que trabaja ba \nen un criadero de cerdos de  los Países Baj os.85 El \ngranjero había estado en contacto con cerdos que \nmostraban signos de una enfermedad respiratoria.  \n En 1988, se aisló un virus de la influenza porcina \nH1N1 de una mujer embarazada que padecía \nneumonía viral en Wisconsin.88 Aparentemente se \ninfectó m ientras atendía una feria de agricultura , y \nmurió  poco tiempo después de dar a luz. Varios \ntrabajadores de la salud desarrollaron síntomas de \ninfluenza después de la exposición.21  \n En 1991, un cuidador de animales joven y con \nbuen estado de salud, de un la boratorio de  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  13 de 50 Maryland murió de neumonía causada por un virus \nde la influenza H1N1.83 Tenía un estrecho contacto \ncon los cerdos de un centro de investigaci ón. El \nvirus pareció ser recombinante , pero todos los \nsegmentos del gen se originaron en el virus de la \ninfluenza porcina. Ninguna persona que  tuvo \ncontacto con el cuidador se enfermó, y solo una \npersona fue seropositiva.  \n En 1993, un virus de la influenza porcina H1N1 \nprovocó neumonía viral grave en un niño de 5 \naños que vivía en un criadero de cerdos en los \nPaíses Bajos.85 \n En el 2004, en las Filipinas se aisló un virus \nasiático H1N2 de la influenza porcina de un \nhombre de 25 años con síntomas de influenza  que \nincluían  fiebre alta, mareo y vómito ocasional.24 Se \nrecuperó sin complicaciones. No  hubo  evidenc ias \nde transmisión persona - persona . \n En el 2005, se aisló un virus asiático de la \ninfluenza porcina H1N1 de un niño de 4 años que \npadecía  descarga nasal , fiebre y mialgia en \nTailandia.24 El niño se recuperó sin \ncomplicaciones, y no hubo evidencia de que el  \nvirus haya infectado a otras personas.  \n En el 2005, se recuperó un virus recombinante de \nla influenza porcina de un granjero con síntomas de \ninfluenza  de Canadá.89 El virus, que también se \nencontró en cerdos enfermos de la granja, era un \nvirus triple  recombinante  H3N2 con genes de los \nvirus de las influenzas porcina, humana y aviar. Al \nindividuo infectado se le administraron fármacos \nantivirales y éste se recuperó sin complicaciones. \nOtros trabajadores del criadero fueron tratados \nprofilácticamente y no se  enfermaron.  \n En el 2007, se aisló un virus de la influenza \nporcina H3N2 de un niño con una enfermedad \nrespiratoria de Canadá.90 El niño fue \nhospitalizado, pero se recuperó. No tenía contacto \ndirecto con animales, pero vivía en una granja \ncomunitaria. Cuatr o de los 7 miembros de su \nfamilia y 4 de  las otras 46 personas en la granja \ntenían anticuerpos contra este virus.  \n En noviembre de 2008, se registró un caso leve \nautolimitante  de influenza porcina H1N1 en una \nmujer de 50 años que trabajaba en un criadero d e \ncerdos en España.86 El caso se diagnosticó solo \nporque el médico participaba de un programa de \nvigilancia de influenza y recogió una muestra de \nlaboratorio para la identificación del virus.87 El \nmédico que atendió a la mujer informó que ésta \ntenía una en fermedad similar a la influenza poco \ntiempo después, pero no se le realizaron pruebas \npara detectar el virus. No se asociaron otros casos \npotenciales a esta infección.   Entre 2005 y febrero de 2009, 11 infecciones \nhumanas debidas al virus de la influenza po rcina \ntriple recombinante H1N1 se reportaron a los \nCentros para el Control y Prevención de \nEnfermedades de EE.UU. (CDC).84 Los síntomas \nincluyeron fiebre, tos, dolor de garganta, dolor de \ncabeza, diarrea, vómitos, mialgia, falta de aire y \nconjuntivitis. Se  hospitalizaron dos niños por \ndeshidratación, pero se recuperaron sin otras \ncomplicaciones. Dos pacientes, una mujer de 26 \naños anteriormente sana y una mujer de 48 años \ncon asma y antecedentes de fumadora, \nexperimentaron una enfermedad grave con \nneumonía y una insuficiencia respiratoria, pero se \nrecuperaron. Nueve de los pacientes habían tenido \ncontacto con cerdos por mucho tiempo, y se pensó \nque un caso había sido transmitido de persona a \npersona. Un paciente tenía tres familiares con \nsospechas  no confirm adas de infección por el  virus \nde la influenza porcina.  \n Una revisión bibliográfica reciente resumió 49 \ncasos de influenza porcina que habían sido \ndocumentados en  revistas científi cas desde abril de \n2006 (incluyendo  muchos de los casos descriptos \narriba), y un caso adicional identificado en un \nestudio en progreso de la influenza porcina en \ngranjeros.21 Trece de los casos fueron tomados del \nbrote de Fort Dix; los otros 37 se describieron \ncomo “casos en civiles”. Veinte de los 37 pacientes \nciviles estaban san os al contraer el virus; otros \nestaban  en condiciones inmunodeprimidas  como  \ncáncer y  embarazo. Cuatro casos involucraban al \nvirus H3N2; el resto  se debieron  al virus H1N1. Se \ndescribieron todos los casos en la bibliografía, \ncomo : enfermedad  de las vías respiratorias \nsuperiores,  enfermedad respiratoria grave o la \nneumonía. La mayoría de los pacientes se \nrecuperaron, pero se reportaron siete muertes.  \nInfecciones con los virus de la influenza \nequina y canina en humanos  \nSe han observado anticuerpos para los virus equinos \nH3N8 en humanos.1 Los humanos inoculados \nvoluntariamente con un virus equino se enfermaron, y se \nlo pudo aislar durante 10 días.1 No hay informes de casos \nclínicos causados por la exposición natural a los virus de \ninfluen za equina o canina.  \nTransmisibilidad  \nLos virus de la influenza humana se transmiten \nfácilmente de persona -persona . Los adultos infectados \nnormalmente comienzan a transmitir los virus de la \ninfluenza A , el día anterior a la aparición de los síntomas, \ny se mantienen infecciosos durante 3 a  5 días después de \nla aparición de los signos iniciales.190,192 Los niños \npequeños pueden transmitir el virus hasta seis días antes, Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  14 de 50 y 10 ó más días después de enfermarse.190,191 Los \nindividuos gravemente inmunodeprimidos pu eden \ncontinuar infectando por semanas o meses.190,191 Los \nhumanos han transmitido los virus de la influenza a los \nhurones y ocasionalmente a los cerdos.1,3,153,185,187 \nEn el caso del nuevo  virus H1N1  (pandemia de \n2009), el período estimado de transmisión  fue de 1 día \nantes de la aparición de los signos y hasta 7 días después \ndel comienzo de la enfermedad.93,249 Las personas pueden \ntransmitir este virus durante el tiempo que estén \nenfermos, y en algunos casos,  hasta  2 ó 3 días después de \nque se r etiró la fie bre.93,272 Los niños y las personas \ninmunodeprimidas pueden transmitir la infección durante \nun tiempo mayor.249 Un estudio presentado  reciente mente \nen una  confere ncia, reveló que los ácidos nuclé icos \nvirales podrían detectarse en niños a través de las pruebas \nde reacción  en cadena de la polimerasa  de trascripción \nreversa (RT-PCR) en el período de 1 a 13 días después \ndel estado febril, y que el virus podría aislarse durante 1 a \n7 días.272 Se ha observado la transmisión atípicamente \nprolongada de hasta 28  días con PCR  en adultos sanos \nque presentan casos graves o relativamente graves.273 Los \nhumanos pueden transmitir el nuevo virus H1N1 tanto a \nanimales como a personas. Aparentemente, los  cerdos, \npavos, hurones, félidos y perros se han infectado a través \ndel contacto con humanos.103, 104, 108, 110, 113, 117,119 -129,252 \nSe han registrado casos poco frecuentes de una \nprobable transmisión persona -persona  en humanos \ninfectados por los virus de la influenza aviar, pero no se \nhan registrado casos de una transmisi ón sostenida.11, 35 Se \nha documentado la excreción del virus de linaje asiático \nH5N1 a través de las heces en un niño con diarrea.231 \nTambién es posible la transmisión de este virus a través \nde la placenta.234 \nGeneralmente, los virus de la influenza porcin a se \nhan transmitido solo, y a lo sumo, a unas pocas personas \ncon las que se  tuvo contacto estrecho.21, 22,82 Se conocen \ndos brotes que tuvieron una propagación más extensiva. \nUno fue un brote localizado entre reclutas infectados por \nun virus H1N1 en una b ase militar en Fort Dix, Nueva \nJersey.1, 2, 22, 93,94 Se infectaron o sé  expusieron \naproximadamente 500 personas de la base, que alberga a  \n12.000  personas; sin embargo, el virus no se propagó a la \ncomunidad vecina.1,2,22 La otra es la pandemia de H1N1 \nde 2009 en humanos.  \nPruebas de diagnóstico  \nLas infecciones por influenza humana A y B pueden \ndiagnosticarse mediante el aislamiento del virus o \nmediante la detección de antígeno s o ácidos nuclé icos. \nLos virus pueden aislarse en líneas celulares o embriones \nde pollos, identificados mediante pruebas de inhibición de \nla neuraminidasa y la inhibición de la hemaglutinación o \nmediante pruebas de RT -PCR. Los antígenos pueden \ndetectarse en las secreciones respira torias mediante las \npruebas de inmunofluoresencia indire cta (FIA) y los ensayos inmunoabsorbentes ligados a enzimas \n(ELISA).131, 191 Los equipos comerciales para pruebas \nrápidas de diagnóstico pueden brindar un diagnóstico en \n30 minutos.191 Las técnicas RT -PCR también están \ndisponibles.190, 191 Además, las infe cciones pueden \ndetectarse mediante la serología; se puede observar una \nelevación en el  título elevado. Dentro de las pruebas \nserológicas se encuentran la fijación del complemento, la \ninhibición de la hem aglutinación y la inmunodifusión.1, \n131,191 Para el d iagnóstico de la influenza C pueden \nrealizarse las pruebas RT -PCR o cultivos.202  \nLas infecciones por el nuevo virus H1N1 pueden \nconfirmarse a través de las pruebas RT -PCR o el \naislamiento del virus de las secreciones respiratorias.274, \n275 Se deben recoge r muestras tan pronto como sea posible \ndespués del comienzo de la enfermedad. Las pruebas \nactuales de inmunofluorescencia o antígeno rápido para \ndetectar la influenza humana no distinguen otros virus de \nla influenza humana del nuevo virus H1N1.274, 275 La \nserología se utiliza en la actualidad p rincipalmente en \nepidemiología o en  investigación.275 \nLos virus de la influenza aviar pueden identificarse \na través de las pruebas RT -PCR, la detección del \nantígeno o el aislamiento del virus en muestras de \nhisopados de las vías respiratorias y faríngeas.11,40 La \nprueba RT - PCR es normalmente la primera que se \nrealiza para detectar la infección por virus de linaje \nasiático H5N1.40 El aislamiento del virus se realiza en \nlos laboratorios de referencia H5 de la Organizaci ón \nMundial de la Salud (OMS).40 En los E.E.U.U, l os CDC \nconfirman las muestras que resultan positivas según  \nPCR  o las pruebas de antígeno. Las pruebas RT -PCR y \nde antígeno de los virus de la influenza aviar deben \nrealizarse en condiciones de laboratorio de  bioseguridad \nde nivel (BSL) 2. 11,40 Se necesitan condiciones de \nlaboratorio de bioseguridad de nivel BSL 3+ mejoradas, \npara realizar el aislamiento de los virus H5N1 de \nIAAP.11,40 El ensayo de microneutralización, es la \nprueba más confiable, para detecta r anticuerpos contra \nlos virus de la influenza aviar.38,40  \nUna prueba  que resulta positiva para la influenza A, \npero no detecta las hemaglutininas en los virus comunes \nde la influenza humana , indica la existencia un virus de la \ninfluenza nuevo, posiblemen te zoonótico.276 \nTratamiento  \nEn humanos la terapia  de sostén  para los casos de  \ninfluenza que no presenta n complicaciones incluyen los \nfluidos  y el reposo. Los casos más graves o las \ninfecciones que tienen un riesgo elevado de sufrir \ncomplicaciones pueden t ratarse con fármacos antivirales. \nSe utilizan cuatro drogas para tratar la influenza: \namantadina, rimantadina, zanamivir y oseltamivir.131,190 -\n192,277 La amantadina y la rimantadina (adamantanos) son \nactivas para combatir los virus de la influenza A, si el  \ntratamiento se empieza dentro de las primeras 48 Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  15 de 50 horas.131,190 -192,277 El zanamivir y el oseltamivir son \nefectivos tanto para la influenza A como para la B.179,277 \nGeneralmente, el tratamiento provoca síntomas más leves; \ny la recuperación, por lo general,  se reduce en un \ndía.131,190,277 Pueden ocurrir efectos colaterales incluyendo \nepisodios neurosiquiátricos.191 Se deben realizar pruebas \npara determinar la susceptibilidad de cada virus a cada  \nfármaco. La resistencia al fármaco se desarrolla \nrápidamente en el caso de los virus expuestos a la \namantadina o a la rimantadina, y puede surgir durante el \ntratamiento.1, 131,190 Durante la temporada de gripe de l \n2006 y 2008, los virus de la influenza  humana que \ncircularon en los EE. U U. y Canadá exhibieron un alta \nresistencia a la amantadina y la rimantadina.190,191,277 Los \nCDC recomiendan evitar estas dos drogas , hasta que las \ncepas circulantes sean nuevamente susceptibles  a ellas  \n.190,191,277 Estudios de laboratorio demostraron que los \nvirus de la influenza pueden también hacerse resistentes al \nzanamivir y al oseltamivir; sin embargo, esto parece ser \nmenos común la resistencia que l a a los \nadamantanos.190,191,277 El nuevo virus (de origen porcino) \nH1N1 que circuló entre los humanos en  el 2009 es \nresistente a la amantadin a y la rimantadina \n(adamantanos), pero es generalmente sensible al \noseltamivir y al zanamivir.261,278 -280 Las cepas de este \nvirus resistentes al oseltamivir , se han observado en forma \nesporádica, pero son poco comunes en la actualidad .167,278 \nLas recomendaciones vigentes para el tratamiento de las \ninfecciones por el nuevo virus H1N1, incluido el uso de \nlos fármacos antivirales, están disponibles en los sitios \nweb de los CDC y de la OMS (V er la sección Recursos de \nInternet).280,281  \nEl oseltamivir parece aumentar la posibilidad de \nsupervivencia en pacientes infectados por los virus de \nlinaje asiático H5N1, particularmente si se suministra \ntempranamente.12,40,157,271,282 Sin embargo, es nece sario \nrealizar pruebas adicionales, particularmente para \ndeterminar la dosis óptima y la duración del \ntratamiento.12,40 Estos viru s son resistentes a la \namantadin a y la rimantadina.11 A pesar de que se ha \nobservado que los virus H5N1 son resistentes al \nzanamivir y al oseltamivir, actualmente esta resistencia es \npoco frecuente.11,40,283  \nPrevención  \nMedidas preventivas contra los virus \nestacionales de la influenza humana  \nExiste una vacuna anual contra las influenzas A y \nB.1, 131,190 Esta se aplica en el otoño  antes de la \ntemporada de gripe.131 La vacuna contiene las cepas \nvirales que tienen mayor probabilidad de producir \nepidemias durante el siguiente invierno, y se actualiza \nanualmente. Se pueden consultar los detalles sobre la \neficacia de la vacuna, los tipo s de vacunas y las \nrecomendaciones para la vacunación de grupos \nespecíficos de la población en los CDC.190, 191 Pueden utilizarse tres fármacos antivirales - \namantidina, rimantadina y oseltamivir  como profilaxis en \nlas poblaciones de alto riesgo como los ancianos o las \npersonas inmonodeprimidas.190,191,277 Debido a la alta \nresistencia a la amantadin a y a la rimantadina de los virus \nque circulan en la actualidad, los CDC recomiendan evitar \nestos do s fármacos en los EE.UU. hasta que las cepas de \nla influenza vuelvan a ser susceptibles.190,191,277 Entre las \nmedidas preventivas adicionales se recomiendan: evitar el \ncontacto con personas que tengan síntomas de la \nenfermedad,  el lavado de  las manos y la adopción de toda \nmedida de higiene posible.   \nPara proteger a los hurones de la infección por \ninfluenza humana, las personas enfermas deben evitar el \ncontacto con estos animales.187 Si no puede evitarse el \ncontacto, puede ayudar una buena higiene y el uso d e \nmáscaras faciales y otras medidas para prevenir la \ntransmisión  accidental causada por las gotitas excretadas \na través de la tos y los estornudos. Debe evitarse el \ncontacto con los cerdos, ya que ocasionalmente los virus \nde la influenza se han transmitido  a esta especie o desde \nella, y puede surgir una recombinación entre los virus de \nla influenza humana y porcina. Debido a que las \ninfecciones causadas por los virus de la influenza \nestacional humana no pueden distinguirse clínicamente de \nlas infecciones pr ovocadas por el nuevo virus H1N1 \n(pandémico), toda persona que padezca una enfermedad \nno diagnosticada similar a la gripe debe evitar el contacto \nestrecho innecesario con especies susceptibles al último \nvirus mencionado.  \nMedidas preventivas contra el nuevo  virus \nH1N1 que circula entre los humanos  \nLas medidas preventivas son similares a las de la \ninfluenza estacional humana e incluyen recomendaciones \ncomo evitar el contacto estrecho (aproximadamente menos \nde 1,80 m ) con personas que padezcan enfermedades \nsimilares a la gripe, así como lavarse frecuentemente las \nmanos, evitar tocarse innecesariamente los ojos, la nariz o \nla boca con las manos y otras medidas lógicas de \nhigiene.93,249,284 Para proteger a otros, se deben tap ar la \nnariz y la boca al toser o al  estornudar.93,249,284 La actual \nvacuna contra la influenza humana estacional, parece tener \nuna reactividad cruzada escasa o nula contra las cepas \nH1N1,285 pero las vacunas contra el nuevo virus H1N1 \nestán disponibles desde el otoño de 2009. En los lugares \ndonde se cuente con cantidades limitadas de esta vacuna, \nse deben tener en cuenta a los grupos de riesgo específicos \npara que éstos reciban la vacuna primero.286 Pueden \nutilizarse fármacos antivirales para profilaxis en algunas \npoblaciones de alto riesgo lue go de la exposición.287 En \notros casos, las personas pueden monitorearse y tratarse al \nexperimentar el primer signo de enfermedad.287 El sitio \nweb de los CDC contiene información detallada de las \nrecomendaciones actuales.287  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  16 de 50 En las regiones en donde las i nfecciones por el nuevo \nvirus H1N1 son comunes, las personas con alto riesgo de \nsufrir complicaciones deben evitar los lugares muy \nconcurridos o el contacto estrecho con otras personas.288 \nLos CDC actualmente recomiendan que toda persona \ninfectada por el n uevo virus H1N1 y toda persona que \npadezca una enfermedad similar a la gripe no \ndiagnosticada debe limitar el contacto con otras personas \ny permanecer en su casa salvo en caso de necesidad (por \nejemplo, para recibir atención médica).249,289,290 Los CDC \nhan publicado pautas específicas para realizar el \nautoaislamiento y el tratamiento, además de \nrecomendaciones para adoptar medidas de control de la \ninfección e n ambientes sanitarios (Ver  los Recursos de \nInternet).261,263,290,291 Las personas que permanecen en  su \ncasa deben minimizar el contacto con otras personas de su \nfamilia durante la enfermedad.291 Ya no se recomienda el \nuso de máscaras faciales ni de respiradores dentro de las \ncasas, comunidades o ambientes de trabajo no sanitarios, \npero las personas que estén en riesgo de sufrir \ncomplicaciones pueden utilizarlos en forma voluntaria.284 \nPara evitar la transmisión del virus a los cerdos, toda \npersona que padezca una enfermedad similar a la gripe \ndebe evitar el contacto con esta especie. Además, se \ndeben ext remar los cuidados para evitar la propagación \ndel virus a otros animales, particularmente los pavos, los \nhurones, los gatos (tanto domesticados como otros felinos) y \nlos perros.  \nMedidas preventivas contra los virus de \ninfluenza porcina que ocurren en cerdos  \nUna buena higiene y sanidad, lo que incluye un \nfrecuente lavado de las manos, puede ayudar a prevenir \nlas infecciones humanas por los virus de la influenza \nporcina. La indumentaria de protección, que incluye los \nguantes y demás equipamiento de prote cción personal, \ntambién puede reducir la exposición.  \nNo hay indicios de que el virus de la influenza \nporcina pueda adquirirse al comer cerdo bien cocido.292,293 \nEn los cerdos, los virus de la influenza se replican en los \npulmones y en el tracto de las vías respiratorias \nsuperiores, y normalmente no ocurren fuera de estos \ntejidos (por ej. en la carne).211 Como medida preventiva, \ndeben seguirse las medidas normales  de seguridad \nsanitaria de los alimentos, como el lavado de las manos \nantes y después de manipular carne cruda,  prevenir  la \ncontaminación cruzada  por alimentos o  por superficies \nutilizadas en la preparación de comidas, y el uso de agua \njabonosa caliente pa ra lavar superficies contaminadas; \nestas medidas deberían ser suficientes para evitar que \nalgún virus que sobreviva alcance los consumidores.292 \nLos virus de la influenza también se mueren al desinfectar \nlas tablas para cortar , con 1 cucharada de lejía en un galón \nde agua, y al cocinar el cerdo a una temperatura interna de \n71.1 °C .292  Medidas preventivas contra los virus de la \ninfluenza aviar  \nSi se controlan las epidemias de la influenza aviar en \nlas aves de corral, disminuye el riesgo de exposición para \nlos humanos.12 Las personas que trabajan con aves \ninfectadas deben seguir las pautas de una correcta higiene \ny vestir  una indumentaria de protección adecuada como \nbotas (o cobertores de zapatos), overoles, guantes y \nrespiradores.11 Además, la Organización M undial de la \nSalud recomienda la profilaxis con fármacos antivirales \npara las personas que sacrifican animales infectados por \nlos virus de linaje asiático H5N1  de IAAP .1Para evitar la \nrecombinación,  entre los virus de las influenzas humana y \naviar, las per sonas que estén en contacto con aves \ninfectadas deben vacunarse contra la influenza \nhumana.12,20 También se sugiere que no estén en contacto \ncon aves enfermas mientras tengan síntomas de gripe.20 \nTambién se han desarrollado vacunas contra el \nH5N1.11,294 En los EE.UU. el gobierno almacena estas \nvacunas en reservas y éstas serán distribuidas por los \nfuncionarios públicos si se necesitan .11,294 Las vacunas \ncontra la influenza aviar para humanos no están \ndisponibles comercialmente en los EE.UU.  \nEn las regione s donde los virus H5N1 pueden \nencontrarse en aves de corral  domestica  deben evitarse los \ncriaderos de aves de corral y los mercados de aves vivas.11 \nSe deben tomar precauciones para manipular la carne \ncruda y los huevos. Las recomendaciones en cuanto a las  \nprecauciones sanitarias y los métodos de cocción \nrecomendados para destruir la Salmonella  y otros \npatógenos de las aves de corral son suficientes para matar \na los virus de la influenza aviar.11 Se deben lavar \ncuidadosamente las manos con agua tibia y jabó n luego \nde manipular productos de aves de corral.11 Las tablas de \ncortar y los utensilios se deben lavar con detergente y \nagua caliente.11 Las aves de corral deben cocinarse a una \ntemperatura no menor a los 74 °C.11 Los huevos se deben  \ncocinar hasta que las claras y las yemas estén firmes.11  \nLas aves silvestres pueden portar los virus de la \ninfluenza aviar, y estos pájaros podrían ser la fuente inicial \nde infección en una región. Las aves silvestres se deben \nobservar desde la distancia ; no se recomienda tener un \ncontacto estrecho con éstas.295 En caso de tocar las aves o \nlas superficies contaminadas, se deben lavar las manos con \nagua y jabón antes de comer, beber, fumar o frotarse los \nojos.295 Las muertes o las enfermedades de las espec ies \nsilvestres se deben reportar a las agencias de recursos \nnaturales estatales, tribales o federales.295 Los cazadores no \ndeben manipular o comer aves de caza enfermas y siempre \ndeben colocarse guantes de goma o látex para manipular y \nlimpiar a las aves s ilvestres.295 Se deben lavar \ncuidadosamente las manos, el equipamiento y las \nsuper ficies después de pelar la carcasa del ave .295 Todas las \naves de caza deben cocinarse cuidadosamente.295 \nSi ocurre una pandemia de influenza aviar en \nhumanos, será necesario tomar precauciones adicionales. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  17 de 50 Durante una pandemia, deben evitarse el contacto \nestrecho con otras personas así como los lugares muy \nconcurridos.296 Se aconseja el uso de equipamiento de \nprotección durante el contacto estrecho con una persona \ninfectada.296 Además, las medidas de control de la \ninfección como una buena higiene, la cancelación de \neventos sociales y la cuarentena voluntaria de las personas \ninfectadas pueden limitar la propagación de la \nenfermedad.296, 297 \nMorbilidad y mortalidad  \nInfluenza huma na estacional  \nSi bien el índice de morbilidad de la influenza \nestacional es alto, las infecciones sin complicaciones de \nlos virus de la influenza humana son rara vez mortales en \nlos individuos sanos.1,20,131,188,192 Las infecciones son más \ngraves en los an cianos, los niños (particularmente en \npequeños), las personas con enfermedades respiratorias o \ncardíacas y las personas inmunodeprimidas.131,190 -192 Las \nmuertes por influenza son generalmente el resultado de \nuna neumonía o de la exacerbación de un cuadro \ncardiopulmonar o  de cualquier otra enfermedad \ncrónica.191 Más del 90% de estas muertes ocurre en \nancianos.190 El índice de mortalidad estimado de la \ninfluenza estacional es de 0  ,0004 a 0  ,0006% en personas \nmenores a 50 años,  de 0 ,0075% en personas entre 5 0 y 64 \naños y de 0 ,1% en personas mayores a 65.190,191 Las \nmuertes son poco frecuentes en niños, pero pueden \nocurrir.190,191 La inmunidad a los antígenos de superficie \nvirales (la hemaglutinina y la neuraminidasa) reduce el \nriesgo de infección y la graved ad de la enfermedad. Los \nanticuerpos ofrecen una protección limitada y a veces \nnula contra otros tipos o subtipos de virus.190 \nLa influenza humana puede ocurrir como un brote \nlocalizado, una epidemia, una pandemia o como casos \naislados.20 Si bien un virus puede propagarse entre una \npoblación antes de la \"estación de gripe\", las epidemias \ngeneralmente no comienzan en las regiones templadas \nhasta el inicio del período escolar en otoño.131 Durante \nuna epidemia típica, la influenza surge primero entre los \nniños  en edad escolar, luego se propaga a los niños de \nedad pre -escolar y luego a los adultos.1,131 Durante las \nepidemias, puede infectarse entre el 15 y el 40% de la \npoblación.1,20 El brote generalmente dura entre tres y seis \nsemanas.1,131 En las regiones tropicales, las epidemias \ngeneralmente no son estacionales.1 \nLa dervia antigénica es generalmente responsable de \nprovocar epidemias en escala reducida y brotes \nlocalizados.2 En Norteamérica, normalmente hay una \nepidemia de influenza A , cada 1 a 3 años y una epidemia \nde influenza B cada 3 a 4 años.192 Desde 1968, los virus \ntipo A (H3N2) han causado la mayoría de los brotes \ngraves con los índices de mortalidad más altos.190,191 Las \núltimas pandemias que ocurrieron en 1918, 1957, 1968 y \nel 2009, se originaron por derivas  antigénicas en los virus \nde la influenza A.20,131 Durante las pandemias de influenza, los índices de morbilidad y mortalidad pueden \naumentar drásticamente en todos los grupos  \netarios .1,2,11,16,131,191 En la pandemia más grave, en 1918, el \níndice de morbilidad  estuvo entre  el 25 y el 40% y los \níndices de casos mortales entre el 2 y el 5%.20 Se \nreportaron aproximadamente 500.000 muertes en los \nEE.UU. y un número estimado entre 20 y 50 millones de \nmuertes en todo el mundo.1,2,11,16 ,20,131 Téngase en cuenta \nque en ese momento no había fármacos antivirales ni \nantibióticos disponibles y los procedimientos de cuidados \nintensivos eran menos efectivos. Después de una \npandemia, el virus de la influenza normalmente se \nestablece en la poblac ión y circula en ella durante años.11 \nSe conoce menos sobre la influenza C que sobre las \ninfluenzas A o B. Hasta hace poco, se creía que estos \nvirus causaban solamente casos esporádicos de influenza \ny brotes localizados menores.1,131,192,201 Sin embargo, e n \n2004, se reportó una epidemia de influenza C a nivel \nnacional en Japón.202 Las infecciones por influenza C \nparecen ser más graves en niños muy pequeños. En un \nestudio, el 30% de los niños hospitalizados con \ninfecciones graves eran menores de dos años y u n 12% \nadicional tenía  entre 2 y 5 años.259 Las infecciones \nsintomáticas por influenza C se observan con menor \nfrecuencia que las enfermedades causadas por los virus de \nlas influenzas A o B; 256, 257,259 no obstante, estudios \nserológicos sugieren que un gra n porcentaje de la \npoblación está expuesto a los virus de la influenza C \ndurante la niñez.298-301 \nPandemia de 2009: Nuevo virus H1N1 de \norigen porcino  \nLa información sobre la morbilidad y la mortalidad \ndel nuevo virus H1N1 es todavía preliminar. El brote \ninicial de este virus ocurrió en México en \nabril.93,95,96,205,302 -304 A esto le siguió la identificación  del \nvirus entre los viajeros de  otros países y luego el \nreconocimiento de una transmisión entre personas \nsostenida fuera de México.95,96,302 -304 En juni o, se declaró \nuna pandemia humana.250 A partir del 27 de noviembre \ndel 2009, se informaron más de  622.000  casos y  7.800  \nmuertes a tribuidas a este virus a  la Organización Mundial \nde la Salud.305 Debido a que muchos países no siguen \ncontando o reportando los casos individuales, se \nsubestima el número de casos, particularmente aquellos \nque son leves.206,279,305  \nDurante la etapa inicial del brote se reportaron casos \ntanto en el hemisferio norte com o en el sur. Sin embargo, \nal igual que otros virus de la influenza humana, el nuevo \nvirus H1N1 se ha transmitido más ampliamente durante la \ntradicional estación de gripe, la cual comienza en otoño. \nComo este virus emergió en abril, esto ocurrió primero en \nel hemisferio sur. Durante la estación de gripe en el \nhemisferio sur, los índices de hospitalización reportados \npor varios países oscilaron entre  2,0 y 31,8 por cada \n100.000  habitantes.269 El índice de mortalidad en el Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  18 de 50 hemisferio sur fue relativamente bajo , con menos de una \nmuerte cada  100.000  habitantes en la mayoría de los \npaíses; algunos países reportaron índices de mortalidad \nentre 0 y  36,1 por cada  millón de personas.269 En Victoria, \nAustralia, se cree que aproximadamente el 5% de la \npoblación se enfer mó, y el  0,3%  de las personas infectadas \nfueron hospitalizadas; el 20% de los pacientes \nhospitalizados transferidos a una unidad de terapia \nintensiva.265 En Victoria, el 85% de estos paciente s \ngravemente enfermos sobrevivieron .265 En Taiwán, el \níndice de m ortalidad entre 91 pacientes hospitalizados fue \nde aproximadamente el 10%.306 En Nueva Gales del Sur, \nAustralia, el índice de mortalidad general de la influenza \nfue menor que en años anteriores, pero se vieron \nenfermedades graves en algunos grupos de alto riesgo.269 \nPerú reportó  8.381  casos confirmados y 143 muertes, la \nmayoría (75%) en personas con otros problemas de \nsalud.269 Un número pequeño de infecciones por H1N1 \npueden ser asintomáticas.269 La transmisión del nuevo \nvirus H1N1 parece haber disminuido normalmente después \nde la estación de gripe en las regiones templadas del \nhemisferio sur.279 La temporada de gripe de otoño en el \nhemisferio norte ha sido muy activa en su etapa \ninicial.206,279,305,307 El impacto del nuevo virus H1N1 ha \nsido mayor entre las poblaciones indígenas tanto en el \nhemisferio norte como en el sur, con índices de \nhospitalización y mortalidad entre 3 y 7 veces mayores que \nen los grupos no indígenas.269 \nSi bien la mayoría de los casos fueron leves y sin \ncomplicaciones, la neumonía vir al ha sido una \npreocupación importante causada por este virus.167,260,264,306 \nLas infecciones bacterianas secundarias también han \nprovocado algunos casos graves y algunas muertes.260,266 El \nriesgo de contraer una enfermedad grave ha sido mayor en \nniños men ores a los 2 años de edad (especialmente niños \npequeños menores  de un año), mujeres embarazadas, \npersonas con enfermedades subyacentes como la \nenfermedad respiratoria crónica o algunos trastornos \ncardiovasculares, personas inmunodeprimidas y personas \nobesa s.167,260,262,264,265,267 -270,279,284,306,307 En Sudáfrica, la \ninfección por VIH se asoció a los casos de enfermedad más \ngrave,269 pero los datos de otros países sugi riero n que no es \nnecesariamente este el caso en  las personas infectadas por \nVIH que están recibiendo fármacos antirretrovirales.167 \nExcepcionalmente, también se han reportado casos graves \no mortales entre algunas personas jóvenes anteriormente \nsanas, las que comúnmente no se consideran de alto \nriesgo.167,205,262,264,265,267,268,279,307 El porcentaje de pacientes \nhospitalizados que no tenían trastornos preexistentes \nsignificativos varía aproximadamente entre el 24 y el 59% \ndependiendo del país y los trastornos definidos como \npredisponentes255,307,308. Algunas personas mayores pueden \ntener alguna inmunidad contra el nuevo virus H1N1, 309,310 \ny este grupo ha tenido índices de morbilidad menores a los \nesperados, pero estas personas son más propensas a tener \nsíntomas graves en caso de enfermarse.167, 249, 260 , 264,269 Influenza porcina zoonótica  \nSe desconoce la prevalencia general de las \ninfecciones por el virus de la influenza porcina en \nhumanos; sin embargo, la evidencia serológica sugiere \nque la exposición puede ser relativamente común entre las \npersonas qu e trabajan con cerdos.1,2,23,240,246 -248 Se han \nreportado infecciones por influenza porcina en \ntrabajadores de criaderos, trabajadores de laboratorio y \nvisitantes de ferias de agricultura o exposiciones de \nganado y de un empaquetador de carne.21 Entre las \ninfecciones no asociadas al contacto porcino se han \nincluido ejemplos de una transmisión limitada persona -\npersona y algunos casos publicados sin una certera \nrelación con los cerdos.21,22,84 La mayoría de los casos \nesporádicos de influenza porcina han sido relativamente \nleves y algunos pueden haber sido asintomáticos, pero se \nreportaron algunas enfermedades graves y unas pocas \nmuertes.1,2,21,22,24,82 -90 Durante el brote en la base militar de \nFort Dix, una persona murió de neumonía, se reportaron \nal menos doc e casos adicionales de probable influenza \nporcina, se sospecharon otros casos probables y se \nencontró evidencia serológica de infección en \naproximadamente 500 de las  12.000  personas de la \nbase.1,2,21,22,244 Según un informe, de los otros 37 casos \nadicional es reportados en la bibliografía, seis casos fueron \nmortales.21 Cuatro de estos pacientes tenían neumonía \nviral primaria, u no tenía una infección bacteriana  \nsecundaria y uno tenía un compromiso extenso de los \nórganos abdominales.21 Dos pacientes que murier on se  \nhabían descriptos  como  sanos  anteriormente , uno era una \nmujer embarazada y dos estaban inmunodeprimidos con \ncáncer.1,2,21,22,82,83 No se conoció el estado de salud de una \npersona. Entre 2005 y 2009, en una serie de 11 \ninfecciones causadas por los vir us norteamericanos de la \ninfluenza porcina H1N1 triple s recombinantes , dos niños \nfueron hospitalizados por deshidratación y se reportaron \nenfermedades graves en una mujer de 26 años \nanteriormente sana y en una mujer fumadora de 48 años \ncon asma.84 Todos lo s pacientes en este estudio se \nrecuperaron.  \nInfluenza aviar zoonótica  \nLa gravedad de la influenza aviar varía de acuerdo a \nla cepa del virus  aislada . Se han reportado infecciones \nparticularmente severas por el virus de l linaje asiático \nH5N1 (  IAAP ).11 La m ayoría de los pacientes infectados \npor estos virus han sido jóvenes y no padecían trastornos \npredisponentes.40 Desde el año 2003 hasta el 11 de \ndiciembre de 2009, se reportaron a la OMS 445 \ninfecciones confirmadas , causadas por el virus aviar \nhumano H5N1, 263 de ellas fueron mortales.43 El índice \ngeneral de letalidad, hasta el 11 de diciembre fue de l \n59%.11,43 Se han reportado índices de letalidad mayores o \nmenores , en series más pequeñas, dependiendo del país y \ndel clado  del virus.11,12,271,311 -313 Se han reportado algunos \ncasos más leves, particularmente en niños.38,39 A través de Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  19 de 50 la vigilancia de rutina del virus se detectó una infección \npor H5N1 en un niño con signos en las vías respiratorias \nsuperiores, que tuvo una recuperación sin complicacion es \ndespués del tratamiento con antibióticos.39 Se desconoce \nla prevalencia de las infecciones humanas causadas por \nlos virus de linaje asiático H5N1; sin embargo, las \ninfecciones asintomáticas parecen ser poco frecuentes.38,41 \nEn forma ocasional, también s e han  informado  \nenfermedades humanas causadas por varios virus H7 y \nH9N2.11, 26,33 -38,74 Las infecciones causadas por los virus \nH9N2  comunicadas  han sido semejantes  a la influenza \nhumana y no han sido mortales.11, 12, 34,36 -38,74 La mayoría \nde las infeccio nes causadas por los virus H7 se han \nlimitado a conjuntivitis, pero también se han observado \nsíntomas de influenza. Se reportó la muerte en un \nveterinario anteriormente sano que se infectó por un virus \nH7N7.35 Algunos aislamientos también pueden causar \ninfecciones asintomáticas o leves no reconocidas. Durante \nun brote de H7N3 de IABP  en Italia en  el 2003, el  3,8 % \nde las personas  evaluadas,  que trabajaban con aves de \ncorral , desarrollaron anticuerpos contra los virus H7.314 \nCuriosamente, no se identificaron  personas seropositivas \nen las muestras de suero recogidas durante las epidemias \nde H7N1 desde 1999 a 2002. 314 En otros estudios, se \nencontraron anticuerpos contra los virus de la influenza \naviar H4, H5, H6, H7, H9, H10 y H11 en personas que \ntrabajaban co n aves de corral, veterinarios y cazadores de \naves acuáticas.38,74, 80,81,240-242 Todavía no se ha \ndeterminado si estos anticuerpos provienen de infecciones \nproductivas, de la exposición a antígenos , o de reacciones \ncruzadas con los virus de la influenza hu mana.  \nInfecciones en animales  \nEspecies afectadas  \nVirus de la influenza A  \nLos virus de la influenza A pueden causar \nenfermedades en aves y muchos mamíferos incluidos los \nporcinos, los caballos, los hurones, los perros, los gatos, \nlos visones, los pinnípedos y los cetáceos. Los virus de la \ninfluenza circulan en algunas de estas e species; solo se han  \nreportado casos individuales o brotes limitados en otras.  \nVirus de la influenza aviar  \nLos virus de la influenza aviar infectan \nprincipalmente a las aves, pero algunas cepas pueden \ntambién infectar o causar enfermedades en \nmamíferos.1,9,11,16,25,26,44 -53,55,57,58,61 -63,65,67,69,194,196 Las aves \nacuáticas y las aves  playeras o costeras, las que  tienden a \nportar estos virus asintomáticamente, parecen ser \nreservorios naturales.1,2,12,13,16 Las aves de corral pueden \ndesarrollar enfermedades graves o leves, dependiendo del \nsubtipo o la cepa del virus. Unos pocos aislamientos, \ncomo los virus de linaje asiático H5N1 o H5N3 aislados \nde las golondrinas en la década de los años 60, pueden \ntambién causar enfermedades graves en otras especies, inclui das las gaviotas, las golondrinas, los patos del \nbosque, los avestruces de criaderos, los emús y las aves \npaseriformes.51,71,136,138 -142,315 -318 \nVariedad de huéspedes de los virus de la \ninfluenza aviar de linaje asiático H5N1  \nLos virus de linaje asiático H 5N1 pueden infectar o \nprovocar enfermedades a muchas especies de aves , \nademás de las aves de corral. Muchos virus H5N1 se han \naislado de las aves del orden Anseriformes, \nparticularmente de las familias Anatidae (patos, cisnes y \ngansos) y Charadriiformes (a ves zancudas, gaviotas y \ngolondrinas).34,51,71,72,137,207,208,319 También se han \nreportado infecciones sintomáticas o mortales en faisanes, \nperdices, codornices, gallos salvajes, gallinas de guinea y \npavos reales (orden Galliformes); garcetas, cigüeñas y \ngarzas reales (orden Ciconiiformes); palomas (orden \nColumbiformes); águilas, halcones, gavilanes, cernícalos \namericanos, azores y águilas ratoneras/ buitres (orden \nFalconiformes); búhos (orden Strig iformes); fochas , \ngrullas, pollas de agua, avutardas, galli netas crestadas, \nfúlicas y sultanes (orden Gruiformes); cormoranes y \npelícanos (orden Pelecaniformes), emús (orden \nStruthioniformes), somormujos (orden Podicipediformes), \npericos australianos (orden Psittaciformes), cálaos (orden \nCoraciiformes) y flamencos  (orden \nPhoenicopteriformes).51,54,60,71,73,136 También pueden \nocurrir enfermedades en aves paseriformes; las especies \nque pueden ser afectadas son pinzones, gorriones \ncomunes ( Passer domesticus ), gorriones molineros \n(Passer montanus ), mainates, cuervos, u rracas, grajillas, \npetirrojo -urraca oriental ( Copsychus saularis) , lonchuras, \norioles, alcaudones, estorninos pintos, ruiseñores mesías, \nruiseñores del japón ( Leiothrix lutea ), ojiblancos \njaponeses ( Zosterops japonicus ) y urracas.51,54,71,142,317 Los \nvirus  de linaje asiático H5N1 se han encontrado en una \nvariedad de pájaros que parecían estar sanos.51,224 En un \nestudio reciente de Tailandia, no hubo una diferencia \naparente en la prevalencia del virus H5N1 entre las aves \nacuáticas y otras aves.224 \nTambién se  han reportado infecciones sintomáticas \npor virus de linaje asiático H5N1 en mamíferos incluidos \nlos tigres  en cautiverio  (Panthera tigris ), los leopardos \n(Panthera pardus ), leopardos nublados  (Neofelis \nnebulos ), los leones ( Panthera leo ) y los gatos dorad os \nasiáticos ( Catopuma temminckii ), así como en los gatos \ndomésticos, un perro, las garduñas  (Mustela foina ), un \nvisón silvestre ( Mustela vison ), los perros mapaches y las \ncivetas de palmera asiáticas en cautiverio( Chrotogale \nowstoni ).9,11,44 -55 Se han reportado infecciones \nasintomáticas en algunos gatos dom ésticos, y se han \nrecuperado  virus de linaje asiático H5N1 de poblaciones \nde picas silvestres aparentemente sanas.57,132 Durante los \nbrotes en aves de corral en China, se reportó evidencia \nserológica de infección  o exposición en gatos, perros, \nporcinos  y raramente se realizaron aislamientos  virales en  \ncerdos.9,56,58,59 Estudios no publicados sugieren que Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  20 de 50 algunos mapaches en Japón también tienen anticuerpos \ncontra los  virus H5N1.193 Se han estab lecido infecciones \nexperimentales en gatos domésticos, perros, zorros, \ncerdos, hurones, roedores, macacos cynomolgus y \nconejos.34,51,58,60 -70 El ganado vacuno puede infectarse \nexperimentalmente con los virus aislados de los gatos.70 \nLas cepas H5N1 que circ ulan actualmente continúan \nevolucionando, y otras especies también pueden ser \nsusceptibles a la infección o la enfermedad.  \nVirus de las influenzas equina y canina  \nLos virus de la influenza equina afectan \nprincipalmente a caballos, burros y mulas, pero tamb ién \npueden ocurrir en cebras.25, 168,169 Recientemente, en China \nse reportaron infecciones por virus equinos H3N8 en \ncerdos.175 Se han establecido infecciones experimentales en \nganado vacuno, perros y humanos, y se han detectado \nanticuerpos contra los viru s equinos H3N8 en perros y \nhumanos .1, 1, 32,170,174,174,215 También se han reportado casos \nclínicos en perros expuestos a caballos infectados.32,213  \nRecientemente, un virus de la influenza equina H3N8 \nsaltó a los perros y se convirtió en el primer virus de la \ninfluenza canina.28,29,173 Los nuevos virus de la influenza \ncanina H3N8 se han desviado genéticamente de los virus \nencontrados en caballos,30 y circulan solamente en los \nperros. Hasta el momento, no se han reportado \ninfecciones por el virus de la inf luenza c anina en otras \nespecies, incluyendo  en los humanos.29 En Corea se ha \nreportado un virus H3N2 en perros.133, 184 \nVirus de la influenza porcina  \nLos virus de la influenza porcina afectan \nprincipalmente a los cerdos, pero ta mbién pueden causar \nenfermed ad en los pavos.1, 3 Recientemente, se han \ndescripto brotes en hurones y visones.91, 144 Un virus de la \ninfluenza porcina H1N1, que era avirulento para las aves \nde corral y los cerdos, se aisló de un pato en Hong Kong.146 \nSe han reportado infecciones exper imentales en  terneros .145 \nVirus de la influenza humana  \nLos virus A de la influenza estacional humana \nprincipalmente provocan enfermedades en las personas y \nlos hurones.185-188 También pueden infectar a los cerdos, y \nse han reportado en perros, ganado vacuno y aves.1, 3, 5, \n152,153 Se han establecido infecciones experimentales en \ncaballos y mapaches.1, 170,189  \nNuevo virus H1N1 de origen porcino  \nEl nuevo virus H1N1 (de origen po rcino) que circula \nen los humanos ha infectado a cerdos y pavos.100-118, 125, \n320,321] Se han reportado unos pocos casos clínicos en \nhurones domésticos, gatos, un guepardo de zoológico, y \nperros.119-124,126 -129 Se han establecido infecciones \nexperimentales  en hurones, ratones y macacos cynomolgus  \n(Macaca fascicularis ).262, 310,322 En un experimento,  pollos \nexpuestos a cerdos infectados no se infectaron.323  \n Virus de la influenza en otras especies  \nEn los hurones, se han reportad o casos clínicos o \nbrotes en  animales infectados por los virus de la influenza \nhumana,185-188 por el nuevo virus H1N1 (de origen \nporcino),119-122,262,310,322 y por el virus de la influenza \nporcina H1N1.91 En estas especies también se \nestablecieron infecciones experimentales con los vi rus de \nla influenza aviar, equina y porcina.165,194,196,232,238,324 -327  \nEn 1984, se aisló un virus H10N4 de un visón \ndurante una epidemia en Suecia.1, 9 Se cree que este virus \nfue de origen aviar. Un virus de la influenza porcina \nH3N 2 causó un reciente br ote en  visones.144 Se \nestablecieron infecciones experimentales con los virus de \nla influenza humana H1N1 y H3N2, el virus de la \ninfluenza porcina H1N1, el virus de la influenza equina \nH3N8, y los virus de la influenza aviar H3N8 y H4N6 en \nvisones, pero los  animales permanecieron asintomáticos a \npesar de excretar del virus.9 Los vison es también pueden \ninfectarse con  los virus H5N3, H7N7, H8N4 y H11N4.9  \nEn los EE.UU. los mapaches presentan evidencia \nserológica de infección por los virus H1, H3, H4 y H10, y \npueden infectarse experime ntalmente con  los virus aviares \nH4N8  de IABP  y los virus humanos H3N2.189 Estudios no \npublicados sugieren que algunos mapaches en Japón \ntienen anticuerpos contra los virus H5N1.193  \nLos virus de la influenza aviar A pueden infecta r a \npinnípedos y cetáceos. Los virus H3N3, H7N7, H4N5 y \nH4N6, estrechamente relacionados a los virus de la \ninfluenza aviar, se han aislado de focas .1,9 En estos \nanimales también se han encontrado anticuerpos contra \nlos virus H1, H3, H4, H6, H7, H8 y H12.9,328 Se han \nreportado infecciones esporádicas por influenza A en \ncetáceos y se han aislado los virus H1N3, H13N2 y \nH13N9 de las ballenas.1,9Se han reportado anticuerpos \ncontra los virus de la influenza A en leones marinos  \ny marsopas.9  \nTambién se ha repor tado la evidencia serológica de la \ninfección por los virus de la influenza A de algunos otros \nmamíferos incluidos el ganado vacuno, el yak, las ovejas, \nlas cabras, los renos y los ciervos.9 Los virus de la \ninfluenza humana se han aislado de algunas de esta s \nespecies, y un virus H3N2 aislado del ganado vacuno \ncausó una enfermed ad similar a la influenza en terneros .9 \nSe han reportado anticuerpos contra los virus de la \ninfluenza A en reptiles y anfibios incluidos las serpientes, \nlos cocodrilos, los lagartos, l os caimanes, los sapos y las \nranas, y se detectaron virus de la influenza A por medio \nde pruebas RT -PCR en caimanes, lagartos y cocodrilos.9 \nHay evidencia de que algunos de estos virus eran virus de \nlas influenzas aviar, humana y equina.9 \nVirus de la influ enza B  \nLos virus de la influenza B pueden causar \nenfermeda des en humanos, hurones y focas. E stos virus \ntambién se han aislado de cerdos y de un caballo.1, 2, 4,197 \nSe ha recogido evidencia serológica de la infección en Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  21 de 50 cerdos, perros, caballos y focas.1, 5,328 Estudios serológicos \nrealizados en el Reino Unido sugieren que las infecciones \npor influenza B en porcinos son esporádicas y no se \npropagan a otros cerdos .5 \nVirus de la influenza C  \nSe han aislado virus de la influenza C de humanos y \nporcinos.1-4, 6,2 01 Estos virus pueden causar enfermedades \nen perros infectados experimentalmente.1 Se ha \nencontrado evidencia serológica de la infección en cerdos, \nperros y caballos.1, 5, 7,8 \nPeríodo de incubación  \nEn las aves de corral, el período de incubación puede \nser de unas pocas horas a una semana.3, 13,14 En el \ncontexto  del control de la enfermedad en  la población \naviar , se utiliza un período de incubación de 21 días, que \ntiene en cuenta la dinámica de transmisión del virus.13 El \nperíodo de incubación de los virus d e la influenza de \nmamíferos es también corto. Los signos clínicos \nnormalmente aparecen en 1 a 3 días en caballos, cerdos o \nfocas,1,3,4,25,147,168,170,253,323,329 si bien se han reportado \nperíodos de incubación de hasta 5 días en algunos \ncaballos.330 El per íodo de incubación de la influenza \ncanina H3N8 puede ser de dos a cinco días, pero la \nmayoría de los casos aparecen en 2 a 3 días.178,213 Se \nconoce poco sobre el virus de la influenza H3N2 en \nperros; sin embargo, en los perros infectados \nexperimentalmente, la fiebre apareció primero a las 24 \nhoras, y otros signos clínicos comenzaron 2 a 8 días \ndespués de la inoculación .184  \nSignos clínicos  \nInfluenza aviar  \nLos virus  de la IAAP usualmente causan \nenfermedades graves en las aves de corral. Estos virus \npueden causar infecciones graves en algunas especies de \naves de un criadero y no afectar a otras.1, 13 Los signos \nclínicos son variables.3, 13, 1 8,19 Es común que se \nproduzca la muerte súbita de grandes cantidades de \naves.13 Se pueden notar signos sistémicos y, en algunos \ncasos, signos respiratorios en pollos, pavos y otras aves \ngallináceas. Las aves pueden estar marcadamente \ndeprimidas, con una di sminución en el consumo de \nalimento y agua presentando las plumas erizadas.13 \nTambién puede observarse sinusitis, lagrimeo, edema en \nla cabeza, cianosis en la cabeza, en la cresta y en el \nbarbillón, pudiéndose observar diarrea entre verde y \nblanca.3,13-15,19 Además, puede haber tos, estornudo, \nexcreciones nasales y orales teñidas de sangre, \nequimosis en las cañas y  patas, enfermedades \nneurológicas, disminución en la producción de huevos, \npérdida en la pigmentación de los huevos y huevos \ndeformes o sin cásca ra.1,3,13 -15 Sin embargo, ninguno de \nestos signos es patognomónico, y puede ocurrir la \nmuerte súbita con otros pocos signos.19 Normalmente la mayoría de la parvada muere.13 Debido a que un virus \npuede definirse como  de IAAP en base a su composición \ngenétic a, también es posible que un virus  de IAAP se \naísle de las aves gallináceas con  signos leves \ncaracterísticos de los de IABP.331  \nLos virus de IABP usualmente causan infecciones \nsubclínicas o enfermedades leves en las aves de corral.13,18 \nSe puede observar una disminución en la producción de \nhuevos, huevos deformes, fertilidad o  incubabilidad  de los \nhuevos disminuida  , signos respiratorios, letargo, \ndisminución en el consumo de alimentos y agua , e índices \nde mortalidad de la parvada algo disminuidos.11,13,14 ,332-342 \nPueden ocurrir enfermedades más graves, que se \nasemejan a  la influenza aviar de alta patogenicidad si las \naves están infectadas al mismo tiempo con otros virus o se \npresentan factores exacerbantes.18,19 \nLos signos clínicos tienden a ser mínimos en los \npatos y los gansos infectados por los virus de la influenza \naviar, incluyendo entre ellos la mayoría de los virus  de \nIAAP. En  patos, los signos más comunes so n sinusitis, \ndiarrea y aumento de la  mortalidad.3,10,72 Sin embargo, \nalgunos aislamientos recientes H5N1 causaron \nenfermedades agudas graves con signos neurológicos y \naltos índices de mortalidad en patos domesticados.13,60,71 -\n73,136,219,343 Hay pocas descripciones de los signos clínicos \nen otras aves  domésticas.  Avestruces infectados \nexperimentalmente por un virus H7N1  de IAAP  \ndesarrollaron depresión leve y diarrea hemorrágica.140 El \núnico sign o de enfermedad que mostraron los avestruces  \ninoculada s con un virus  de IABP  del mismo subtipo , fue \ndiarrea verde .140 Ocasionalmente se observa una alta \nmortalidad en avestruces jóvenes infectados por \ncualquiera de los virus  de IAAP  o de IAAP  .140 \nLa influenza aviar es con frecuencia subclínica en las \naves silvestres, pero algunas cepas pueden causar \nenfermedad y muerte.1,11-13,17,54,136,137,319 Entre las cepas \nreconocidas que causan enfermedades mortales se \nencuentran algunos de los virus de linaje asiático H5N1 \nque circulan actualmente.12,54,72,73,136,137 Algunas de las \naves silvestres en cautiverio , infectadas por estos virus \nhan muerto repentinamente en pocas horas, sin signos \nclínicos aparentes.54 En otros casos, se observaron \nanorexia, letargo extremo, diarrea color verde oscuro, \ndisfunción respi ratoria y/o signos neurológicos seguidos \nde muerte en un lapso de 1 a 2 días.137,319 Las infecciones \nexperimentales con  los virus H5N1 provocaron  \nenfermedades neurológicas graves en algunos cisnes \nmudos y muerte repentina en otros, mientras que algunas \naves excretaron el virus asintomáticamente.344 Los patos \nzambullidores,  los somormujos y los pollos de agua de \nMergus también parecen ser altamente susceptibles a \nestos virus.143 Las inoculaciones experimentales con  virus \nH5N1 en los patos domésticos ( Anas platyrhyncha  var. \ndomestica ; una cruza entre los patos silvestres y los \ndoméstic os) o los patos del bosque  (Aix sponsa ) \nprovocaron somnolencia, debilidad y signos neurológi cos Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  22 de 50 graves, pero algunos patos autóctonos norteamericanos \nincluidos los patos de collar ( Anas platyrhynchos ), los \npatos golondrinos norteños ( Anas acuta ), las cercetas \ncomunes ( Anas crecca ) y los patos cabeza roja ( Aythya \namericana ) permanecieron asintomáticos al ser \ninoculados con una de estas cepas.136,343 \nTambién se han reportado infecciones por virus \nH5N1 en gaviotas infectadas experimentalmente y en \naves paseriformes o psitácicas.60,142,317 Las gaviotas \nrisueñas ( Larus atricilla ) desarrollaron enfermedades \nneurológicas graves; entre los signos clínicos se \nencontraron debilidad, visión borrosa, plumas erizadas, \nfalta de coordinación y tortícolis.136 La mayoría de las \ngaviotas infectadas murieron , una que se recuperó  qued ó \ncon la cabeza inclinada en forma persistente;  otra se \nrecuperó por completo. P inzones cebra infectados \nexperimentalmente sufrieron anorexia y depresión, y \ntodas las otras aves murieron  dentro de los cinco días \ndespués de la inoculación.142 Pinzones mexicanos y \npericos australianos desarrollaron anorexia, depresión y \nsignos neurológicos y murieron rápidamente.142 En un \nestudio se observó que las infeccio nes por H5N1 fueron \nleves en  gorri ones comunes, los que experimentaron \nsolamente una leve depresión y sobrevivieron, mientras \nque estorninos pintos, permanecieron asintomáticos .142 \nEn otro estudio, los gorriones comunes tuvieron \ninfecciones graves, con frecuencia mortales, pero no los \nestorninos pintos.317  \nOtros subtipos pueden también ser patogénicos para \nalgunas aves silvestres. Un virus H7N1 (IAAP) provocó \nconjuntivitis, apatía y anorexia, con un alto índice de \nmortalidad en canarios y jilgueros 141 y un virus H5N3 \nde IAAP  provocó un brote con un alto índice de \nmortalidad en golondrinas sudafricanas en la década de \nlos años 60.318 \nOtros virus de la influenza en aves  \nLos pavos infectados por los virus de la influenza \npueden desarrollar enfermedades respiratorias, disminuir \nla producción  de huevos o producir huevos anormales.3 \nInfluenza aviar H5N1 en mamíferos  \nSe han observado infecciones por el virus de linaje \nasiático H5N1 , tanto sintomáticas como subclínicas en los \nfélidos. Si bien se han reportado infecciones mortales en \nalgunos gatos  domésticos, 47, 48,53 poco se conoce sobre los \nsignos clínicos después de la exposición natural en estas \nespecies. Un gato tuvo fiebre, depresión, disnea, \nconvulsiones y ataxia,48 y unos pocos gatos domésticos \ninfectados fueron encontrados muertos.47 Uno de los gatos \ndel último grupo estuvo bien , aparentemente hasta 24 \nhoras antes de su muerte.47 Por otra parte, se reportaron \ninfecciones asintomáticas en gatos domésticos que se \nexpusieron accidentalmente a un cisne enfermo infectado \npor H5N1.132 En los gat os domésticos infectados \nexperimentalmente, los signos clínicos incluyeron fiebre, \nletargo, conjuntivitis,  protrusión  del tercer párpado, disnea y muerte.63,65,67 También se han reportado \ninfecciones mortales en algunos tigres y leopardos en \ncautiverio.45,46,50 Algunos de estos animales mostraron \ndificultad respiratoria,  secreción nasal serosanguinolenta , \nfiebre alta y signos neurológicos antes de la muerte .9,46 \nDurante un b rote en Camboya,  leones, tigres, leopardos y \ngatos dorados asiáticos en cautiverio se mostraron \naletargados y con apetito disminuido, sin signos \nrespiratorios durante 5 a 7 días, pero se recuperaron.54  \nOtros mamíferos pueden verse afectados por los virus \nde linaje asiático H5N1. Un perro que ingirió un ave de \ncorral infectada desarrolló  fiebre alta con jadeo,  letargo, y \nmurió al día siguiente.49 Perros infectados \nexperimentalmente fueron a sintomáticos o desarrollaron  \nfiebre transitoria y conjuntivitis.11,67,68 Se reportaron \nenfermedades respiratorias graves en perros mapaches \ninfectados.55 Otros perros mapache en la misma granja \nhabían muerto con signos respiratorios y/o diarrea antes \nque se descubriera el virus.55 Civetas de palmera asiáticas,  \nen cautiverio mostraron signos neurológicos con \nevidencia de neumonía intersticial, encefalitis  y hepatitis \nen la necropsia.9 Algunas infecciones en civetas palmeras \nasiáticas fueron mortales.9 También se encontraron signos \nneurológicos en una garduña silvestre.9 Se han aislado los \nvirus H5N1 de IAAP  de picas salvajes; sin embargo, no \nhubo evidencia de que la población de picas estuviera \nseriamente afectada.57 \nLas infecciones por H5N1 de linaje asiático en cerdos \nparecen ser leves o asintomáticas. En algunos cerdos \ninfectados experimentalmente se obse rvaron signos \nrespiratorios leves como tos, fiebre y anorexia \ntransitoria.58 En otro estudio, algunas cepas de linaje \nasiático H5N1 provocaron una pérdida de peso leve y \ntransitoria, pero no se observaron otros signos clínicos, y \nlas lesiones pulmonares fu eron mucho menos graves que \nlas causadas por los virus de la influenza porcina .66 Un \ngrupo reportó que los cerdos miniatura eran resistentes a \nla infección.60  \nSe realizaron  infecciones experimentales en zorros, \nhurones, ratones y ganado vacuno,  aunque no  se han \nreportado animales infectados naturalmente. Algunos zorros \ninfectados desarrollaron fiebre pero ningún otro signo \nclínico; sin embargo, se reportaron lesiones pulmonares en \nla necropsia.69 En los hurones, los síndromes variaron desde \ninfecciones mu y leves en las vías respiratorias superiores a \nenfermedades graves mortales; la patogenicidad varió de \nacuerdo al aislamiento específico y la vía de inoculación \n(intranasal o intragástrica).61,66 En los casos graves, los \nsignos clínicos incluyeron fiebre, letargo extremo, anorexia, \npérdida de peso, enfermedad respiratoria, diarrea y signos \nneurológicos.61,66 De igual manera, las infecciones en \nratones variaron con cada aislamiento y  con la vía de \ninoculación (respiratoria o intragástrica).229 El ganado \nvacuno inoculado con aislamientos de virus H5N1 de altos \ntítulos provenientes de gatos infectados permaneció \nasintomático, pero podía eliminar el virus transitoriamente.70 Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  23 de 50 Influenza equina  \nLa influenza equina normalmente se propaga \nrápidamente en un grupo de a nimales. En caballos que no  \nestuvieron expuestos previamente , el primer signo es \nnormalmente la fiebre alta, seguida de una tos profunda y \nseca.25,168,169,253,330 Otros signos clínicos pueden incluir una \ndescarga nasal serosa a mucopurulenta , mialgia, pérd ida de \napetito, fotofobia, opacidad corneal, aumento de tamaño de \nlos nódulos linfáticos submandibulares .1,3,25,168,253,330 Puede \nhaber edema en las piernas, en el escroto, y se ha reportado \nenteritis (cólico espasmódico) en algunas epidemias.25,253 \nLos a nimales con inmunidad parcial pueden sufrir \ninfecciones más leves atípicas, con tos o fiebre leves o \nnulas .25,330 La influenza equina a veces se complica por \ninfecciones bacterianas secundarias. 168, 169,330 \nLos caballos adultos sanos normalmente se recuperan \ndentro de 1 a 3 semanas, pero la tos puede persistir por \nmás tiempo.1,25,168,253 En los animales gravemente \nafectados, la convalecencia puede durar hasta seis \nmeses.168 Las infecciones bacterianas secundarias \nprolongan la recuperación.3,25,168 En los animales adultos, \nla muerte normalmente se produce a causa de neumonía, \npleuritis o púrpura hemorrágica.25 Dentro de las secuelas \nse pueden incluir faringitis crónica, bronquiolitis crónica \ny enfisema.25,168,253 Durante la infección o después de ella \npuede presentarse una miocarditis intesticial.1,253 También \nse ha reportado pérdida de la visión.253 Los potros jóvenes \nsin anticuerpos maternos pueden desarrollar rápidamente \nuna neumonía viral mortal.1,25,253,330 Además, se ha  \ninformado una encefalopatía  postinfección en potrillos.253 \nOtros virus de la influenza en caballos  \n Caballos infectados experime ntalmente con  el virus de la \ninfluenza humana (H3N1 “Hong Kong”) desarrollaron \nuna enfermedad febril leve.1 El virus pudo aislarse por un \nlapso no mayor a cinco días.  \nInfluenza canina (H3N8)  \nLa influenza canina es una enfermedad emergente en \nperros. La forma más común en que se presentan los virus \nH3N8 es relativamente leve y se asemeja a la tos  de las \nperreras .28,176,177,179,213 En esta forma, una fiebre in icial \n(usualmente baja) es seguida por tos persistente y algunas \nveces descarga nasal purulenta.28,30,178,213 Los signos \nclínicos pueden durar hasta un mes independientemente del \ntratamiento.30,178 La descarga nasal parece resolverse con \nantibióticos, lo q ue sugiere que las infecciones bacterianas \nsecundarias pueden ser importantes en la enfermedad.178 \nLos perros afectados con mayor severidad presentan fiebre \nalta con un índice respiratorio aumentado y otros signos de \nneumonía o bronconeumonía.30,173,177,17 9,213 El letargo y la \nanorexia son comunes.213 Algunos perros fueron \nencontrados muertos de manera fulminante con evidencia \nde hemorragias en el tracto respiratorio; este síndrome se \nha observado en galgos de carrera, pero no parece ser de \nimportancia en l as mascotas.28,213 Además, hay \nseroconversión asintomática.28 Otros virus de la influenza en perros  \nEn el Reino Unido, un virus de la influenza equina \nH3N8 (de linaje  americano) causó un brote limitado en  \nperros Foxhound en 2002.32 La enfermedad, que fue \ndiagnosticada como neumonía bronco intersticial, se \ncaracterizó por tos, letargo y debilidad, a veces \navanzando hacia la pérdida de conocimiento.32 Un perro \nmurió y varios fueron sacrificados.32 Se reportaron \ninfecciones asintomátic as en un estudio experimental \nrealizado con un aislamiento japonés H3N8 (sublinaje \nde Florida), que fue utilizado para infectar a perros a \ntravés del contacto  con caballos.174 \nEl único brote conocido de la influenza canina H3N2 \nse caracterizó por provocar una enfermedad respiratoria \ngrave con fiebre, rinorrea, estornudos, tos y anorexia. \nCuatro de los cinco perros domésticos atendidos en \nclínicas veterinarias murieron. 133 Se observó fiebre, \nestornudo, tos y rinorrea en perros inoculados \nexperimentalmente, y se observaron cambios patológicos \ngraves en los pulmones.133,184 \nLos signos clínicos en  los perros infectados \nexperimentalmente por el virus de la influenza C \nincluyeron descarga nasal y conjuntivitis, que persistieron \ndurante 10 días.1 \nInfluenza porcina  \nLa influenza porcina es una enfermedad aguda de las \nvías respiratorias superiores que se caracteriza por una \nvariedad de signos clínicos, los que pueden incluir fiebre, \nletargo, anorexia, pérdida de peso y dificultad  \nrespiratoria .1-4,147,211 La tos puede ocurrir en los estadios \nterminales  de la enfermedad.2,211 También pueden \nobservarse estornudo, descargas nasales , conjuntivitis y /o \nabortos.2,4,147 Algunos brotes son más graves que otros, y \nlos virus de la influenza porcina pueden circular en cerdos \ncon p ocos o ningún  signo clínico .1,2,16,149 Dentro de las \ncomplicaciones se encuentran las infecciones  secundarias  \nbacterianas o virales.2,4,147 Ocasionalmente se observa \nbronconeumonía grave, potencialmente mortal.3 \nVirus de la influenza H9N2 en cerdos  \nUn virus aviar H9N2 provocó enfermedades \nrespiratorias y parálisis en cerdos en el sudeste de China.74 \nNuevo virus H1N1 de origen porcino  \nen mamíferos  \nUna gran cantidad de  piaras de cerdos se han \ninfectado con el nuevo virus H1N1 que circula en \nhumanos.100-111,114 -116,321 La enfermedad ha sido leve, con \nmortalidad baja o nula, y los signos clínicos se han \nparecido a los provocados por otros virus de la influenza \nporcina.100,103,105,108,110,113 -116,321,345 Se han informado  tos, \ndescargas nasales, fiebre, de bilidad y apetito \ndisminuido.103,107,108,111,113,114,252 En algunas piaras \ntambién se han observado abortos o diarrea.103,111 Los \ncerdos infectados experimentalmente han desarrollado \nuna enfermedad leve con descargas nasales, estornudos Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  24 de 50 y fiebre como los s ignos más importantes.323,346 Se \ninformo diarrea en algunos animales infectados \nexperimentalmente.323 En un estudio, los cerdos \nminiatura permanecieron asintomáticos a pesar de \nexcretar el virus.310  \nLas parvadas de pavos infectadas que se observaron \nen Ch ile y Canadá experimentaron solamente una caída \nde la postura de huevos y una reducción en la calidad de \nlos huevos, sin mortalidad ni otros signos clínicos.117, 118 \nEn una parvada en los EE.UU. también se reportó una \ncaída en  la postura de huevos.125 \nEn el caso de los gatos, se han descripto signos en la \nvías respiratorias superiores o inferiores que incluyeron \nestornudo y tos en algunos casos y neumonía en \notros.123,127,129 Algunos gatos con enfermedades \nrespiratorias no tuvieron fiebre.123 A pesar de que algunos \nanimales aparentemente experimentaron casos más leves, \nun gato se volvió disneico y enfermó gravemente pero se \nrecuperó con atención médica, y dos gatos murieron.123,129 \nLa enfermedad duró varias semanas en algunos \nanimales.127Un gu epardo infectado desarrolló letargo, \nanorexia y tos, pero se recuperó. 129 Hay poca información \nsobre casos en perros, pero el nuevo virus H1N1 se aisló de \nanimales enfermos en China, 124 y un perro en los EE.UU. \nse enfermó con signos clínicos de letargo, anorexia, fiebre , \ntos y  evidencia radiológica de neumonía.128 El perro de los \nEE.UU. fue hospitalizado y tratado con terapia de sostén \nque incluyó  antibióticos,  y se recuperó.128 \nSe han reportado enfermedades respiratorias en \nhurones infectados naturalment e; los signos clínicos \nincluyeron fiebre, tos, estornudo, descargas nasales y \ndebilidad.119, 122 Varios hurones se recuperaron, pero uno \nmurió.119, 120,122 En los hurones infectados \nexperimentalmente se reportó letargo, disminución del \napetito, estornudo, descargas nasales y piel erizada,  en un \nestudio 262 mientras que  letargo y pérdida de peso con \npocos estornudos en otro.322  \nVirus de la influenza en hurones  \nLos hurones son susceptibles a los virus de la \ninfluenza humana. Los signos clínicos pueden inclui r \nfiebre, anorexia, depresión, apatía, estornudo, descarga \nnasal purulenta y tos.185, 186,188 La infección no es \nnormalmente mortal en los animales adultos, los que \ngeneralmente se recuperan en un lapso de cinco días a \ndos semanas .185, 187,188 Se pueden o bservar enfermedades \nmás graves o mortales en neonatos.188 También se han \nreportado infecciones por el nuevo virus H1N1 de 2009 \n(de origen porcino) luego del contacto con humanos. \nLos signos clínicos (Ver la sección anterior) se \nasemejaron a aquellos causa dos por los virus de la \ninfluenza estacional humana, pero se reportó una \nmuerte.119, 120,122 \nSe reportó un solo brote provocado por el virus de la \ninfluenza porcina en hurones.91 El virus fue un virus  de \nla influenza porcina H1N1 triple recombinante, y los  signos clínicos incluyeron estornudo, tos, costras en la \nnariz, en los ojos y disnea grave .91 Algunos animales \nafectados gravemente murieron.  \nNo se han documentado infecciones naturales por los \nvirus de la influenza aviar, pero  se han infectado \nexperimen talmente los hurones con algunos de estos \nvirus.61, 66, 196, 324,326 En un estudio, los hurones inoculados \ncon los virus de la influenza de varias especies, incluidas \nlas aves, desarrollaron rinitis con estornudo y temblor, pero \nno tenían una temperatura elevada.324 Los animales \ninoculados con los virus de la influenza avi ar H7 (  IABP y \nIAAP ) de brotes recientes desarrollaron enfermedades de \ngravedad variable.196 A pesar de que la mayoría de los \nvirus causaron enfermedades relativamente leves con \nfiebre, pérdida de peso transitoria y signos respiratorios, la \ninoculación del  virus de IAAP  H7 de un caso mortal \nocurrido a  un veterinario holandés provocó una \nenfermedad grave con fiebre, letargo, anorexia, pérdida de \npeso grave, descargas nasales , diarrea, disnea y signos \nneurológicos.196 En otro experimento, los huron es \ninfectad os por el virus H7N3 (IABP ) tuvieron solamente \nun aumento transitorio de la temperatura y no desarrollaron \notros signos clínicos.326 Las infecciones experimentales por \nel virus de linaje asiático H5N1 en hurones variaron desde \ninfecciones leves de las vías  respiratorias superiores hasta \nenfermedades graves mortales; la patogenicidad varió con  \ncada aislamiento específico y con la vía de inoculación \n(intranasal o intragástrica).61,66 Los signos clínicos en los \ncasos graves incluyeron fiebre alta, letargo extr emo, \nanorexia, pérdida de peso, signos respiratorios, diarrea y \nsignos neurológicos.61,66 Algunas de estas infecciones \nfueron mortales.61,66  \nInfluenza en visones  \nEn 1984, un virus de la influenza aviar H10N4 \nprovocó una epidemia en 33 criaderos de visones  en \nSuecia.1, 9 Los signos clínicos incluyeron anorexia, \nestornudo, tos y descargas nasal es y ocular es, y durante la \nmisma muchos visones murieron. Los visones infectados \nnaturalmente por un virus canadiense de la influenza \nporcina H3N2 presentaron signos respiratorios que \nincluyeron neumonía con una mortalidad aumentada \nparticularmente en las fincas donde los visones se habían \ncoinfectado con otros patógenos.144 \nInfluenza en mapaches  \nSe ha  informado  evidencia serológica , sobre  la \ninfección por los virus H1 , H3, H4 y H10 en mapaches \nsilvestre s, pero se desconoce si aparecieron  signos \nclínicos.189 Los mapaches infectados experimentalmente \npor los virus aviar H4N8 de IABP  o humano H3N2 \nexcretaron estos virus pero permanecieron asintomáticos. \n189 Conforme a investigaciones aún no publicadas, se han \nencontrado anticuerpos contra los virus H5N1 en \nmapaches en Japón.193 \n Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  25 de 50 Influenza en mamíferos marinos  \nLos virus de la influenza A se han asociado a brotes \nde neumonía en focas y a la enfermedad contraíd a por una \nballena piloto.1, 26,329 Los virus parecieron ser de origen \naviar.26 Los signos clínicos presentes en las focas fueron \ndebilidad,  incoordinación, disnea y enfisema subcutáneo de \ncuello.9, 329 Se observó una secreción blanca o  \nsanguinolenta en alg unos animales. Las infecciones \nexperimentales por estos virus fueron más leves o \nasintomáticas, lo que sugiere que las coinfecciones pueden \nhaber agravado los signos clínicos .9 En el único caso que \nse conoce en una ballena, los signos fueron inespecíficos  e \nincluyeron emaciación  extrema , dificultad de movilidad y \ndesprendimiento de la piel.329 Se han reportado infecciones \npor influenza B en algunas focas varadas.9 \nTransmisibilidad  \nLos virus de la influenza se transmiten con facilidad \nentre los animales de las especies a las que ya están \nadaptados. Los pollos pueden comenzar a excretar los \nvirus de la influenza aviar entre 1 y 2 días después de la \ninfección.222 La mayoría de los pollos excretan virus de la \nIABP  durante una semana, pero una minoría de la parv ada \npuede excretar el virus en las heces durante dos semanas \ncomo máximo, y se ha reportado la excreción del virus \ndurante 36 días en aves infectadas \nexperimentalmente.226,227 Los pavos pueden excretar el \nvirus de la influenza durante 72 días como máximo.226 \nCon frecuencia, las aves acuáticas se infectan \nasintomáticamente y los patos pueden excretar estos virus \ndurante 30 días como máximo.2,226 Los cerdos pueden \ncomenzar a excretar los virus de la influenza dentro de las \n24 horas de la infección y comúnment e excretan los virus \ndurante un lapso de 7 a 10 días.16,94,147 Se ha documentado \nla excreción  durante cuatro meses como máximo en un \ncerdo.16,94 Los caballos comienzan a excretar los virus de \nla influenza equina durante el período de incubación y \nnormalmen te los excretan durante 4 ó 5 días o menos \ndespués del comienzo de los signos clínicos.3,25,253  \nLos animales que se han infectado por los virus de la \ninfluenza de otras especies pueden transmitir el virus o \nno. En ciertas circunstancias parece haber una t ransmisión \nlimitada entre los animales , de los virus de linaje asiático \nH5N1 que circulan en la actualidad. Los gatos pueden \nexcretar estos virus tanto desde el tracto intestinal como \ndel respiratorio.53,65,67 Los gatos infectados \nexperimentalmente , excretaron los virus de linaje asiático \nH5N1 en el tercer día después de la inoculación y \npudieron infectar a gatos centinela con los que tenían un \nestrecho contacto.63,65 En contraste,  gatos asintomáticos \ninfectados naturalmente  excretar on virus de l linaje \nasiático H5N1 esporádicamente,  por un lapso menor a las \ndos semanas.132 No se observó una transmisión horizontal \nen este caso.132 Se reportó una transmisión limitada \nanimal -animal entre tigres de un zoológico.50 No se \nreportó la transmisión horizontal , de los virus de linaje asiático H5N1 en perros, cerdos, zorros o ganado vacuno \ninfectado ex perimentalmente; sin embargo,  hubo \nexcreción del virus.58,66 -69 En el caso de perros y de cerdos \ninfectados experimentalmente, se han detectado virus \nH5N1 solamente en las secreciones respiratorias,66-68 pero \nen el caso de los zorros infectados experimentalmente, \nestos virus se encontraron tanto en las secreciones \nrespiratorias como en las heces.69 Hasta diciembre de l \n2009, la transmisión sostenida o prolongada de los  virus \nde linaje asiático H5N1 , no ha sido reportada  en ninguno \nde estos mamíferos. Sin embargo, el aislamiento  reciente \nde los virus H5N1 de las picas sugiere que estos virus \npueden mantenerse en esta población.57 \nUn estudio reciente sugiere que los mapaches pueden \nser capaces de transmitir los virus de la influenza. Los \nmapaches infectados experimentalmente por un virus \naviar H4N8 de IABP  excretaron este virus en las \nsecreciones respiratorias pero no desde el tract o digestivo, \ny pudieron infectar a otros mapaches con los que tuvieron \ncontacto.189 Los mapaches que fueron inoculados con un \nvirus humano H3N2 excretaron el virus principalmente a \ntravés de las secrecione s respiratorias, pero también se \nreportó una excrec ión intestinal mínima.189 El virus H3N2 \nno se transmitió a los mapaches no infectados.189 \nLesiones post m ortem   \n  Haga clic para observar las imágenes  \nInfluenza aviar de alta patogenicidad  \nLas lesiones en pollos y pavos son altamente \nvariables y se asemejan a las de otras enfermedades \naviares sistémicas.10,347 Las aves que tienen una muerte \nfulminante y las aves jóvenes pueden tener lesiones leves \no nula s.13,14,347 En otros casos, los senos nasales pueden \nestar hinchados y la cresta y el barbillón se presentan  con \nfrecuencia edematosos, hemorrágicos, congestivos o \ncianóticos.13,14,347 Puede haber edema subcutáneo en \ncabeza y cuello y edema con  hemorragias  subcut áneas \ndifusas en las patas y cañas;  líquidos (que pueden \ncontener sangre) en los orificios nasales y en la cavidad \noral y congestión, hinchazón y hemorragias en la \nconjuntiva.13,14 Puede observarse traqueítis hemorrágica \nen algunas aves; en otras la s lesiones traquea les pueden \nlimitarse a un excesivo  exudado mucoide.13 Los pulmones \npueden enrojecerse con hemorragias y co ngestión, y \npudiendo exudar un líquido al cortarse .13 Puede n \nobservarse petequias en toda la grasa abdominal, en las \nsuperficies serosas , en el peritoneo  y a veces en los \nmúsculos.13,14,347 También pueden observarse hemorragias \nen la mucosa o en las glándulas del proventrículo, por \ndebajo del recubrimiento de la mo lleja y en la mucosa \nintestinal.13 Los riñones pueden congestionarse \ngravemente y a veces están bloqueados con depósitos de \nurato s.13 Los ovarios pueden ser hemorrágicos o \ndegenerativos, con áreas de necrosis. La cavidad \nperitoneal frecuentemente contiene la yema de un huevo \nroto, lo que puede causar aerosaculitis y peritonitis \nInfluenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  26 de 50 graves.13 Un estudio del brote de H7N7 de 2003 en los \nPaíses Bajos sugirió que la ocurrencia de peritonitis, \ntraqueítis , edema del barbillón y  cuello, o las hemorragias \npetequiales e n el proventrículo pueden sugerir \nparticularmente la existencia de una infección de IAAP , \nespecialmente cuando hay alta morbilidad de la forma \naguda  en la parvada.347  \nOcasionalmente se han descripto lesiones post \nmórtem en aves silvestres infectadas por l os virus de \nlinaje asiático H5N1. Los patos del bosque infectados \nexperimentalmente, tuvieron hemorragias petequiales \nmúltiples en el páncreas.136 Se reportaron lesiones más \namplias en gaviotas risueñas infectadas \nexperimentalmente; en estas aves se encont raron \nhemorragias petequiales en el ventrículo, la punta del \ncorazón, el cerebro y el páncreas.136 En un estudio \nrealizado en cisnes infectados naturalmente, se reportó \nque las lesiones más consistentes eran: necrosis \nmultifocal hemorrágicas del páncreas, hemorragias \nsubepicardiales, edema y congestión pulmonar.319 \nTambién se observaron en cisnes, lesiones pancreáticas \nsolas o la falta lesiones macroscópicas.348 Se reportaron \nlesiones macroscópicas leves o ausentes en los pinzones \ncebra, en los pinzones de la casa y en los pericos \ninfectados experimentalmente, a pesar de los altos \níndices de mortalidad en estas especies.142 \nInfluenza aviar de baja patogenicidad  \nCon frecuencia se observa rinitis y sinusitis  de \ncatarral a purulenta en aves jóvenes infectadas p or el virus  \nde IABP .13 También puede n ocurrir  congestión e  \ninflamación de la tráquea y con menor frecuencia de los \npulmones.13,14 Normalmente, se observan lesiones del \ntracto respiratorio inferior como neumonía, en aves con \ninfecciones bacterianas secundarias.13 El ovario puede ser \nhemorrágico en las gallinas ponedoras, con huevos \ninvolucionados y degenerativos.13 Puede haber presen cia \nde yema en la cavidad abdominal, y esto puede provocar \naerosaculitis y peritonitis grave.13 El oviducto puede \npresentarse edematoso, con exudación en el lumen.13,14 \nAlgunas aves pueden presentar signos de disfunción renal \naguda y deposiciones viscerale s de urato s.14 \nVirus de la influenza aviar H5N1 en mamíferos  \nSe ha  informado: edema pulmonar, neumonía, \nconjuntivitis, congestión cerebral, renal y esplénica, \nnecrosis hepática multifocal, hemorragias en la serosa \nintestinal, ganglios linfáticos, tejido pe rirrenal y /o \ndiafragma. Se reportó en gatos infectados naturalmente,  \npancreatitis hemorrágica grave.47, 48,53 En los gatos \ninfectados experimentalmente los pulmones también se \nvieron afectados con focos de consolidación pulmonar de \nmúltiples a  coalescentes .63,65 Estas lesiones fueron \nsimilares tanto en los casos en los que los gatos fueron \ninfectados en forma endotraqueal o mediante la ingestión \nde pollitos infectados. En un estudio, los gatos infectados \nmediante ingestión presentaban las amígdalas con hemo rragias petequiales multifocales y ganglios linfáticos \nmandibulares o retrofaríngeos agrandados.65 En el hígado \nde algunos gatos se detectaron hemorragias petequiales, y \nen un gato las lesiones de hígado estuvieron acompañadas \nde ictericia generalizada.65 En los tigres y leopardos \ninfectados naturalmente, las lesiones macroscópicas \nincluyeron consolidación pulmonar grave y hemorragias \nmultifocales de diversos órganos incluidos el pulmón, el \ncorazón, el timo, el estómago, los intestinos, el hígado y los \nganglios linfáticos.46  \nEn un perro infectado naturalmente se observó \ndescarga nasal , cong estión y edema pulmonar grave, \ncongestión del bazo, del riñón y del hígado.49 En algunos \ncerdos infectados experimentalmente se observaron \nlesiones pulmonares que incluye ron la neumonía \nintersticial.58 En un estudio realizado en cerdos infectados \npor H5N1 de linaje asiático , por medio  del examen \nhistopatológico, se detectaron lesiones pulmonares \nmacroscópicas , de leves a mínimas, con bronquiolitis y \nalveolitis de leves a m oderadas.66 Los zorros infectados \nexperimentalmente también desarrollaro n lesiones, \nprincipalmente en los pulmo nes. 69 Se observaron lesiones \nmás graves en los zorros inoculados en forma \nendotraqueal que en los animales alimentados con aves \ninfectadas, y a lgunos de estos animales presentaron \nevidencia histopatológica de encefalitis y miocarditis. 69 \nInfluenza porcina  \nEn las infecciones sin complicaciones, las lesiones \nmacroscópicas son principalmente las de la neumonía \nviral.2 Las partes afectadas de los pulmones están \ndeprimidas y consolidadas, son de color rojo oscuro a rojo \npúrpura y están profundamente demarcadas.2,4 Pueden \nencontrarse lesiones en la totalidad de los pulmones, pero \nson normalmente más amplias en las regione s ventrales.2,4 \nOtras partes de los pulmones pueden estar pálidas y \nenfisematosas.4 Las vías respiratorias están \nfrecuentemente dilatadas y llenas de exudado \nmucopurulento.4 Los ganglios linfát icos bronquiales y \nmediastínicos  son típicamente edematosos per o no están \ncongestionados.2,4 También puede  observarse : edema \npulmonar grave y pleuritis serosa o serofibrinosa.4 \nAlgunas cepas de los virus de la influenza porcina \nproducen lesiones más marcadas que otras.2 En un brote \nde enfermedad grave en porcinos se informó \nlinfadenopatía, congestión hepática y consolidación \npulmonar generalizadas.1 \nNuevo virus H1N1 de origen porcino  \nEn cerdos infectados experimentalmente por el nuevo \nvirus H1N1 se observaron las lesion es típicas de la \ninfluenza porcina en los pulmones , incluyendo \nparénquima pulmonar difuso no colapsado, textura  \ngomosa  y áreas de bron coneumonía.323 Las únicas \nlesiones que se observaron en los pavos fueron salpingitis, \nperitonitis y desarrollo folicular interrumpido.117 Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  27 de 50 Influenza equina  \nLas lesiones macr oscópicas son típicamente aquellas \ncausadas por una infección de las vías respirat orias \nsuperiores (incluyendo  descarga nasal) , que  con frecuencia \nvan acompañadas de agrandamiento de los ganglios \nlinfáticos de la cabeza.253 En los casos mortales se ha  \nobservado neumonía intersticial, bronquitis y bronquiolitis, \nlas que con mayor frecuencia aparecen en los  \npotrillos .25,170,253,330 También puede detectarse edema \nventral del tronco y de los miembros inferiores.253 Con \nalgunas cepas se ha  observado miocarditis necrotizante \ngrave y enteritis catarral y hemorrágica.170,253  \nInfluenza canina  \nEn los perros que mueren de influenza canina (H3N8) \nse pueden observar hemorragias en los pulmones, el \nmediastino y la cavidad pleural.28,173 Los pulmones pueden \nexhibir signos  de neumonía grave y pueden ser de color \nrojo oscuro a negro.173,213 En los casos mortales no siempre \nse presentan lesiones hemorrágicas; en algunos casos se \npuede observar neumonía bacteriana supurativa \nsecundaria.30 También puede observarse pleuritis \nfibrinosa.173,213 En el examen histológico puede observarse \ntraqueítis, bronquitis, bronquiolitis y neumonía intersticial \no bronco intersticial grave.28,173,213 Hay limitada \ninformación sobre las lesiones que se encuentran en los \ncasos leves. En cachorros inf ectados experimentalmente \ncon esta forma, los ganglios linfáticos bronquiales eran \nedematosos  y fue poco común observar la consolidación \npulmonar cranioventral.213 Los cachorros más severamente \nafectados tenían pequeñas áreas focales de hemorragia \npulmonar  esparcidas en la totalidad de los pulmones, pero \nno había evidencia de neumonía hemorrágica severa.213 \nEn animales inoculados con los virus coreanos H3N2 \naislados de perros, se observó consolidación rojiza \nmultifocal a coalescente en los pulmones. 133,184 Entre las \nlesiones histopatológicas se encontraron traqueo bronquitis \nnecrotizante multilobular o difusa grave,  bronquiolitis y \nalveolitis multilobular grave.184 También se observó un \nengrosamiento del tabique alveolar de leve a moderado.133,184 \nNo se obs ervaron lesiones fuera del tracto respiratorio.133 \nInfluenza en otros mamíferos  \nEn focas infectadas por los virus de la influenza \naviar, se observó neumonía con bronquitis, bronquiolitis y \nalveolitis hemorrágica.26, 329 En un caso en una ballena, \nlos pulmo nes se presentaron  hemorrágicos y uno de los \nganglios linfáticos hiliares estaba n muy agrandado.329 Se \nobservó neumonía inte rsticial aguda en visones infectados \npor un virus de la influenza porcina.9 \nEn los hurones inoculados con virus zoonóticos \naviares H7, las lesiones macroscópicas variaron de \nlesiones pulmonares leves a hemorragias generalizadas, \náreas focales de decoloración pulmonar y decoloración \npenetrante en el  hígado .196 El alcance de las le siones \nvarió con cada  aislamiento.  Pruebas de diagnóstico  \nInfluenza aviar  \nLa influenza aviar puede diagnosticarse mediante una \nvariedad de técnicas incluyendo el aislamiento viral.13, \n14,19 Estos virus pueden recuperarse  en las aves vivas  a \ntravés de hisopados orofaríngeos, traqueales o cloacales. \nLas heces pueden sustituirse en las aves pequeñas, si la \nrecolección de las  muestras cloacales no es práctica (por \nej. no pueden ser recolectadas sin dañar al ave).19 En las \naves muertas se analizan los hisop ados orofaríngeos, \ntraqueales y cloacales (o el contenido intestinal) y \nmuestras de órganos (tráquea, pulmones, sacos aéreos, \nintestino, bazo, riñón, cerebro, hígado y corazón).13,19 En \nhuevos embrionados se puede realizar el aislamiento  \nviral; la  hemoaglu tinación indica la presencia del virus de \nla influenza.14,19 Este virus puede identificarse como un \nvirus de la influenza A mediante las pruebas  AGID  o \nmediante ELISA . Los virus de la influenza aviar se \nsubclasifican con antisueros específicos mediante las  \npruebas de AGID o de inhibición de la hemaglutinación y \nde la neuraminidasa.19 Para diferenciar los virus de IABP  \nde los de IAAP se utilizan las pruebas de virulencia en \naves susceptibles, junto con las pruebas genéticas, para \nidentificar los patrones car acterísticos de la hemaglutinina.13, 19  \nEn algunos casos, l os ensayos de RT -PCR pueden \nidentificar los virus de la influenza aviar en muestras \nclínicas y pueden reemplazar al aislamiento viral.13, 14, \n19,349 Estas pruebas también pueden distinguir algunos \nsubtipos.13, 19 El RT -PCR en tiempo real es el método de \ndiagnóstico elegido por muchos laboratorios.13, 19 \nLos antígenos v irales pueden detectarse mediante \nELISA s, incluidas en  pruebas rápidas.19, 349 Desde  2008, \nla Organización Mundial de Sanidad Animal (OIE) \nrecomienda que se utilicen pruebas de detección de \nantígeno para identificar la influenza aviar solo en \nparvadas y no en aves individuales. 19 En un estudio \nreciente se evaluaron y compararon algunas p ruebas \nrápidas, incluidos varios ensayos de PCR.349  \nLas pruebas serológicas incluidas la prueba de \ninmunodifusión en gel de agar, la hemaglutinación, la \ninhib ición de la hema glutinación y la prueba ELISA son \nútiles como pruebas suplementarias.19 A pesar d e que la \nmayoría de las aves gallináceas y otras aves susceptibles \nmueren antes de desarrollar anticuerpos, la serología \npuede ser valiosa para la vigilancia y para demostrar la \nausencia de infección. Las pruebas de AGID pueden \nreconocer los subtipos de in fluenza aviar en aves de \ncorral, pero las pruebas de inhibición de la \nhemaglutinación son específicas para cada subtipo y \npueden no reconocer algunas infecciones. Las pruebas de \nAGID no son confiables para detectar la influenza aviar \nen patos o gansos.13 En las aves silvestres, algunas \npruebas serológicas pueden  subestimar  la prevalencia de \ninfecciones H5N1.136  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  28 de 50 Influenza porcina  \nLa influenza porcina puede diagnosticarse mediante \nel aislamiento del virus, la detec ción de los antígenos \nvirales o de los ácido s nuclé icos y  por la serología. Los \nvirus de la influenza en mamíferos , pueden aislarse en \nhuevos de pollos embrionados  o mediante cultivo \ncelular .2,147 Los virus de la influenza porcina con \nfrecuencia se recuperan en células renales caninas Madin –\nDarby, p ero también pueden utilizarse  otras líneas \ncelulares .147 Estos virus pueden aislarse de los tejidos del \npulmón en la necropsia y por hisopados nasales y \nfaríngeos realizados a cerdos  en la fase aguda de la \nenfermedad .3,4,147 La recuperación de l virus puede  ser \nmejor de  un animal con fiebre entre 24 y 48 horas después \ndel comienzo de la enfermedad.147 Los aislamientos \nvirales pueden subclasificarse mediante las pruebas de \ninhibición de la hemaglutinación y de la neuraminidasa o \nmediante las pruebas de RT -PCR .2,147 \nLas técnicas de inmunofluorescencia  pueden detectar \nantígenos en  muestras de  tejido  pulmonar  fresco, de las \ncélulas epiteliales nasales o de lavados b roncoalveolar es.2, \n147 Otras pruebas de detección de antígenos incluyen la \ninmu nohistoquímica en muestras fijadas de tejido y los  \nELISA s.2, 147 Los ensayos de RT -PCR se utilizan para \ndetectar ARN viral.2, 147 \nLa serología de muestras  pareadas,  puede  \ndiagnosticar la influenza porcina en forma retrospectiva.4 \nLa prueba de inhibición de hema glutinación, subtipo  \nespecífica , es la que se utiliza con mayor frecuencia , 2, 4,147 \ny no puede detectar nuevos virus.2 Se encuentran \ndisponibles kits de ELISA. Entre las pruebas serológicas \nraramente utilizadas en porcinos se incluyen las pruebas \nde inmunodifusión en gel de agar, la prueba de \ninmunofluorescencia indirecta  y la virus neutralización.147 \nInfluenza equina  \nLa influenza equina puede ser tentativamente \ndiagnosticada en base a los signos clínicos.168 Como en el \ncaso de los porcinos, la enfermedad se confirma m ediante \nel aislamiento del virus, la detección de antígenos virales \n(por ej., mediante ELISA), o media nte la detección de \nácidos nuclé icos a través de la RT -PCR.25, 168,169 Los virus \nde la influenza equina pueden aislarse de hisopados \nnasofaríngeos o lavad os nasales o traqueales. En los \ncaballos, se cree que el pico de excreción del virus ocurre \ndurante las primeras 24 a 48 horas de fiebre; en los casos \nen que sea posible, deben recogerse muestras entre 3 y 5 \ndías después de la aparición de los signos clíni cos.25,169 La \nrecuperación viral  se debería intentar inoculando \nsimultaneamente  huevos embrionados y cultivos \ncelulares.169 La influenza equina también puede \ndiagnosticarse en forma retrospectiva la serología, \nanalizando muestras de suero pareados .25,168,1 69 Las pruebas \nserológicas más comúnmente utilizadas en caballos son la \nprueba de inhibición de la hemaglutinación y  el test de la \nhemólisis radial simple (SRH).25,169  Influenza canina  \nEn este momento, los métodos más confiables para \ndetectar la influenza canina H3N8 son la serología y las \npruebas de RT -PCR.177,213,350 La inhibición de la \nhemaglutinación es la prueba serológica más comúnmente \nutilizada.213 También puede realizarse la neutralización \ndel virus (prueba de microneutralización), pero esta \nprueba  es demasiado engorrosa para utilizar en forma \nrutinaria.213 De ser posible deben obtenerse títulos en \nsueros provenientes de animales en la fase aguda  o \nconvalecientes.213,350 Debido a que la influenza canina es \nuna enfermedad emergente, no se espera que la mayoría \nde los perros tengan títulos preexistentes para el virus de \nla influenza canina, los títulos únicos se consideran menos \nútiles aún.213,350  \nRT-PCR es  el método más c onfiable para detectar el \nvirus directamente. 213 Esta prueba puede usarse en \nhisopados provenientes de animales vivos o en muestras \nde tejido pulmonar en la necropsia. 213,350 En algunos \nperros el aislamiento viral también puede ser exitoso, pero \nsolo dur ante las primeras etapas de la enfermedad antes \ndel desarrollo de los  anticuerpos.213 El virus de la \ninfluenza canina H3N8 puede encontrarse en muestras de \ntejido pulmonar tomadas post mo rtem, pero  el aislamiento \ndel virus no pudo  detectar el virus en much os perros \ninfectados que no murieron  de esta enfermedad.28,177,213,350 \nEn las infecciones experimentales, los hisopados nasales \nhan sido más propensos a producir virus que los \nhisopados nasofaríngeos.213,350 El virus de la influenza \ncanina H3N8 se ha aisla do tanto en huevos embrionados \nen cultivos celulares (células MDCK) 213. Las pruebas de \nELISA de captura de antígenos no parecen ser confiables \nen muestras obtenidas de perros  individuales, \nprobablemente porque la cantidad de virus excretado es \nbaja.213 Sin embargo, estas pruebas pueden detectar \ninfluenza canina durante los brotes en las perreras o en \ninstalaciones más amplias.213 \nPoco se conoce sobre las pruebas , para detectar los \nvirus coreanos H3N2 en perros. Algunos virus H3N2 se \naislaron de hisopados n asales tomados de perros durante \nun brote.133 En perros infectados experimentalmente, \nestos virus se excretaron en las secreciones nasales entre \nuno y seis días después de la inoculación. Las pruebas de \nRT-PCR también pueden detectar este virus. Se espera \nque la serología sea útil.  \nTratamiento  \nLos animales con influenza normalmente se tratan \ncon cuidados paliativos y reposo.4,14,25,168 En caballos, la \nrecuperación prolongada y las enfermedades más graves \nse han asociado a un aumentado estrés.253 Se pueden \nutilizar antibióticos para controlar las infecciones \nbacterianas  secundarias ; éstas parecen ser particularmente \nimportantes en el tratamiento de la influenza \ncanina.4,14,25,168,179 Los fármacos antivirales no se \nsuministran generalmente a la mayoría de los animales; Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  29 de 50 sin embargo, los hurones se han tratado con amantadina y \ntambién con antihistamínicos, antibióticos y otra terapia \npaliativa.185 Los fármacos antivirales podrían ser útiles en \nlos caballos valiosos.10,351 \nLas parvadas de aves de corral infectadas  por los \nvirus  de IAAP  quedan despobladas y no  se tratan .3, 11 \nPrevención  \nVacunas  \nHay vacunas disponibles contra la influenza de \ncerdos, caballos, perros y, en algunos países, aves.1, 3, 4, 13, \n25, 147, 168, 169,352 Las vacunas no siempre previenen la \ninfección o la excreción del virus, pero si ocurre la \nenfermedad ésta es generalmente más leve. Las vacunas \nde la influenza pued en cambiar periódicamente para \nincluir  los subtipos y cepas  actuantes en un  área \ngeográfica  determinada . En general, los virus de la s \ninfluenzas porcina y equina muestran una deriva \nantigénica menor que los virus humanos, y estas vacunas \nse cambian con menor frecuencia.2, 3,25 \nEn los EE.U U., las vacunas contra la influenza aviar \nse usan con mayor frecuencia en pavos y están dirigidas  \npara la prevención de  la infección por el virus  de IABP .19 \nLas vacunas para los  virus de  IAAP no se usan \nrutinariamente en los EE.U U. o en la mayoría de los otros \npaíses; sin embargo, los países pueden considerar la \nvacunación como una medida de control pre ventiva o \nauxiliar durante un brote.,353 Las vacunas aviares son \nnormalmente autógenas o del mismo subtipo o tipo de \nhemaglutinina  viral.19 En la actualidad, las v acunas con \nlicencia en los E.E. U.U. incluyen las vacunas H5 con \nvirus enteros inactivados y l as vacunas recombinantes \ncontra la viruela aviar. El uso de estas vacunas requiere la \naprobación del veterinario del Estado y, en el caso de las \nvacunas H5 y H7, la aprobación del Departamento de \nAgricultura de Estados Unidos (USDA). Debido a que las \nvacun as puede permitir a las aves excretar el virus \nmientras permanecen asintomáticas, es crucial que se \nrealice una buena vigilancia epidemiológica y se \ncontrolen los movimientos durante la campaña de \nvacunación.13,353 -355 Los métodos usados para reconocer \ninfecciones por virus de campo en parvadas vacunadas \nincluyen estrategias como “DIVA” (diferenciar animales \nvacunados de los infectados) y el uso de las aves \ncentinela.13,353,354,356 La vacunación puede ejercer \npresiones de selección en los virus de la influe nza aviar y \neventualmente podría provocar la evolución de los \naislamientos resistentes a las vacunas.355,357  \nOtras medidas preventivas \nLas aves de corral pueden infectarse mediante el \ncontacto con aves o fómites recientemente  introducidos o \nmediante el co ntacto con aves silvestres, particularmente \nacuáticas, costeras ó playeras .3,12,15 Los movimientos \nilegales de las aves de corral pueden ser de importancia \nprimaria en la transmisión  de la enfermedad  en algunas regiones.358,359 Se puede disminuir el riesgo de infección \nmediante un manejo de la parvada tipo todo adentro/todo \nafuera y mediante la prevención del contacto con aves \nsilvestres o sus fuentes de agua.10,15 Con frecuencia , en \nlugares donde el virus H5N1 se ha aislado de las aves \nsilvestres,  se recomienda mantener las parvadas en \nespacios cerrados. Las aves de corral provenientes de \nmercados de aves vivas  o del matadero no deben regresar  \nal criadero.15 Además, es necesario mantener medidas de \nhigiene y bioseguridad para ev itar la transmisión del virus \na través de  fómites.10, 12, 15,216 No debe alimentarse \nmamíferos con aves de corral u otras aves que puedan estar \ninfectadas por los virus de influenza aviar.45 También debe \nevitarse que éstos e ntren en contacto con parvadas o  aves \nsilvestres potencialmente infectadas. Durante los brotes de \nla influenza aviar H5N1, los gatos y perros deben \nconservarse, en lo posible, en espacios cerrados.  \nEn el caso de los cerdos y los caballos, la influenza \nnormalmente se introduce en la granj a con la entrada de  \nun nuevo animal.2-4, 16,94 Si se aíslan los animales \nrecientemente adquiridos, se puede reducir el riesgo de  \ntransmisión al resto de la piara .168 De la misma manera \nque con las aves , es importante implementar una buena \nbioseguridad.4, 168 Los cerdos también deben protegerse de \nlos virus de la influenza encontrados en otras especies, \nparticularmente las aves y los humanos. Para evitar que \nlos virus de la influenza humana entren a una piara , los \ntrabajadores enfermos deben evitar el contac to con los \ncerdos, y se debe restringir la entrada del público al \nestablecimiento de producción porcina .360 Una vez que \nuna piara se ha  infectado por un virus de la influenza \nporcina, el virus normalmente persiste en la piara y causa \nbrotes periódicos; sin  embargo, un buen manejo puede \ndisminuir la gravedad de la enfermedad.1,2,4,16,94 Se \npuede n limpiar las piaras infectadas con  los virus de la \ninfluenza mediante la despoblación.16,94 \nLos hurones pueden infectarse por virus de la \ninfluenza humana (incluido el nuevo virus H1N1), y las \npersonas con influenza deberían  evitar el contacto con \nestas especies.187 Si el contacto es inevitable, puede \nresultar útil mantener una buena higiene ad emás de usar \nmáscaras faciales o  adoptar otras medidas para prevenir la \ntransmisión aerógena por microgotas provenientes de la \ntos y los estorn udos. Los félidos (incluidos  gatos \ndomésticos y un g uepardo) y  perros también se han \ninfectado por el nuevo virus H 1N1 de los humanos.119-124,127 -129 \nErradicación y prevención de la transmisión \ndel virus durante los brotes  \nDurante un brote de influenza entre mamíferos, la \ncuarentena y el aislamiento de los animales infectados \nayuda a prevenir la diseminación del virus.3, 25 Una buena \nhigiene puede evitar que el virus se propague mediante \nlos fo mites. El reposo disminuye la propagación del virus \nen los caballos.25 Las instalaciones infectadas deben \nlimpiarse y desinfectarse después del brote.   Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  30 de 50 En el caso de las aves de c orral, los brotes de \ninfluenza aviar de alta patogenicidad se controlan \nmediante la erradicación.3, 11 El brote se maneja mediante \ncuarentena,  despoblación,  limpieza , desinfección y la \nvigilancia de las parvadas afectadas. Es necesario \nmantener una estrict a higiene para prevenir la transmisión \ndel virus por medio de fo mites. Debido a que los virus H5 \ny H7  de IABP  pueden mutar para convertirse en virus de \nIAAP, estas infecciones  deben  ser reportadas a la OIE y \nestán controladas  de similar manera en muchos pa íses.19 \nMorbilidad y mortalidad  \nLa gravedad de una infección causada por un virus de \nla influenza varía de acuerdo a la dosis y la cepa del virus \ny la inmunidad del huésped. En los mamíferos, las \ninfecciones sin complicaciones normalmente se asocian a \naltos índices de morbilidad, bajos índices de mortalidad y \nrápida recuperación.1-4, 25, 147, 168, 170,330 Las infecciones \nbacterianas secundarias pueden exacerbar los signos \nclínicos, prolongar la recuperación y resultar en \ncomplicaciones como la neumonía.  \nInfluenza aviar  \nLos brotes de la influenza aviar ocurren en la mayoría \nde los países , incluido  los EE.UU. Las formas de baja \npatogenicidad ocurren con mayor frecuencia, pero los \nbrotes de los virus de alta patogenicidad H5 y H7 también \nse observan ocasionalm ente.10,11 En la epidemia actual de \nH5N1 se ha observado una tendencia a aparecer por \nestaciones; este virus ha tendido a resurgir durante \ntemperaturas más frías en el hemisferio norte.283 Se \ndesconoce la razón de esta tendencia estacional, pero \npuede ser el resultado de múltiples factores como la \nmayor supervivencia del virus en el frío, un mayor \ncomercio de aves de corral durante los festivales de \ninvierno y los movimientos de las aves silvestres.283 En \nlas aves domesticadas (particularmente los pollos), la \ninfluenza aviar de alta patogenicidad tiene índices de \nmorbilidad y mortalidad muy altos, hasta del 90 ó \n100%.11,13 Todas las aves que sobreviven, lo hacen \nnormalmente en un estado precario de salud. Los virus  \nIABP  normalmente resultan en infecciones le ves o \nasintomáticas, pero pueden también asemejarse a los virus \nde IAAP .13, 18,19 Ocasionalmente se observa una alta \nmortalidad en avestruces jóvenes infectados tanto por los \nvirus de IABP  como por los de IAAP .140  \nLas infecciones sintomáticas son poco frecuentes \nentre las aves silvestres; sin embargo, algunos virus de \nlinaje asiático H5N1 han causado brotes con altos índices \nde mortalidad.1,2,10 -12,54,72,73 En abril de 2005, un brote que \ncomenzó en el lago Qinghai en el centro de China \nocasionó la muert e de más de  6.000  aves migratorias  \nsilvestres.12 En diversos países l os virus de linaje asiático \nH5N1 se han aislado esporádicamente de otras aves \nmuertas, incluyendo  a las aves acuáticas.11,51,71,73,319 Se \nhan observado altos índices de mortalidad en algu nas, \npero no en todas las aves silvestres infectadas experimentalmente. En un estudio, seis gaviotas reidoras \ninfectadas por  cepas recientes de H5N1 se enfermaron de \ngravedad y cuatro murieron.136 Cuatro de cinco patos del \nbosque , infectados se enfermaron de gravedad mientras \nque otros dos permanecieron asintomáticos.136 Tres de los \npatos enfermos  murieron y uno se recuperó.  Patos  de \ncollar, patos golondrinos norteños,  cercetas comunes y  \npatos cabeza roja inoculados con las mismas cepas del \nvirus no se enfe rmaron.136 Los índices de mortalidad en \nlas aves paseriformes y psitácidas ha n variado de acuerdo \na las especies. En un estudio, los índices de mortalidad se \nacercaron al  100% en los pinzones cebra, pinzones \nmexicanos y  pericos australianos, pero todos los  gorriones \ncomunes experimentaron una enfermedad leve y \nsobrevivieron  mientras que  todos los estorninos pintos \npermanecieron asintomáticos.142 En un estudio realizado \ncon un virus de linaje asiático H5N1 diferente, el índice \nde mortalidad fue de 66 a 100% en gorriones comunes, \npero no se observaron muertes entre los estorninos pintos. 317 \nInfluenza aviar H5N1 en mamíferos  \nSe han reportado virus de linaje asiático H5N1 en \ndiversas especies de mamíferos. En un estudio no \npublicado de Tailandia, se encontraron  anticuerpos contra \nestos virus en 8 de 11 gatos y en 160 de 629 perros.59 Por \nel contrario, no se detectaron anticuerpos en 171 gatos de \ndistintas áreas de Austria y Alemania donde  habían sido \nreportadas  infecciones en aves silvestres.361 Algunas \ninfeccio nes por virus de linaje asiático H5N1 han sido \nmortales; se han reportado muertes en gatos domésticos, \nalgunos félidos grandes, un perro, p erros mapache, civetas \nde palmera asiáticas y hurones  que fueron  infectados \nexperimentalmente.9,45-50,53,55,61,66 Sin embargo, se han \nreportado casos tanto leves como graves en varias de estas \nespecies. Se reportaron casos fatales en gatos domésticos \ninfectados  naturalmente a la vez que se reportó que \nalgunos gatos infectados experimen talmente exhibieron \nenfermedad g rave y altos índices de mortalidad.47,48,53,63,65 \nPor el contrario, se reportaron infecciones asintomáticas \nen gatos expuestos a un cisne infectado en un refugio de \nanimales.132 Pocos de estos gatos excretaron el virus, pero \nninguno se enfermó a pesar de l a presencia de otras \ninfecciones virales y bacterianas  concomitantes  y de los \naltos niveles de estrés en esta población.132 De manera  \nsimilar, se reportaron casos mortales entre tigres y \nleopardos cautivos en Tailandia, a la vez que leopardos, \ntigres, gato s dorados asiáticos y leones de un centro de \nrescate de vida silvestre en Camboya se recuperaron luego \nde una enfermedad que duró de 5 a 7 días.9,46,50,54 Se han \nreportado infecciones asintomáticas o leves en perro s \ninfectados experimentalmente y la muerte  en un perro \ninfectado naturalmente.49,67,68 En el caso de  hurones y \nratones infectados experimentalmente, la gravedad de los \nsignos clínicos varió de acuerdo al aislamiento específico \ny la vía de inoculación (intranasal o intragástrica) .61,66 \nCuriosamente , no hay evidencia de que los virus H5N1 de \nIAAP  estén causando enfermedades significativas entre Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  31 de 50 las picas infectadas en China,57 y los virus de linaje \nasiático H5N1 aislados de cerdos de Indonesia fueron \nmenos virulentos en ratones que los aislados de la s aves \nde corral.56 \nA pesar de que se han reportado virus de linaje \nasiático H5N1 en cerdos, no parece haber enfermedades \ngraves en esta especie. Un estudio serológico realizado en \nVietnam encontró que un bajo porcentaje de cerdos \n(0,25%) había sido expues to a los virus de la influenza \nH5N1 en 2004.58 Los virus de la influenza H5N1 también \nse habían detectado en porcinos en Indonesia, 56 mientras \nque estos virus raramente se han aislado de cerdos en \nChina.9, 58 Sin embargo, no hay informes de enfermedades \ngraves en porcinos. Las infecciones experimentales  \nsugieren que los signos clínicos pueden ser leves en esta \nespecie, 58,66 mientras que  los cerdos miniatura resistieron \na la infección en un estudio.60 \nInfluenza porcina  \nLa influenza es una causa  importante de enfermedad \nrespiratoria aguda en  cerdos en terminación . En los \nEE.UU. aproximadamente entre el 25 y el 33% de cerdos \nen terminación de 6 y 7 meses y el 45% de los cerdos  \nreproductores  tienen anticuerpos contra el clásico virus \nporcino H1N1.1,16 En otros  países también se han  \ninformado  altos índices de seroprevalencia para  los virus \nde la influenza porcina.1,2,5,16 Además, los cerdos pueden \ninfectarse por los virus de la influenza humana A, B y C.1-\n6,8,201 En el Reino Unido, un estudio encontró anticuerpos \ncontra los virus de la influenza porcina y humana en el \n14% de los cerdos.16 Aproximadamente el 10% de l os \ncerdos fueron seropositivos para  los virus de la influenza \nC, pero solo se encontraron infeccione s esporádicas \ncausadas por los virus de la influenza humana B .28 En \nJapón, un estudio similar encontró anticuerpos contra los \nvirus de tipo C en el 19% de los cerdos.8 \nLos virus de la influenza porcina normalmente se \nintroducen a un a piara  a través de un animal infectado, y \npueden sobrevivir en unos pocos animales portadores \nhasta cuatro meses.3,4,16,94 En un a piara  recién infectada , \nhasta el 100% de los animales pueden enfermarse, pero la \nmayoría se recupera en un lapso de tiempo entre 3 y 7 \ndías si no ha y infecciones bacterianas secundarias u otras \ncomplicaciones.2-4,147 En los casos si n complicaciones, el \níndice de mortalidad  varía de menos de 1% a 4%.1,3,4 \nUna vez que el virus se ha introducido, normalmente \npersiste en el rebaño.1,2,16,94 Con frecuencia  se observan \nbrotes anuales y, en las regiones templadas se producen \nprincipalmente durante los meses más fríos.1,2,4,16,94 \nMuchas de las infecciones ocurri das en las piaras \ninfectadas en forma endémica son subclínicas; los signos \ntípicos de la influenza a parecen en solo el 25% al 30% de \nlos cerdos.2,16,94 Los anticuerpos maternos disminuyen la \ngravedad de la enfermedad en cerdos jóvenes.2 Los virus \npueden también infectar a la piara, con signos clínicos \nescasos o  ausentes .1,2,16,94 Las epidemias de influen za pueden producirse si un \nvirus infecta a una población sin inmunidad al virus, o si \nla infección se ve exacerbada por otros factores como  mal \nmanejo, estrés y las infecciones secundarias  o el clima \nfrío.1, 16 En su forma epidémica, el virus se propaga \nrápidamente en cerdos de todas las edades.147 En la \nepizootia de 1918, millones de cerdos desarrollaron  influenza \ny miles de infecciones fueron mortales.1  \nNuevo virus H1N1 de origen porcino  \nEl virus H1N1 que está circulando en humanos \nparece causar enfermed ades leves en los \ncerdos.103,107,108,345 Se han reportado índices de morbilidad \nmenores a l 1% y hasta del 90%, pero la mortalidad ha \nsido escasa o nula.102-104,107,108,111 -116,252,321 Los estudios \nexperimentales apoyan esta posición; no se han reportado \nmuertes entre los cerdos infectados \nexperimentalmente.310,323,346 \nEl efecto principal en los pavos puede ser una caída \nde la postura de huevos. En una parvada de pavos en \nChile, el índi ce de morbilidad fue de 61%, pero no se \nobservaron muertes.117 La producción de huevos de esta \nparvada bajó de 70% a 31%. De manera similar, la \nproducción de huevos bajó aproximadamente el 80% en \nlas parvadas de pavos afectadas en Canadá.118 Si bien \nhubo u n leve aumento en la mortalidad de la parvada en el \núltimo caso, este hecho pudo no haber estado relacionado \na una infección por H1N1.362 Se reportaron  caída en la \npostura de huevos y ninguna muerte en una parvada de \npavos en los EE.UU.125  \nPocos gatos, hu rones domésticos y perros se han \ninfectado naturalmente por el nuevo virus H1N1.119-124,127 -\n129 Varios hurones se recuperaron, pero uno \nmurió.119,120,122 Dos gatos infectados murieron, otro \ndesarrolló una enfermedad grave con disnea, pero se \nrecuperó con a tención médica, y algunos gatos \naparentemente tuvieron casos más leves.121,123,129 Un perro \ninfectado en los EE.UU. se enfermó de neumonía y \nrequirió hospitalización y cuidados paliativos, pero se \nrecuperó.128 Estudios experimentales realizados en \nratones,  hurones y primates  sugieren que este virus podría \ncausar una patología pulmonar  severa  y/o signos clínicos \nmás graves que los virus humanos estacionales H1N1 o \nque la enfermedad podría durar más tiempo.262,310,322  \nInfluenza equina  \nEn el caso de los cabal los, los brotes de influenza no \nson tan estacionales como lo son en los cerdos y \nhumanos.25 La mayoría de los brotes están asociados con \nlas ventas, las carreras y otros eventos en donde se \ncongregan los caballos.3,25 El contacto estrecho con otros \ncaballo s, el hacinamiento y el transporte son los factores \ntípicos de riesgo para contraer la enfermedad.170 Pueden \nobservarse epidemias generalizadas con índices de \nmorbilidad de entre el 60 y 90% o mayores en \npoblaciones que no recibieron tratamiento previo.1,25,253,330 \nEn 1987, una epidemia de influenza equ ina en India Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  32 de 50 afectó a más de 27. 000 animales y mató a cientos.25 En las \npoblaciones que se han expuesto con anterioridad, se \nobservan casos principalmente en los animales jóvenes y \nrecién introducidos.1,25 \nA menos que haya complicaciones, los caballos \nadultos sanos normalmente se recuperan en 1 a 3 \nsemanas, si bien la tos puede persistir.1,25,168,253 Los virus \nH3N8 normalmente causan enfermedades más graves que \nlos virus H7N7.1,25 Son raras las muertes en los caballos \nadultos y éstas normalmente son el resultado de \ninfecciones bacterianas secundarias.1,25,168,330 Se han \nreportado tasas de mortalidad más altas en potros, \nanimales con una salud precaria, burros y cebras.25,168,330 \nEn el caso de los caballos, los índices de desobstrucción \ntraqueal pueden retrasarse  hasta un mes después de  \nla infección .25 \nLos virus de la influenza aviar rara vez se han \nobservado en caballos. En 1989, una nueva cepa de \ninfluenza equina [A/eq/Jilin/89 (H3N8)] causó una \nepidemia grave en caballos chinos.25, 170 El índice de \nmorbilidad fue al menos de l 80% y el de mortalidad entre \nel 20 y el 35%.25, 170 El virus pareció ser un virus de la \ninfluenza aviar. Un virus relacionado provocó influenza \nen algunos cientos de caballos , al año siguiente, pero no \nhubo muertes. El virus tipo aviar continuó circulando en \ncaballos por al menos cinco años mas sin provocar nuevos \ncasos mortales.  \nInfluenza canina  \nLa influenza canina H3N8 se reportó por primera vez \nen los galgos de carrera y, en princ ipio, pareció estar \nconfinada a esta raza.177,213 A pesar de que esta \nenfermedad se observó por primera vez en 2004, hay \nnueva evidencia que sugiere que el virus H3N8 puede \nhaber estado circulando en las poblaciones de galgos de \nEE.UU. desde 1999.28,180,36 3 Más recientemente, la \ninfluenza canina H2N8 se ha observado en una variedad \nde razas en clínicas veterinarias y refugios de animales en \nvarios estados.28,30,179,181,183,213 Ahora se considera que \ntodos los perros, independientemente de la raza o la edad,  \nson susceptibles.178,179,213 Se desconoce todavía la \nprevalencia de esta enfermedad en los EE.UU. Un estudio \nsugiere que la influenza canina es poco común en Canadá, \nsi es que existe. En la provincia  de Ontario, un estudio \nencontró anticuerpos contra el v irus H3N8 solamente en \nuno de los 225 perros estudiados en el 2006.364 Este perro \nera un galgo que había venido de una pista de carreras de \nFlorida y puede haberse infectado allá. No tenía \nantecedentes recientes de enfermedad respiratoria.  \nDebido a que la mayoría de los perros no han sido \nexpuestos al virus de la influenza canina  con anterioridad , \nse espera que la mayoría de la población sea \nsusceptible.177,178 En los criaderos  de perros, el índice de \ninfección puede alcanzar el 100%, y pueden presentarse \nsignos clínicos en el 60 al 80% de los perros \ninfectados.178,213 Se espera que la mayoría de los perros desarrollen la forma me nos grave de la enfermedad y  \nluego  se recuperen; sin embargo, puede presentarse una \nforma más grave de neumonía en una minoría.177,179,213 En \nlos perros con enfermedad grave, se cree que el índice de \nmortalidad general es de 1 a 5%.28,173,176,179 Se ha \nreportado una tasa de letalidad mayor en un grupo  \npequeño  de galgos.213 En una pista de carreras de galgos \nde Florida, la tasa de let alidad fue de l 36%.28 No se \nesperan tasas altas de letalidad en la mayoría de las \npoblaciones caninas, sin embargo las enfermedades \ngraves son más propensas a ocurrir en perros con una \nsalud precaria o que a la vez estén expuestos  \nconcurrentemente  a otros patógenos.  \nSe ha report ado la existencia del virus H3N2  en \nbrotes ocurridos en tres hospitales veterinarios y en  \ncriadero  de perros de Corea del Sur.133 Se describieron \ncasos en un  Cocker Spaniel, un Yorkshire  Terrier y dos \nperros Jidno  raza coreana de perro s de caza), y también en \n13 perros de raza desconocida en un refugio de \nanimales.133 Solo uno de los cinco perros atendidos en las \nclínicas veterinarias sobrevivió. No se indicó la suerte de \nlos perros del refugio de animales.  \nInfluenza en otros mamíf eros  \nEn 1984, un virus avi ar H10N4 provocó un brote en  \ncriaderos de visones de  Suecia. Afectó a 33 criaderos y \nmató a  3.000  visones.1 El índice de morbilidad fue casi \ndel 100%, y el índice de mortalidad  fue del 3%.9 En un \nbrote causado por un virus de la i nfluenza porcina triple \nrecombinante H1N1  en hurones, el índice de morbilidad \nfue de l 8% y el índice de mortalidad del 0, 6%.91 En las \nfocas, la tasa de letalidad se estimó en 20% en un brote de \nun virus H7N7, y 4% en un brote de un virus H4N5.1 Se \ncree que  las epidemias explosivas en focas están \nexacerbadas por las altas densidades de población y las \ntemperaturas cálidas anormales para la estación,329 y \npueden tornarse  más graves si los animales están \ncoinfectados por otros patógenos.9 \nRecursos de internet  \nCanadian Food Inspection Agency. H1N1 Flu Virus \n(Human Swine Influenza) Questions and Answers \n[includes biosecurity and waiting period \nrecommendations for veterinarians examining potentially \ninfected herds]  \nhttp://www.inspection.gc.ca/english/anima/disemala/swig\nri/swigrie.shtml  \nCenters for Disease Control and Prevention (CDC).  \nAvian Influenza  \nhttp://www.cdc.gov/flu/avianflu / \nCDC. H1N1 Flu (Swine Flu)  \nhttp://www.cdc.gov/h1n1flu/  \nCDC. Seasonal influenza (flu).  \nhttp://www.cdc.gov/flu/  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  33 de 50 Medical Microbiology  \nhttp://www.gsbs.utmb.edu/microbook  \nPrevention and Control of Influenza. Recommendations \nof the Advisory Committee on Immunization Practices, \n2006  \nhttp://www.cdc.gov/mmwr/preview/mmwrhtml/rr5510a1.\nhtm \nPublic Health Agency of Canada (PHAC). H1N1 Flu \nVirus  \nhttp://www.phac -aspc.gc.ca/alert -alerte/h1n1/index -\neng.php  \nPHAC. Material Safety Data Sheets  \nhttp://www.phac -aspc.gc.ca/msds -ftss/index -eng.php  \nThe Merck Manual  \nhttp://www.merck.com/pubs/mmanual/  \nThe Merck Veterinary Manual  \nhttp://www.merckvetmanual.com/mvm/index.jsp  \nUnited States Department of Agriculture (USDA) Animal \nand Pl ant Health Inspection Service (APHIS). \nhttp://www.aphis.usda.gov  \nUSDA APHIS. Avian Influenza.  \nhttp://www.aphis.usd a.gov/newsroom/hot_issues/avian_in\nfluenza/avian_influenza.shtml  \nUSDA APHIS. Avian Influenza Portal \nhttp://www.usda.gov/wps/portal/!ut/p/_s.7_0_A/7_0_1OB\n?navid=AVIAN_INFLUENZA&navtype=SU  \nUSDA APHIS. Biosecurity for the Birds \nhttp://www.aphis.usda.gov/animal_health/birdbiosecurity/  \nUSDA APHIS. H1N1 Flu  \nhttp://www.aphis.usda.gov/newsroom/hot_issues/h1n1/  \nUnited States Animal Health Association. Foreign Animal \nDiseases.  \nhttp://www.usaha.org/Portals/6/Publications/FAD.pdf  \nUnited States Geological Survey. National Wildlife \nHealth Center. List of species affected by H5N1 (avian \ninfluenza) \nhttp://www.nwhc.usgs.gov/disease_information/avian_inf\nluenza/affected_species_chart.jsp . \nWorld Health  Organization  \nhttp://www.who.int/csr/disease/avian_influenza/en/  \nWorld Organization for Animal Health (OIE)  \nhttp://www.oie.int/  \nOIE Manual of Diagnostic Tests and Vaccines for  \nTerrestrial Animals  \nhttp://www.oie.int/international -standard -\nsetting/terrestrial -manual/access -online/  OIE Terrestrial A nimal Health Code  \nhttp://www.oie.int/international -standard -\nsetting/terrestrial -manual/access -online/  \nReferencias  \n1. Acha PN, Szyfres B (Pan American Health \nOrganization 309). Zoonoses and communicable \ndiseases common to man and animals. Volume 2. \nChlamydiosis, rickettsioses and viroses. 3rd ed. \nWashington DC: PAHO; 2003. Scientific and \nTechnical Publication No. 580. Influenza; p. 155 -72. \n2. Heinen P. Swine influenza: a zoonosis. Vet Sci \nTomorrow [serial online]. 2003 Sept 15. Available at: \nhttp://www.vetscite.org/publish/articles/000041/print.ht\nml. Accessed 26 Aug 2004.  \n3. Fenner F, Bachmann PA, Gibbs EPJ, Murphy FA, \nStuddert MJ, White DO. Veterinary virology. San \nDiego, CA: Academic Press Inc.; 1987. \nOrthomyxoviridae; p. 473 -484. \n4. Kahn CM, Line S, editors. The Merck veterinary \nmanual [online]. Whitehouse Station, NJ: Merck and \nCo; 2006. Swine influenza. Available at: \nhttp://www.merckvetmanual.com/mvm/index.jsp?cfile\n=htm/bc/121407.htm . Accessed 19 Jan 2007.  \n5. Brown IH, Harris PA, Alexander DJ. Serological \nstudies of influenza viruses in pigs in Great Britain \n1991 -2. Epidemiol Infect. 1995;114 :511-20. \n6. Kimura H, Abiko C, Peng G, Muraki Y, Sugawara K, \nHongo S, Kitame F, Mizuta K, Numazaki Y, Suzuki \nH, Nakamura K. Interspecies transmission of \ninfluenza C virus between humans and pigs. Virus \nRes. 1997;48:71 -9.  \n7. Manuguerra JC, Hannoun C, Simon F, Villar E, \nCabezas JA. Natural infection of dogs by influenza C \nvirus: a serological survey in Spain. New Microbiol. \n1993;16:367 -71. \n8. Yamaoka M, Hotta H, Itoh M, Homma M. Prevalence \nof antibody to influenza C virus am ong pigs in Hyogo \nPrefecture, Japan. J Gen Virol. 1991;72:711 -4.  \n9. Reperant LA, Rimmelzwaan GF, Kuiken T. Avian \ninfluenza viruses in mammals. Rev Sci. Tech. \n2009:28(1):137 -59. \n10. Beard CW. Avian influenza. In: Foreign animal \ndiseases. Richmond, VA: Unit ed States Animal Health \nAssociation; 1998. p. 71 -80. \n11. Centers for Disease Control and Prevention [CDC]. \nAvian flu [Website online]. CDC. Available at: \nhttp://www.cdc.gov/flu/avian/index.htm . Accesse d 1 \nAug 2007.  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  34 de 50 12. World Health Organization [WHO]. Avian influenza \n(“bird flu”) fact sheet [online]. WHO; 2006 Feb. \nAvailable at: \nhttp://www.who.int/mediac entre/factsheets/avian_influe\nnza/en/index.html#humans . Accessed 1 Dec 2009.  \n13. Swayne DE. Avian influenza. In: Foreign animal \ndiseases. Boca Raton, FL: United States Animal \nHealth Association; 2008. p. 137 -46. \n14. Kahn CM, Line S, editors. The Merck veter inary \nmanual [online]. Whitehouse Station, NJ: Merck and \nCo; 2003. Avian influenza. Available at: \nhttp://www.merckvetmanual.com/mvm/index.jsp?cfile\n=htm/bc/206200.htm . Acces sed 29 Dec 2006.  \n15. U.S. Department of Agriculture, Animal and Plant \nHealth Inspection Service, Veterinary Services \n[USDA APHIS, VS]. Highly pathogenic avian \ninfluenza. A threat to U.S. poultry [online]. USDA \nAPHIS, VS; 2002 Feb. Available at: \nhttp://www. aphis.usda.gov/oa/pubs/avianflu.html.* \nAccessed 30 Aug 2004.  \n16. Brown IH. (OIE/FAO/EU International Reference \nLaboratory for Avian Influenza). Influenza virus \ninfections of pigs. Part 1: swine, avian & human \ninfluenza viruses [monograph online]. Available  at: \nhttp://www.pighealth.com/influenza.htm . Accessed 31 \nDec 2006.  \n17. Fouchier RA, Munster VJ. Epidemiology of low \npathogenic avian influenza viruses in wild birds. Rev \nSci Tech. 2009;28(1):49 -58. \n18. Alexander DY. A review of avian influenza \n[monograph online]. Available at: \nhttp://www.esvv.unizh.ch/gent_abstracts/Alexander.ht\nml. Accessed 30 Aug 2004.  \n19. World Organization for Ani mal Health [OIE]. Manual of \ndiagnostic tests and vaccines for terrestrial animals \n[online]. Paris; OIE; 2008. Avian influenza. Available at: \nhttp://www.oie.int/eng/normes/mmanual /2008/pdf/2.03.0\n4_AI.pdf . Accessed 31 Dec 2008.  \n20. Reid AH, Taubenberger JK. The origin of the 1918 \npandemic influenza virus: a continuing enigma. J Gen \nVirol. 2003;84:2285 -92.  \n21. Myers KP, Olsen CW, Gray GC. Cases of swine \ninfluenza in humans: a review  of the literature. Clin \nInfect Dis. 2007;44(8):1084 -8. \n22. Dacso CC, Couch RB, Six HR, Young JF, Quarles \nJM, Kasel JA. Sporadic occurrence of zoonotic swine \ninfluenza virus infections. J Clin Microbiol. \n1984;20:833 -5. \n23. Olsen CW, Brammer L, Easterday BC , Arden N, \nBelay E, Baker I, Cox NJ. Serologic evidence of H1 \nswine influenza virus infection in swine farm residents \nand employees. Emerg Infect Dis 2002;8:814 -9. 24. Komadina N, Roque V, Thawatsupha P, Rimando -\nMagalong J, Waicharoen S, Bomasang E, \nSawanpanyalert P, Rivera M, Iannello P, Hurt AC, \nBarr IG. Genetic analysis of two influenza A (H1) \nswine viruses isolated from humans in Thailand and \nthe Philippines. Vir us Genes. 2007;35:161 -5. \n25. Daly JM, Mumford JA. Influenza infections [online]. \nIn: Lekeux P, editor. Equine respiratory diseases. \nIthaca NY: International Veterinary Information \nService 189; 2001. Available at: \nhttp://www.ivis.org/special_books/Lekeux/toc.asp . \nAccessed 10 Jan 2006.  \n26. Hinshaw VS, Bean WJ, Webster RG, Rehg JE, \nFiorelli P, Early G, Geraci JR, St Aubin DJ. Are seals \nfrequently infected with avian influenza viruses? J \nVirol. 19 84;51:863 -5. \n27. Taubenberger JK, Reid AH, Lourens RM, Wang R, \nJin G, Fanning TG. Characterization of the 1918 \ninfluenza virus polymerase genes. Nature. \n2005;437:889 -93. \n28. Crawford PC, Dubovi EJ, Castleman WL, Stephenson \nI, Gibbs EPJ, Chen L, Smith C, Hi ll RC, Ferro P, \nPompey J, Bright RA, Medina M -J, Johnson CM, \nOlsen CW, Cox NJ, Klimov AI, Katz JM, Donis RO. \nTransmission of equine influenza virus to dogs. \nScience. 2005;310:482 -5. \n29. Enserink M. Flu virus jumps from horses to dogs \n[online]. Science Now.  American Association for the \nAdvancemennt of Science; 26 September 2005. \nAvailable at: \nhttp://sciencenow.sciencemag.org/cgi/content/full/2005/\n926/2 . Accessed 27 Sept 2005.  \n30. Pa yungporn S, Crawford PC, Kouo TS, Chen LM, \nPompey J, Castleman WL, Dubovi EJ, Katz JM, \nDonis RO. Influenza A virus (H3N8) in dogs with \nrespiratory disease, Florida. Emerg Infect Dis. \n2008;14(6):902 -8. \n31. Chatterjee R. Portrait of a killer [online]. Scienc eNOW \nDaily News. American Association for the \nAdvancemennt of Science; 17 Jan 2007. Available at: \nhttp://sciencenow.sciencemag.org/cgi/content/full/2007/\n117/2 . Accessed 19 Jan 200 7. \n32. Daly JM, Blunden AS, Macrae S, Miller J, Bowman \nSJ, Kolodziejek J, Nowotny N, Smith KC. \nTransmission of equine influenza virus to English \nfoxhounds. Emerg Infect Dis. 2008;14(3):461 -4. \n33. Abbott, A. Human fatality adds fresh impetus to fight \nagains t bird flu. Nature 2003;423:5.  \n34. Chen H, Deng G, Li Z, Tian G, Li Y, Jiao P, Zhang L, \nLiu Z, Webster RG, Yu K. The evolution of H5N1 \ninfluenza viruses in ducks in southern China. Proc \nNatl Acad Sci USA. 2004;101:10452 -7. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  35 de 50 35. Fouchier RAM, Schneeberger PM , Rozendaal FW, \nBroekman JM, Kemink SAG, Munster V, Kuiken T, \nRimmelzwaan GF, Schutten M, van Doornum GJJ, \nKoch G, Bosman A, Koopmans M, Osterhaus ADME. \nAvian influenza A virus (H7N7) associated with \nhuman conjunctivitis and a fatal case of acute \nrespirato ry distress syndrome. Proc Natl Acad Sci U S \nA. 2004;101:1356 –61. \n36. Butt KM, Smith GJ, Chen H, Zhang LJ, Leung YH, \nXu KM, Lim W, Webster RG, Yuen KY, Peiris JS, \nGuan Y. Human infection with an avian H9N2 \ninfluenza A virus in Hong Kong in 2003. J Clin \nMicrobiol. 2005;43:5760 -7. \n37. ProMed Mail. PRO/AH/EDR> Avian influenza, \nhuman (124): H9N2 China (HK). Dec 24, 2009. \nArchive Number 20091224.4328. Available at \nhttp://www.promedmail.org . Accessed 28 Dec 2009.  \n38. Mali k Peiris JS. Avian influenza viruses in humans. \nRev Sci Tech. 2009;28(1):161 -74. \n39. Brooks WA, Alamgir AS, Sultana R, Islam MS, \nRahman M, Fry AM, Shu B, Lindstrom S, Nahar K, \nGoswami D, Haider MS, Nahar S, Butler E, Hancock \nK, Donis RO, Davis CT, Zaman RU , Luby SP, Uyeki \nTM, Rahman M. Avian influenza virus A (H5N1), \ndetected through routine surveillance, in child, \nBangladesh. Emerg Infect Dis. 2009;15(8):1311 -3. \n40. Uyeki TM. Human infection with highly pathogenic \navian influenza A (H5N1) virus: review of clinical \nissues. Clin Infect Dis. 2009;49(2):279 -90. \n41. Vong S, Ly S, Van Kerkhove MD, Achenbach J, Holl \nD, Buchy P, Sorn S, Seng H, Uyeki TM, Sok T, Katz \nJM. Risk factors associated with subclinical human \ninfection with avian influenza A (H5N1) virus --\nCambodia, 2006. J Infect Dis. 2009;199(12):1744 -52. \n42. Eagles D, Siregar ES, Dung DH, Weaver J, Wong F, \nDaniels P. H5N1 highly pathogenic avian influenza in \nSoutheast Asia. Rev Sci Tech. 2009;28(1):341 -8. \n43. World Health Organization [WHO]. Cumulative \nnumb er of confirmed human cases of avian influenza \nA/(H5N1) reported to WHO [online]. WHO;11 Dec \n2009. Available at: \nhttp://www.who.int/csr/disease/avia n_influenza/country\n/cases_table_2009_12_11/en/index.html . Accessed 15 \nDec 2009.  \n44. Amonsin A, Songserm T, Chutinimitkul S, Jam -On R, \nSae-Heng N, Pariyothorn N, Payungporn S, \nTheamboonlers A, Poovorawan Y. Genetic analysis of \ninfluenza A virus (H5N1) deriv ed from domestic cat \nand dog in Thailand. Arch Virol. 2007;152:1925 -33. \n45. Enserink M, Kaiser J. Avian flu finds new mammal \nhosts. Science. 2004;305:1385.  46. Keawcharoen J, Oraveerakul K, Kuiken T, Fouchier \nRA, Amonsin A, Payungporn S, Noppornpanth S, \nWattanodorn S, Theambooniers A, Tantilertcharoen \nR, Pattanarangsan R, Arya N, Ratanakorn P, \nOsterhaus DM, Poovorawan Y. Avian influenza H5N1 \nin tigers and leopards. Emerg Infect Dis. \n2004;10:2189 -91. \n47. Klopfleisch R, Wolf PU, Uhl W, Gerst S, Harder T, \nStarick E, Vahlenkamp TW, Mettenleiter TC, Teifke \nJP. Distribution of lesions and antigen of highly \npathogenic avian influenza virus \nA/Swan/Germany/R65/06 (H5N1) in domestic cats \nafter presumptive infection by wild birds. Vet Pathol. \n2007;44:261 -8. \n48. Songser m T, Amonsin A, Jam -on R, Sae -Heng N, \nMeemak N, Pariyothorn N, Payungporn S, \nTheamboonlers A, Poovorawan Y. Avian influenza \nH5N1 in naturally infected domestic cat. Emerg Infect \nDis. 2006;12:681 -3. \n49. Songserm T, Amonsin A, Jam -on R, Sae -Heng N, \nPariyotho rn N, Payungporn S, Theamboonlers A, \nChutinimitkul S, Thanawongnuwech R, Poovorawan \nY.Fatal avian influenza A H5N1 in a dog. Emerg \nInfect Dis. 2006;12:1744 -7. \n50. Thanawongnuwech R, Amonsin A, Tantilertcharoen \nR, Damrongwatanapokin S, Theamboonlers A, \nPayu ngporn S, Nanthapornphiphat K, \nRatanamungklanon S, Tunak E, Songserm T, \nVivatthanavanich V, Lekdumrongsak T, \nKesdangsakonwut S, Tunhikorn S, Poovorawan Y. \nProbable tiger -to-tiger transmission of avian influenza \nH5N1. Emerg Infect Dis. 2005;11:699 -701. \n51. United States Geological Survey [USGS]. National \nWildlife Health Center. List of species affected by \nH5N1 (avian influenza) [online]. USGS; 2007 Jun. \nAvailable at: \nhttp://www.nwhc.usgs.gov/disease_information/avian_i\nnfluenza/affected_species_chart.jsp . Accessed 15 Dec \n2009.  \n52. World Health Organization [WHO] Avian influenza – \nH5N1 infection found in a stone marten in Germany \n[online]. WHO; 2006 March.  Available at: \nhttp://www.who.int/csr/don/2006_03_09a/en/index.htm\nl. Accessed 8 Jan 2006.  \n53. Yingst SL, Saad MD, Felt SA. Qinghai -like H5N1 \nfrom domestic cats, northern Iraq. Emerg Infec t Dis. \n2006;12:1295 -7. \n54. Desvaux S, Marx N, Ong S, Gaidet N, Hunt M, \nManuguerra JC, Sorn S, Peiris M, Van der Werf S, \nReynes JM. Highly pathogenic avian influenza virus \n(H5N1) outbreak in captive wild birds and cats, \nCambodia. Emerg Infect Dis. 2009;15(3 ):475 -8. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  36 de 50 55. Qi X, Li X, Rider P, Fan W, Gu H, Xu L, Yang Y, Lu \nS, Wang H, Liu F. Molecular characterization of \nhighly pathogenic H5N1 avian influenza A viruses \nisolated from raccoon dogs in China. PLoS One. \n2009;4(3):e4682.  \n56. Takano R, Nidom CA, Kiso M,  Muramoto Y, Yamada \nS, Shinya K, Sakai -Tagawa Y, Kawaoka Y. A \ncomparison of the pathogenicity of avian and swine \nH5N1 influenza viruses in Indonesia. Arch Virol. \n2009;154(4):677 -81. \n57. Zhou J, Sun W, Wang J, Guo J, Yin W, Wu N, Li L, \nYan Y, Liao M, Huang Y, Luo K, Jiang X, Chen H. \nCharacterization of the H5N1 highly pathogenic avian \ninfluenza virus derived from wild pikas in China. J \nVirol. 2009;83(17):8957 -64. \n58. Choi YK, Nguyen TD, Ozaki H, Webby RJ, \nPuthavathana P, Buranathal C, Chaisingh A, \nAuewarakul  P, Hanh NT, Ma SK, Hui PY, Guan Y, \nPeiris JS, Webster RG. Studies of H5N1 influenza \nvirus infection of pigs by using viruses isolated in \nVietnam and Thailand in 2004. J Virol. \n2005;79:10821 -5. \n59. Butler D. Thai dogs carry bird -flu virus, but will they \nspread it? Nature. 2006;439:773.  \n60. Isoda N, Sakoda Y, Kishida N, Bai GR, Matsuda K, \nUmemura T, Kida H. Pathogenicity of a highly \npathogenic avian influenza virus, \nA/chicken/Yamaguchi/7/04 (H5N1) in different \nspecies of birds and mammals. Arch Virol. \n2006;1 51:1267 -79. \n61. Govorkova EA, Rehg JE, Krauss S, Yen HL, Guan Y, \nPeiris M, Nguyen TD, Hanh TH, Puthavathana P, \nLong HT, Buranathai C, Lim W, Webster RG, \nHoffmann E. Lethality to ferrets of H5N1 influenza \nviruses isolated from humans and poultry in 2004. J \nVirol. 2005;79:2191 -8. \n62. Guan Y, Peiris JS, Lipatov AS, Ellis TM, Dyrting KC, \nKrauss S, Zhang LJ, Webster RG, Shortridge KF. \nEmergence of multiple genotypes of H5N1 avian \ninfluenza viruses in Hong Kong SAR. Proc Natl Acad \nSci U S A. 2002;99:8950 -5. \n63. K uiken T, Rimmelzwaan G, van Riel D, van \nAmerongen G, Baars M, Fouchier R, Osterhaus A. \nAvian H5N1 influenza in cats. Science. 2004;306:241.  \n64 Perkins LE, Swayne DE. Comparative susceptibility of \nselected avian and mammalian species to a Hong \nKong -origin H 5N1 high -pathogenicity avian influenza \nvirus. Avian Dis. 2003;47(3 Suppl):956 -67. \n65. Rimmelzwaan GF, van Riel D, Baars M, Bestebroer \nTM, van Amerongen G, Fouchier RA, Osterhaus AD, \nKuiken T. Influenza A virus (H5N1) infection in cats \ncauses systemic disea se with potential novel routes of \nvirus spread within and between hosts. Am J Pathol. \n2006;168:176 -83. 66. Lipatov AS, Kwon YK, Sarmento LV, Lager KM, \nSpackman E, Suarez DL, Swayne DE. Domestic pigs \nhave low susceptibility to H5N1 highly pathogenic \navian influenza viruses. PLoS Pathog. \n2008;4(7):e1000102.  \n67. Giese M, Harder TC, Teifke JP, Klopfleisch R, \nBreithaupt A, Mettenleiter TC, Vahlenkamp TW. \nExperimental infection and natural contact exposure \nof dogs with avian influenza virus (H5N1). Emerg \nInfect  Dis. 2008;14:308 -10.  \n68. Maas R, Tacken M, Ruuls L, Koch G, van Rooij E, \nStockhofe -Zurwieden N. Avian influenza (H5N1) \nsusceptibility and receptors in dogs. Emerg Infect Dis. \n2007;13:1219 -21. \n69. Reperant LA, van -Amerongen G, van -de-Bildt MW, \nRimmelzwaan  GF, Dobson AP, Osterhaus AD, \nKuiken T. Highly pathogenic avian influenza virus \n(H5N1) infection in red foxes fed infected bird \ncarcasses. Emerg Infect Dis. 2008;14:1835 -41.  \n70. Kalthoff D, Hoffmann B, Harder T, Durban M, Beer \nM. Experimental infection of  cattle with highly \npathogenic avian influenza virus (H5N1). Emerg \nInfect Dis. 2008;14:1132 -4.  \n71. Ellis TM, Bousfield RB, Bissett LA, Dyrting KC, Luk \nGS, Tsim ST, Sturm -Ramirez K, Webster RG, Guan \nY, Malik Peiris JS. Investigation of outbreaks of \nhighly pathogenic H5N1 avian influenza in waterfowl \nand wild birds in Hong Kong in late 2002. Avian \nPathol. 2004;33:492 -505. \n72. Liu J, Xiao H, Lei F, Zhu Q, Qin K, Zhang XW, \nZhang XL, Zhao D, Wang G, Feng Y, Ma J, Liu W, \nWang J, Gao GF. Highly pathogenic H5N1 in fluenza \nvirus infection in migratory birds. Science. \n2005;309:1206.  \n73. Sturm -Ramirez KM, Ellis T, Bousfield B, Bissett L, \nDyrting K, Rehg JE, Poon L, Guan Y, Peiris M, \nWebster RG. Reemerging H5N1 influenza viruses in \nHong Kong in 2002 are highly pathogeni c to ducks. J \nVirol. 2004;78:4892 -901. \n74. Cong YL, Pu J, Liu QF, Wang S, Zhang GZ, Zhang \nXL, Fan WX, Brown EG, Liu JH. Antigenic and \ngenetic characterization of H9N2 swine influenza \nviruses in China. J Gen Virol. 2007;88:2035 -41. \n75. Monne I, Cattoli G, M azzacan E, Amarin NM, Al \nMaaitah HM, Al -Natour MQ, Capua I. Genetic \ncomparison of H9N2 AI viruses isolated in Jordan in \n2003. Avian Dis. 2007;51:451 -4.  \n76. Banet -Noach C, Perk S, Simanov L, Grebenyuk N, \nRozenblut E, Pokamunski S, Pirak M, Tendler Y, \nPansh in A. H9N2 influenza viruses from Israeli poultry: \na five -year outbreak. Avian Dis. 2007;51:290 -6. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  37 de 50 77. Naeem K, Siddique N, Ayaz M, Jalalee MA. Avian \ninfluenza in Pakistan: outbreaks of low - and high -\npathogenicity avian influenza in Pakistan during 2003 -\n2006. Avian Dis. 2007;51:189 -93.  \n78. Ge FF, Zhou JP, Liu J, Wang J, Zhang WY, Sheng \nLP, Xu F, Ju HB, Sun QY, Liu PH. Genetic evolution \nof H9 subtype influenza viruses from live poultry \nmarkets in Shanghai, China. J Clin Microbiol. \n2009;47(10):3294 -300. \n79. Zhang P, Tang Y, Liu X, Liu W, Zhang X, Liu H, \nPeng D, Gao S, Wu Y, Zhang L, Lu S, Liu X. A novel \ngenotype H9N2 influenza virus possessing human \nH5N1 internal genomes has been circulating in \npoultry in eastern China since 1998. J Virol. \n2009;83(17):8428 -38. \n80. Wang M, Fu CX, Zheng BJ. Antibodies against H5 \nand H9 avian influenza among poultry workers in \nChina. N Engl J Med. 2009;360(24):2583 -4. \n81. Jia N, de Vlas SJ, Liu YX, Zhang JS, Zhan L, Dang \nRL, Ma YH, Wang XJ, Liu T, Yang GP, Wen QL, \nRichardus JH, Lu S, Cao WC. Serological reports of \nhuman infections of H7 and H9 avian influenza \nviruses in northern China. J Clin Virol. \n2009;44(3):225 -9.  \n82. Patriarca PA, Kendal AP, Zakowski PC, Cox NJ, \nTrautman MS, Cherry JD, Auerbach DM, McCusker \nJ, Belliveau RR, Kappus KD. Lack of significant \nperson -to-person spread of swine influenza -like virus \nfollowing fatal infection in an immunocompromised \nchild. Am  J Epidemiol. 1984;119:152 -8. \n83. Wentworth DE, Thompson BL, Xu X, Regnery HL, \nCooley AJ, McGregor MW, Cox NJ, Hinshaw VS. An \ninfluenza A (H1N1) virus, closely related to swine \ninfluenza virus, responsible for a fatal case of human \ninfluenza. J Virol. 1994 ;68(4):2051 -8. \n84. Shinde V, Bridges CB, Uyeki TM, Shu B, Balish A, \nXu X, Lindstrom S, Gubareva LV, Deyde V, Garten \nRJ, Harris M, Gerber S, Vagasky S, Smith F, Pascoe \nN, Martin K, Dufficy D, Ritger K, Conover C, \nQuinlisk P, Klimov A, Bresee JS, Finelli L. Triple -\nreassortant swine influenza A (H1) in humans in the \nUnited States, 2005 -2009. N Engl J Med. \n2009;360(25):2616 -25. \n85. Rimmelzwaan GF, de Jong JC, Bestebroer TM, van \nLoon AM, Claas ECJ, Fouchier RAM, Osterhaus \nADME. Antigenic and genetic characteriza tion of \nswine influenza A (H1N1) viruses isolated from \npneumonia patients in The Netherlands. Virology. \n2001;282:301 -6. 86. Adiego Sancho B, Omeñaca Terés M, Martínez \nCuenca S, Rodrigo Val P, Sánchez Villanueva P, \nCasas I, Pozo F, Pérez Breña P. Human case  of swine \ninfluenza A (H1N1), Aragon, Spain, November 2008. \nEuro Surveill. 2009;14(7). Available at: \nhttp://www.eurosurveillance.org/ViewArticle.aspx?Arti\ncleId=19120 . Accessed  1 May 2009.  \n87. Van Reeth K, Nicoll A. A human case of swine \ninfluenza virus infection in Europe --implications for \nhuman health and research. Euro Surveill. 2009;14(7). \npii: 19124.  \n88. Rota PA, Rocha EP, Harmon MW, Hinshaw VS, \nSheerar MG, Kawaoka Y, Cox N J, Smith TF. \nLaboratory characterization of a swine influenza virus \nisolated from a fatal case of human influenza. J Clin \nMicrobiol. 1989;27(6):1413 -6. \n89. Olsen CW, Karasin AI, Carman S, Li Y, Bastien N, \nOjkic D, Alves D, Charbonneau G, Henning BM, Low \nDE, Burton L, Broukhanski G. Triple reassortant \nH3N2 influenza A viruses, Canada, 2005. Emerg \nInfect Dis. 2006;12:1132 -5. \n90. Robinson JL, Lee BE, Patel J, Bastien N, Grimsrud K, \nSeal RF, King R, Marshall F, Li Y. Swine influenza \n(H3N2) infection in a child and possible community \ntransmission, Canada. Emerg Infect Dis. \n2007;13(12):1865 -70. \n91. Patterson AR, Cooper VL, Yoon KJ, Janke BH, \nGauger PC. Naturally occurring influenza infection in \na ferret ( Mustela putorius furo ) colony. J Vet Diagn \nInvest. 2009;21(4 ):527 -30. \n92. Schnirring L. (Center for Infectious Disease Research and \nPolicy 95. University of Minnesota). South Dakota reports \nswine flu case. CIDRAP; 2009 Jan 14. Available at: \nhttp://www.cidrap.umn.edu/cidrap/content/influenza/gene\nral/news/jan1509swine -ms.html . Accessed 19 Jan 2009.  \n93. Centers for Disease Control and Prevention \n[CDC].H1N1 flu (swine flu). CDC; 2009 Apr. \nAvailable at: http://www.cdc.gov/swineflu/ . Accessed \n29 Apr 2009.  \n94. Brown IH. The epidemiology and evolution of \ninfluenza viruses in pigs. Vet Microbiol. 2000;74(1 -\n2):29 -46. \n95. Promed Mail. Influenza A (H1N1) – “swine flu” - \nworldwide. Apr 27, 2009. Archive Number \n20090427.1583. Available at \nhttp://www.promedmail.org . Accessed 27 Apr 2009.  \n96. World Health Organization [WHO]. Swine influenza \n[online]. Update 4. WHO; Apr 2009. Available at: \nhttp://www.who.int/csr/don/2009_04_28/en/index.html . \nAccessed 29 Apr 2009.  \n97. Swine Influenza A (H1N1) infection in two children -\nSouthern California, March -April 2009. MMWR \nMorb Mortal Wkly Rep. 20 09;58(15):400 -2. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  38 de 50 98. Smith GJ, Vijaykrishna D, Bahl J, Lycett SJ, Worobey \nM, Pybus OG, Ma SK, Cheung CL, Raghwani J, Bhatt \nS, Peiris JS, Guan Y, Rambaut A. Origins and \nevolutionary genomics of the 2009 swine -origin H1N1 \ninfluenza A epidemic. Nature. 2009;4 59(7250):1122 -5. \n99. Garten RJ, Davis CT, Russell CA, Shu B, Lindstrom S, \net al. Antigenic and genetic characteristics of swine -\norigin 2009 A(H1N1) influenza viruses circulating in \nhumans. Science. 2009;325(5937):197 -201. \n100. Promed Mail. Influenza A (H1N 1): animal \nhealth(04), infected swine, Canada. May 2, 2009. \nArchive Number 20090502.1653. Available at \nhttp://www.promedmail.org . Accessed 3 May 2009.  \n101. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, a nimal (13): USA swine, conf. Oct 20, \n2009. Archive Number 20091020.3600. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n102. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (17): Japan  (OS) swine, OIE. \nOct 22, 2009. Archive Number 20091022.3635. \nAvailable at http://www.promedmail.org . Accessed 5 \nNov 2009.  \n103. Promed Mail. PRO/AH/EDR> PRO/AH/EDR> \nInfluenza pandemic (H1N1) 2009, animal (19): \nIceland swine, OIE. October 28, 2009. Archive \nNumber 20091028.3737. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n104. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal health (10): Ireland . Oct 2, \n2009. Archive Number 20091002.3427. Available at \nhttp://www.promedmail.org. Accessed 5 Nov 2009.  \n105. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal health (05): Austr., swine. Aug \n26, 2009. Archive Number 20090826.2999. Available  \nat http://www.promedmail.org . Accessed 18 Sept 2009.  \n106. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal health (08): Singapore, swine. \nSept 4, 2009. Archive Number 20090904.3114. \nAvailable at http://www.promedmail.org . Accessed 18 \nSept 2009.  \n107. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (09): UK (NI) swine, OIE. Sept. \n18, 2009. Archive Number 20090918.3280. Available \nat http://www.promedmail.org . Accessed 18 Sept 2009.  \n108. Promed Mail. PRO/AH> Influenza pandemic \n(H1N1) 2009, animal health (06): Canada, swine Aug \n28, 2009. Archive Number 20090828.3027. Available \nat http://www.promedmail.org . Accessed 5 Nov 2009.  \n109. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal health (11): Norway. Oct 19, \n2009. Archive Number 20091019.3589. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  110. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (24): USA, OIE. Nov 7, 2009. \nArchive Number 20091107.3857. Available at \nhttp://www.promedmail.org . Accessed 30 Nov 2009.  \n111. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (23): Taiwan, OIE. Nov 6, 2009. \nArchive Number 20091106.3840. Available at \nhttp://www.promedmail .org. Accessed 30 Nov 2009.  \n112. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal health (09): Indonesia, swine. \nNov 27, 2009. Archive Number 20091127.4071. \nAvailable at http://www.promedmail.org . Accessed 30 \nNov 2009.  \n113. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal health (31): Finland, swine, \nOIE. Dec 1, 2009. Archive Number 20091201.4106. \nAvailable at http://www.promedmail.org . Accessed  2 \nDec 2009.  \n114. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (35): Italy, swine, OIE. Dec 5, \n2009. Archive Number 20091205.4144. Available at \nhttp://www.promedmail.org . Accessed 11 Dec 2009.  \n115. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (38): Mexico, swine, OIE. Dec \n11, 2009. Archive Number 20091211.4214. Available \nat http://www.promedmail.org . Accessed 15 Dec 2009.  \n116. Promed Mai l. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (39): Germany, swine, OIE. Dec \n11, 2009. Archive Number 20091211.4220. Available \nat http://www.promedmail.org . Accessed 15 Dec 2009.  \n117. Promed Mail. PRO/AH/ED R> Influenza pandemic \n(H1N1) 2009, animal health (04): Chile, avian, OIE. \nAug 23, 2009. Archive Number 20090823.2978. \nAvailable at http://www.promedmail.org. Accessed 18 \nSept 2009.  \n118. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (16): Canada (ON) avian. Oct \n22, 2009. Archive Number 20091022.3629. Available \nat http://www.promedmail.org . Accessed 5 Nov 2009.  \n119. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal health (15): USA (OR)  ferret. \nOct 21, 2009. Archive Number 20091021.3618. \nAvailable at http://www.promedmail.org . Accessed 5 \nNov 2009.  \n120. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (20): USA (NE) ferret. Nov 1, \n2009. Archive Number 20091101.3777. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n121. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (21): USA (IA) feline. Nov 5, \n2009. Archive Numbe r 20091105.3816. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  39 de 50 122. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (26): USA (OR), ferret. Nov 14, \n2009. Archive Number 20091114.3936.  Available at \nhttp://www.promedmail.org . Accessed 30 Nov 2009.  \n123. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (28): USA (UT, OR) feline. Nov \n21, 2009. Archive Number 20091121.4008. Available \nat http://www.promedmail.org . Accessed 30 Nov 2009.  \n124. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (30): China, canine. Nov 28, \n2009. Archive Number 20091128.4079. Available at \nhttp://www.promedmail.org . Accessed 30 Nov 2009.  \n125. World Organization for Animal Health [OIE]. \nWeekly disease information. 2009 pandemic A/H1N1 \ninfluenza virus, United States of America. OIE; Nov \n30, 2009. Available at: \nhttp://www.oie.int/wahis/public.php?page=single_repor\nt&pop=1&reportid=8709 . Accessed Dec 2, 2009.  \n126. United States Department of Agriculture [USDA]. \n2009 pandemic H1N1 in fluenza presumptive and \nconfirmed results. November 30, 2009. USDA; 2009 \nNov. Available at: \nhttp://www.usda.gov/documents/FINAL_RESULTS_2\n009_PANDEMIC_H1N1_INFL UENZA_CHT.pdf . \nAccessed 2 Dec 2009.  \n127. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (36): USA (CO). Dec 9, 2009. \nArchive Number 20091209.4192. Available at \nhttp://www.promedmail.org . Accessed 1 1 Dec 2009.  \n128. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (40): USA (NY) canine. Dec 22, \n2009. Archive Number 20091222.4305. Available at \nhttp://www.promedmail.org . Accessed 22 Dec 2009.  \n129. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal (37): USA (OR, CA) feline. Dec \n11, 2009. Archive Number 20091211.4213. Available \nat http://www.promedmail.org . Accessed 15 Dec 2009.  \n130. International Committee on Taxonomy of Viruses \n133. Universal virus database, version 3. 00.046. \nOrthomyxoviridae [online]. ICTV; 2003. Available at: \nhttp://www.ncbi.nlm.nih.gov/ICTVdb/ICTVdB . \nAccessed 15 Dec 2009.  \n131. Couch RB. Orthomyxoviruses [monograph online]. \nIn: Baron S, editor. Medical microbiology. 4th ed. \nNew York: Churchill Livingstone; 1996. Available at: \nhttp://www.gsbs.utmb.edu/m icrobook/ . Accessed 29 \nDec 2006.  \n132. Leschnik M, Weikel J, Möstl K, Revilla -Fernández \nS, Wodak E, Bagó Z, Vanek E, Benetka V, Hess M, \nThalhammer JG. Subclinical infection with avian \ninfluenza A (H5N1) virus in cats. Emerg Infect Dis \n[serial online]. 2007; 13. 243 -7.  133. Song D, Kang B, Lee C, Jung K, Ha G, Kang D, Park \nS, Park B, Oh J.Transmission of avian influenza virus \n(H3N2) to dogs. Emerg Infect Dis. 2008;14:741 -6.  \n134. Smith GJ, Fan XH, Wang J, Li KS, Qin K, Zhang \nJX, Vijaykrishna D, Cheung CL, Hua ng K, Rayner \nJM, Peiris JS, Chen H, Webster RG, Guan Y. \nEmergence and predominance of an H5N1 influenza \nvariant in China. Proc Natl Acad Sci U S A. 2006; \n103: 16936 –41. \n135. Guan Y, Smith GJ, Webby R, Webster RG. \nMolecular epidemiology of H5N1 avian influenza. \nRev Sci Tech. 2009;28(1):39 -47. \n136. Brown JD, Stallknecht DE, Beck JR, Suarez DL, \nSwayne DE. Susceptibility of North American ducks \nand gulls to H5N1 highly pathogenic avian influenza \nviruses. Emerg Infect Dis. 2006;12:1663 -70. \n137. Nagy A, Mac hova J, Hornickova J, Tomci M, Nagl I, \nHoryna B, Holko I. Highly pathogenic avian influenza \nvirus subtype H5N1 in mute swans in the Czech \nRepublic. Vet Microbiol. 2007;120:9 -16. \n138. Promed Mail. Avian influenza, ostriches - South \nAfrica. Aug 7, 2004. Arch ive Number \n20040807.2176. Available at \nhttp://www.promedmail.org . Accessed 10 Jan 2007.  \n139. Promed Mail. Avian influenza, ostriches – South \nAfrica (H5N2)(03): OIE. July 18, 2006. Archive \nNumber 20060718.1970. Avai lable at: \nhttp://www.promedmail.org. Accessed 10 Jan 2007.  \n140. Manvell RJ, English C, Jorgensen PH, Brown IH. \nPathogenesis of H7 influenza A viruses isolated from \nostriches in the homologous host infected \nexperimentally. Avian Dis. 2003;47(3 Suppl):1150 -3. \n141. Kaleta EF, Honicke A. A retrospective description of \na highly pathogenic avian influenza A virus \n(H7N1/Carduelis/Germany/72) in a free -living siskin \n(Carduelis spinus  Linnaeus, 1758) and its accidental \ntransmission to yellow canaries ( Serinus canari a \nLinnaeus, 1758).Dtsch Tierarztl Wochenschr. \n2005;112:17 -9. \n142. Perkins LE., Swayne DE. Varied pathogenicity of a \nHong Kong -origin H5N1 avian influenza virus in four \npasserine species and budgerigars. Vet. Pathol. \n2003;40:14 -24. \n143. Hesterberg U, Harris  K, Stroud D, Guberti V, Busani \nL, Pittman M, Piazza V, Cook A, Brown I. Avian \ninfluenza surveillance in wild birds in the European \nUnion in 2006. Influenza Other Respi Viruses. \n2009;3(1):1 -14. \n144. Gagnon CA, Spearman G, Hamel A. \nCharacterization of a Can adian mink H3N2 influenza \nA virus isolate genetically related to triple reassortant \nswine influenza virus. J Clin Microbiol  \n2009,47(3):796 –799. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  40 de 50 145. Lopez JW, Woods GT. Response of calves to \nexposure with swine influenza virus. Am J Vet Res. \n1987;48(8):12 64-8. \n146. Butterfield WK, Campbell CH, Webster RG, \nShortridge KF. Identification of a swine influenza \nvirus (Hsw1N1) isolated from a duck in Hong Kong. J \nInfect Dis. 1978;138(5):686 -9. \n147. World Organization for Animal Health [OIE]. Manual \nof diagnostic tests and vaccines for terrestrial animals \n[online]. Paris;OIE; 2008. Swine influenza. Available at: \nhttp://www.oie.int/eng/normes/mmanual/2008/pdf/2.08.0\n8_SWINE_INF LUENZA.pdf . Accessed 7 Jan2008.  \n148. Ma W, Vincent AL, Lager KM, Janke BH, Henry SC, \nRowland RR, Hesse RA, Richt JA. Identification and \ncharacterization of a highly virulent triple reassortant \nH1N1 swine influenza virus in the United States. Virus \nGenes. 2 009 Oct 28. [Epub ahead of print]  \n149. Vincent AL, Swenson SL, Lager KM, Gauger PC, \nLoiacono C, Zhang Y. Characterization of an \ninfluenza A virus isolated from pigs during an \noutbreak of respiratory disease in swine and people \nduring a county fair in the U nited States. Vet \nMicrobiol. 2009;137:51 –9. \n150. Vincent AL, Ma W, Lager KM, Gramer MR, Richt \nJA, Janke BH. Characterization of a newly emerged \ngenetic cluster of H1N1 and H1N2 swine influenza \nvirus in the United States. Virus Genes. 2009 Jul 14. \n[Epub ahe ad of print]  \n151. Janke, BH. Relative prevalence of reassortants and \nsubtypes. In: Proceedings of the Twelfth Annual \nSwine Disease Conference for Swine Practitioners; \n2004 Nov 11 -12; Ames, IA.  \n152. Karasin AI, Carman S, Olsen CW. Identification of \nhuman H1 N2 and human -swine reassortant H1N2 and \nH1N1 influenza A viruses among pigs in Ontario, \nCanada (2003 to 2005). J Clin Microbiol. \n2006;44:1123 -6. \n153. Yu H, Zhang GH, Hua RH, Zhang Q, Liu TQ, \nLiao M, Tong GZ. Isolation and genetic analysis of \nhuman origin H 1N1 and H3N2 influenza viruses \nfrom pigs in China. Biochem Biophys Res \nCommun. 2007;356:91 -6.  \n154. Karasin AI, Schutten MM, Cooper LA, Smith CB, \nSubbarao K, Anderson GA, Carman S, Olsen CW. \nGenetic characterization of H3N2 influenza viruses \nisolated from pigs in North America, 1977 -1999: \nevidence for wholly human and reassortant virus \ngenotypes. Virus Res. 2000;68:71 -85. \n155. Zhou NN, Senne DA, Landgraf JS, Swenson SL, \nErickson G, Rossow K, Liu L, Yoon KJ, Krauss S, \nWebster RG. Emergence of H3N2 reassortan t \ninfluenza A viruses in North American pigs. Vet \nMicrobiol. 2000;74(1 -2):47 -58. 156. Poljak Z, Friendship RM, Carman S, McNab WB, \nDewey CE. Investigation of exposure to swine \ninfluenza viruses in Ontario (Canada) finisher herds in \n2004 and 2005. Prev Vet Med. 2008; 83:24 –40. \n157. Yu H, Hua RH, Zhang Q, Liu TQ, Liu HL, Li GX, \nTong GZ. Genetic evolution of swine influenza A \n(H3N2) viruses in China from 1970 to 2006. J Clin \nMicrobiol. 2008;46(3):1067 -75. \n158. Xu C, Zhu Q, Yang H, Zhang X, Qiao C, Chen Y, \nXin X, Chen H. Two genotypes of H1N2 swine \ninfluenza viruses appeared among pigs in China. J \nClin Virol. 2009;46: 192 –5. \n159. Zell R, Bergmann S, Krumbholz A, Wutzler P, \nDürrwald R. Ongoing evolution of swine influenza \nviruses: a novel reassortant. Arch Virol.  \n2008;153:2085 -92.  \n160. Zell R, Motzke S, Krumbholz A, Wutzler P, Herwig \nV, Dürrwald R. Novel reassortant of swine influenza \nH1N2 virus in Germany. J Gen Virol. 2008;89:271 -6. \n161. Lekcharoensuk P, Lager KM, Vemulapalli R, \nWoodruff M, Vincent AL, Richt JA . Novel swine \ninfluenza virus subtype H3N1, United States. Emerg \nInfect Dis. 2006;12:787 -94. \n162. Ma W, Gramer M, Rossow K, Yoon KJ. Isolation \nand genetic characterization of new reassortant H3N1 \nswine influenza virus from pigs in the midwestern \nUnited States. J Virol. 2006;80:5092 -6. \n163. Shin JY, Song MS, Lee EH, Lee YM, Kim SY, Kim \nHK, Choi JK, Kim CJ, Webby RJ, Choi YK. Isolation \nand characterization of novel H3N1 swine influenza \nviruses from pigs with respiratory diseases in Korea. J \nClin Microbiol.  2006;44:3923 -7. \n164. Moreno A, Barbieri I, Sozzi E, Luppi A, Lelli D, \nLombardi G, Zanoni MG, Cordioli P. Novel swine \ninfluenza virus subtype H3N1 in Italy. Vet Microbiol. \n2009;138(3 -4):361 -7. \n165. Ma W, Vincent AL, Gramer MR, Brockwell CB, \nLager KM, Janke  BH, Gauger PC, Patnayak DP, \nWebby RJ, Richt JA. Identification of H2N3 influenza \nA viruses from swine in the United States. Proc Natl \nAcad Sci USA. 2007;104:20949 -54.  \n166. Lee JH, Pascua PN, Song MS, Baek YH, Kim CJ, \nChoi HW, Sung MH, Webby RJ, Webster R G, Poo H, \nChoi YK. Isolation and genetic characterization of \nH5N2 influenza viruses from pigs in Korea. J Virol. \n2009;83(9):4205 -15. \n167. World Health Organization [WHO]. Preparing for \nthe second wave: lessons from current outbreaks. \nWHO; 28 Aug 2009. Avai lable at: \nhttp://www.who.int/csr/disease/swineflu/notes/h1n1_se\ncond_wave_20090828/en/index.html . Accessed 11 \nNov 2009.  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  41 de 50 168. Kahn CM, Line S, editors. The Merck veterinary \nmanual [online]. Whitehouse Station, NJ: Merck and \nCo; 2006. Equine influenza. Available at: \nhttp://www.merckvetmanual.com/mvm/index.jsp?cfile\n=htm/bc/12130 3.htm . Accessed 19 Dec 2009.  \n169. World Organization for Animal Health [OIE]. \nManual of diagnostic tests and vaccines for terrestrial \nanimals [online]. Paris; OIE; 2008. Equine influenza. \nAvailable at: \nhttp://www.oie.int/eng/normes/mmanual/2008/pdf/2.05.\n07_EQ_INF.pdf . Accessed 31 Dec 2008.  \n170. Rooney, JR. Equine pathology. Ames, IA: Iowa \nState University Press; 1996. Influenza; p. 36 -38. \n171. Martella V, Elia G, Decaro N, Di Trani L, Lorusso \nE, Campolo M, Desario C, Parisi A, Cavaliere N, \nBuonavoglia C. An outbreak of equine influenza virus \nin vaccinated horses in Italy is due to an H3N8 strain \nclosely related to recent North American \nrepresentatives of the Florida sub -lineage . Vet \nMicrobiol. 2007;121:56 -63. \n172. Bryant NA, Rash AS, Russell CA, Ross J, Cooke A, \nBowman S, MacRae S, Lewis NS, Paillot R, Zanoni \nR, Meier H, Griffiths LA, Daly JM, Tiwari A, \nChambers TM, Newton JR, Elton DM. Antigenic and \ngenetic variations in Europe an and North American \nequine influenza virus strains (H3N8) isolated from \n2006 to 2007.Vet Microbiol. 2009;138(1 -2):41 -52. \n173. Yoon KJ, Cooper VL, Schwartz KJ, Harmon KM, \nKim WI, Janke BH, Strohbehn J, Butts D, Troutman J. \nInfluenza virus infection in rac ing greyhounds. Emerg \nInfect Dis. 2005;11:1974 -6. \n174. Yamanaka T, Nemoto M, Tsujimura K, Kondo T, \nMatsumura T. Interspecies transmission of equine \ninfluenza virus (H3N8) to dogs by close contact with \nexperimentally infected horses. Vet Microbiol. \n2009;139 (3-4):351 -5. \n175. Tu J, Zhou H, Jiang T, Li C, Zhang A, Guo X, Zou \nW, Chen H, Jin M. Isolation and molecular \ncharacterization of equine H3N8 influenza viruses \nfrom pigs in China. Arch Virol. 2009154:887 –890 \n176. American Veterinary Medical Association. Can ine \ninfluenza virus emerges in Florida [online]. J Am Vet \nMed Assoc News Express. Sept. 22, 2005. Available at: \nhttp://www.avma.org/onlnews/javma/oct05/x051015b.a\nsp. Accessed 27 Sept 2005 . \n177. Carey S. UF researchers: equine influenza virus \nlikely cause of Jacksonville greyhound deaths \n[online]. News Releases, University of Florida \nCollege of Veterinary Medicine. Available at: \nhttp://www.vetmed.ufl.edu/pr/nw_story/greyhds.htm.* \nAccessed 2 7 Sept 2005.  178. Cornell University College of Veterinary Medicine. \nCanine influenza virus detected [online]. Animal \nHealth Diagnostic Center Announcements. Sept 21, \n2005. Available at \nhttp://www.diaglab.vet.cornell.edu/issues/civ -\ndect.asp.* Accessed 27 S ept 2005.  \n179. Lamb S, McElroy T. Bronson alerts public to newly \nemerging canine flu. Florida Department of Agriculture \nand Consumer Services; 2005 Sept. Available at: \nhttp://doacs.state.fl. us/press/2005/09202005.html . \nAccessed 27 Sept 2005.  \n180. Promed Mail. Influenza, canine -USA (Florida). June \n20, 2006. Archive Number 20060620.1703. Available \nat http://www.promedmail.org . Accessed 10 Jan 2007.  \n181. Promed Mail. Influenza, canine -USA (multistate). \nMarch 25,2006. Archive Number 20060325.0921. \nAvailable at: http://www.promedmail.org. Accessed \n10 Jan 2007.  \n182. Promed Mail. Influenza, canine -USA (multistate). \nOctober 2, 2005. Archive Number 20051002.288 3. \nAvailable at: http://www.promedmail.org . Accessed 3 \nOct 2005.  \n183. Promed Mail. Influenza, canine -USA (Wyoming). \nMay 3, 2006. Archive Number 20060503.1279. \nAvailable at: http://www.promedmail.org . Accessed 10 \nJan 2007.  \n184. Song D, Lee C, Kang B, Jung K, Oh T, Kim H, Park \nB, Oh J. Experimental infection of dogs with avian -\norigin canine influenza A virus (H3N2). Emerg Infect \nDis. 2009;15:56 -8. \n185. Kahn CM, Line S, editors . The Merck veterinary \nmanual [online]. Whitehouse Station, NJ: Merck and \nCo; 2006. Ferrets: Influenza. Available at: \nhttp://www.merckvetmanual.com/mvm/index.jsp?cfile\n=htm/ bc/170303.htm . Accessed 19 Dec 2009.  \n186. Michigan Department of Agriculture, Animal \nIndustry Division. Ferret health advisory sheet. 2 p. \nAvailable at: http://www.michigan.gov/documents/ \nMDA_FerretHealthAdvisorySheet_31881_7.pdf.* \nAccessed 20 Aug 2004.  \n187. Randolph RW. Medical and surgical care of the pet \nferret: Influenza. In: Kirk RW, editor. Current \nveterinary therapy X. Philadelphia: WB Saunders; \n1989. p. 775.  \n188. Sweet C, Smith H. Pathogenicity of influenza virus. \nMicrobiol Rev. 1980:44; 303 -30.  \n189. Hall JS, Bentler KT, Landolt G, Elmore SA, Minnis \nRB, Campbell TA, Barras SC, Root JJ, Pilon J, \nPabilonia K, Driscoll C, Slate D, Sullivan H, McLean \nRG. Influenza infection in wild raccoons. Emerg \nInfect Dis. 2008;14:1842 -8. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  42 de 50 190. Smith NM, Bresee JS, Shay DK, Uyeki TM, Cox NJ, \nStrikas RA. Prevention and control of influenza. \nRecommendations of the Advisory Committee on \nImmunization Practices (ACIP) Morb Mortal Wkly \nRep. 2006;55(RR -10):1 -42. Available at: \nhttp://www.cdc.gov/mmwr/preview/mmwrhtml/rr5510a\n1.htm . Accessed 29 Dec 2006.  \n191. Centers for Disease Control and Prevention [CDC]. \nInfluenza. Information for health care professionals \n[Website online].  CDC; 2006. Available at: \nhttp://www.cdc.gov/flu/professionals/background.htm . \nAccessed 1 Aug 2007.  \n192. Public Health Agency of Canada. Material Safety Data \nSheet – Influenza virus.  Office of Laboratory Security; \n2001 Sept. Available at: http://www.phac -\naspc.gc.ca/msds -ftss/index.html . Accessed 24 Aug 2004.  \n193. ProMed Mail. PRO/AH/EDR> Avian influenza (32): \nJapan, racco ons, serology. Apr. 9, 2004. Archive \nNumber 20090409.1368. Available at \nhttp://www.promedmail.org . Accessed 8 Dec 2009.  \n194. Gillim -Ross L, Santos C, Chen Z, Aspelund A, Yang \nCF, Ye D, Jin H, Kemble G, Subbarao K.A vian \ninfluenza H6 viruses productively infect and cause \nillness in mice and ferrets. J Virol. 2008;82:10854 -63.  \n195. Beare, A. S., and R. G. Webster. 1991. Replication \nof avian influenza viruses in humans. Arch Virol. \n1991;119:37 –42. \n196. Belser JA, Lu X,  Maines TR, Smith C, Li Y, Donis \nRO, Katz JM, Tumpey TM. Pathogenesis of avian \ninfluenza (H7) virus infection in mice and ferrets: \nenhanced virulence of Eurasian H7N7 viruses isolated \nfrom humans. J Virol. 2007;81(20):11139 -47. \n197. Jakeman KJ, Tisdale M, Russell S, Leone A, Sweet \nC. Efficacy of 2’ -deoxy -2’-fluororibosides against \ninfluenza A and B viruses in ferrets. Antimicrob \nAgents Chemother. 1994;38:1864 -7. \n198. Chi XS., Bolar TV, Zhao P, Rappaport R, Cheng \nSM. Co -circulation and evolution of two linea ges of \ninfluenza B viruses in Europe and Israel in the 2001 -\n2002 season. J. Clin. Microbiol. 2003;41:5770 -3. \n199. Chi XS, Hu A, Bolar TV, Al -Rimawi W, Zhao P, \nTam JS, Rappaport R, Cheng SM. Detection and \ncharacterization of new influenza B virus variants i n \n2002. J Clin Microbiol. 2005;43:2345 -9. \n200. Matsuzaki Y, Sugawara K, Takashita E, Muraki Y, \nHongo S, Katsushima N, Mizuta K, Nishimura H. \nGenetic diversity of influenza B virus: the frequent \nreassortment and cocirculation of the genetically \ndistinct rea ssortant viruses in a community. J. Med. \nVirol. 2004;74:132 -40. \n201 Greenbaum E, Morag A, Zakay -Rones Z. Isolation of \ninfluenza C virus during an outbreak of influenza A \nand B viruses. J Clin Microbiol. 1998;36:1441 -2. 202. Matsuzaki Y, Abiko C, Mizuta K, Sugawara K, \nTakashita E, Muraki Y, Suzuki H, Mikawa M, \nShimada S, Sato K, Kuzuya M, Takao S, Wakatsuki \nK, Itagaki T, Hongo S, Nishimura H. A nationwide \nepidemic of influenza C virus in Japan in 2004. J Clin \nMicrobiol. 2007;45:783 -8.  \n203 Matsuzaki Y, Mizut a K, Sugawara K, Tsuchiya E, \nMuraki Y, Hongo S, Suzuki H, Nishimura H. Frequent \nreassortment among influenza C viruses. J. Virol. \n2003:77: 871 –81. \n204. Matsuzaki Y, Sugawara K, Mizuta K, Tsuchiya E, \nMuraki Y, Hongo S, Suzuki H, Nakamura K. \nAntigenic and ge netic characterization of influenza C \nviruses which caused two outbreaks in Yamagata City, \nJapan, in 1996 and 1998. J Clin Microbiol. \n2002;40:422 -9. \n205. Córdova -Villalobos JA, Sarti E, Arzoz -Padrés J, \nManuell -Lee G, Méndez JR, Kuri -Morales P. The \ninfluenz a A(H1N1) epidemic in Mexico. Lessons \nlearned. Health Res Policy Syst. 2009;7:21.  \n206. World Health Organization [WHO]. Pandemic \n(H1N1) 2009 - update 73. WHO; 1 Nov 2009. \nAvailable at: \nhttp://www.who.int/csr/don/2009_11_06/en/index.html . \nAccessed 11 Nov 2009.  \n207. Gilbert M, Xiao X, Domenech J, Lubroth J, Martin \nV, Slingenbergh J. Anatidae migration in the western \nPalearctic and spread of highly pathogenic avian \ninfluenza H5NI virus. Emerg Infect Dis. \n2006;12:1650 -6. \n208. Lei F, Tang S, Zhao D, Zhang X, Kou Z, Li Y, \nZhang Z, Yin Z, Chen S, Li S, Zhang D, Yan B, Li T. \nCharacterization of H5N1 influenza viruses isolated \nfrom migratory birds in Qinghai province of China in \n2006. Avian Dis. 2007 ;51:568 -72. \n209. Dusek RJ, Bortner JB, DeLiberto TJ, Hoskins J, \nFranson JC, Bales BD, Yparraguirre D, Swafford SR, \nIp HS. Surveillance for high pathogenicity avian \ninfluenza virus in wild birds in the Pacific Flyway of \nthe United States, 2006 -2007. Avian D is. \n2009;53(2):222 -30. \n210. Langstaff IG, McKenzie JS, Stanislawek WL, Reed \nCE, Poland R, Cork SC. Surveillance for highly \npathogenic avian influenza in migratory shorebirds at \nthe terminus of the East Asian -Australasian Flyway. N \nZ Vet J. 2009;57(3):160 -5. \n211. Van Reeth K. Avian and swine influenza viruses: our \ncurrent understanding of the zoonotic risk. Vet Res. \n2007;38(2):243 -60.  \n212. World Organization for Animal Health [OIE]. World \nAnimal Health Information Database (WAHID) \nInterface. OIE; 2008. Equi ne influenza. Available at: \nhttp://www.oie.int/wahis/public.php?page=disease_stat\nus_lists . Accessed 8 Jan 2008.  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  43 de 50 213. Dubovi EJ, Njaa BL.Canine influenza. Vet Clin \nNorth Am Small Anim Pract. 2008;38:827 -35, viii.  \n214. Smith KC, Daly JM, Blunden AS, Laurence CJ. \nCanine influenza virus. Vet Rec. 2005;157:599.  \n215. Newton R, Cooke A, Elton D, Bryant N, Rash A, \nBowman S, Blunden T, Miller J, Hammond TA, \nCamm I, Day M. Canine influenza virus: cross -species \ntransmission from horses. Vet Rec. 2007;161:142 -3. \n216. De Benedictis P, Beato MS, Capua I. Inactivation of \navian influenza viruses by chemical agents and \nphysical conditions: a review. Zoonoses Public \nHealth. 2007;54:51 -68. \n217. Brown  JD, Swayne DE, Cooper RJ, Burns RE, \nStallknecht DE. Persistence of H5 and H7 avian \ninfluenza viruses in water. Avian Dis. 2007;51:285 -9. \n218. Antarasena C, Sirimujalin R, Prommuang P, \nBlacksell SD, Promkuntod N, Prommuang P. Tissue \ntropism of a Thailand strain of high -pathogenicity \navian influenza virus (H5N1) in tissues of naturally \ninfected native chickens ( Gallus gallus ), Japanese \nquail ( Coturnix coturnix  japonica) and ducks ( Anas  \nspp.). Avian Pathol. 2006;35:250 -3. \n219. Sturm -Ramirez KM, Hulse -Post DJ , Govorkova EA, \nHumberd J, Seiler P, Puthavathana P, Buranathai C, \nNguyen TD, Chaisingh A, Long HT, Naipospos TS, \nChen H, Ellis TM, Guan Y, Peiris JS, Webster RG. \nAre ducks contributing to the endemicity of highly \npathogenic H5N1 influenza virus in Asia? J  Virol. \n2005;79:11269 -79. \n220. Moses HE, Brandley CA, Jones EE. The isolation \nand identification of fowl plague virus. Am J Vet Res. \n1948;9:314 -28. \n221. Cappucci DT, Johnson DC, Brugh M, Smith TM, \nJackson CF, Pearson JE, Senne DA. Isolation of \navian influe nza virus (subtype H5N2) from chicken \neggs during a natural outbreak. Avian Dis. 1985; \n29:1195 -1200.  \n222. Spickler AR, Trampel DW, Roth JA. The onset of \nvirus shedding and clinical signs in chickens infected \nwith high -pathogenicity and low -pathogenicity av ian \ninfluenza viruses. Avian Pathol. 2008;37:555 -77. \n223. Weber TP, Stilianakis NI. Ecologic immunology of \navian influenza (H5N1) in migratory birds. Emerg \nInfect Dis. 2007;13:1139 -43. \n224. Siengsanan J, Chaichoune K, Phonaknguen R, Sariya \nL, Prompiram P, Kocharin W, Tangsudjai S, \nSuwanpukdee S, Wiriyarat W, Pattanarangsan R, \nRobertson I, Blacksell SD, Ratanakorn P.Comparison \nof outbreaks of H5N1 highly pathogenic avian \ninfluenza in wild birds and poultry in Thailand. J \nWildl Dis. 2009;45(3):740 -7. 225. Gai det N, Cattoli G, Hammoumi S, Newman SH, \nHagemeijer W, Takekawa JY, Cappelle J, Dodman T, \nJoannis T, Gil P, Monne I, Fusaro A, Capua I, Manu \nS, Micheloni P, Ottosson U, Mshelbwala JH, Lubroth \nJ, Domenech J, Monicat F. Evidence of infection by \nH5N2 highly p athogenic avian influenza viruses in \nhealthy wild waterfowl. PLoS Pathog. \n2008;4(8):e1000127.  \n226. Stallknecht DE, Brown JD. Tenacity of avian \ninfluenza viruses. Rev Sci Tech. 2009;28(1):59 -67. \n227. Lu H, Castro AE, Pennick K, Liu J, Yang Q, Dunn \nP, Weins tock D, Henzler D. Survival of avian \ninfluenza virus H7N2 in SPF chickens and their \nenvironments. Avian Dis. 2003;47(3 Suppl):1015 -21. \n228. Haas B, Ahl R, Böhm R, Strauch D. Inactivation of \nviruses in liquid manure. Rev Sci Tech. \n1995;14(2):435 -45. \n229. Li patov AS, Kwon YK, Pantin -Jackwood MJ, \nSwayne DE. Pathogenesis of H5N1 influenza virus \ninfections in mice and ferret models differs according \nto respiratory tract or digestive system exposure. J \nInfect Dis. 2009;199(5):717 -25. \n230.. ProMed Mail. PRO/AH/EDR . Avian influenza, \nhuman - Thailand (06). Sept. 9, 2004. Archive \nNumber 20040909.2513. Available at \nhttp://www.promedmail.org . Accessed 8 Dec 2009.  \n231. de Jong MD, Bach VC, Phan TQ, Vo MH, Tran TT, \nNguyen BH, Beld  M, Le TP, Truong HK, Nguyen \nVV, Tran TH, Do QH, Farrar J: Fatal avian influenza \nA (H5N1) in a child presenting with diarrhea followed \nby coma. N Engl J Med 2005, 352:686 -91. \n232. Aamir UB, Naeem K, Ahmed Z, Obert CA, Franks J, \nKrauss S, Seiler P, Webster RG. Zoonotic potential of \nhighly pathogenic avian H7N3 influenza viruses from \nPakistan.Virology. 2009;390(2):212 -20. \n233. Belser JA, Wadford DA,1 Xu J, Katz JM, Tumpey \nTM. Ocular infection of mice with influenza A (H7) \nviruses: a site of primary replicatio n and spread to the \nrespiratory tract. J Virol. 2009;83(14):7075 -84. \n234. Gu J, Xie Z, Gao Z, Liu J, Korteweg C, Ye J, Lau LT, \nLu J, Gao Z, Zhang B, McNutt MA, Lu M, Anderson \nVM, Gong E, Yu AC, Lipkin WI. H5N1 infection of \nthe respiratory tract and beyond:  a molecular pathology \nstudy. Lancet. 2007;370:1137 -45. \n235. Wan H, Perez DR. Quail carry sialic acid receptors \ncompatible with binding of avian and human influenza \nviruses. Virology. 2006;346:278 -86. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  44 de 50 236 Auewarakul P, Suptawiwat O, Kongchanagul A, \nSangma C, Suzuki Y, Ungchusak K, \nLouisirirotchanakul S, Lerdsamran H, Pooruk P, \nThitithanyanont A, Pittayawonganon C, Guo CT, \nHiramatsu H, Jampangern W, Chunsutthiwat S, \nPuthavathana P. An avian influenza H5N1 virus \nthat binds to human -type receptor. J Virol. \n2007;81:9950 -9955.  \n237. Vana G, Westover KM. Origin of the 1918 Spanish \ninfluenza virus: a comparative genomic analysis. Mol \nPhylogenet Evol. 2008;47:1100 -10.  \n238. Shope RE. The incidence of neutralizing antibodies \nfor swine influenza virus in the sera of h uman beings \nof different ages. J Exp Med. 1936;63:669 -684. \n239. Kanegae Y, Sugita S, Shortridge KF, Yoshioka Y, \nNerome K. Origin and evolutionary pathways of the H1 \nhemagglutinin gene of avian, swine and human \ninfluenza viruses: cocirculation of two distin ct lineages \nof swine virus. Arch Virol. 1994;134(1 -2):17 -28.  \n240. Gray GC, McCarthy T, Capuano AW, Setterquist \nSF, Alavanja MC, Lynch CF. Evidence for avian \ninfluenza A infections among Iowa's agricultural \nworkers. Influenza Other Respir Viruses. 2008;2:6 1-9.  \n241. Gill JS, Webby R, Gilchrist MJ, Gray GC. Avian \ninfluenza among waterfowl hunters and wildlife \nprofessionals. Emerg Infect Dis. 2006;12:1284 -6. \n242. Kayali G, Ortiz EJ, Chorazy ML, Gray GC. \nEvidence of previous avian influenza infection among \nUS turkey workers. Zoonoses Public Health. 2009 Apr \n8. [Epub ahead of print]  \n243. Ortiz EJ, Kochel TJ, Capuano AW, Setterquist SF, \nGray GC: Avian influenza and poultry workers, Peru, \n2006. Influenza Other Respir Viruses. 2007;1:65 –9. \n244. Top FH Jr, Russell P K Swine influenza A at Fort \nDix, New Jersey (January -February 1976). IV. \nSummary and speculation. J Infect Dis. 1977;136 \nSuppl:S376 -80. \n245. Hinshaw VS, Webster RG, Bean WJ, Downie J, \nSenne DA. Swine influenza -like viruses in turkeys: \npotential source of v irus for humans? Science. \n1983;220(4593):206 -8. \n246. Myers KP, Olsen CW, Setterquist SF, Capuano AW, \nDonham KJ, Thacker EL, Merchant JA, Gray GC. Are \nswine workers in the United States at increased risk of \ninfection with zoonotic influenza virus? Clin Infect \nDis. 2006;42:14 -20. \n247. Ayora -Talavera G, Cadavieco -Burgos JM, Canul -\nArmas AB. Serologic evidence of human and swine \ninfluenza in Mayan persons. Emerg Infect Dis. \n2005;11(1):158 -61. \n248. Woods GT, Schnurrenberger PR, Martin RJ, \nTompkins WA. Swine i nfluenza virus in swine and \nman in Illinois. J Occup Med. 1981;23(4):263 -7. 249. Centers for Disease Control and Prevention [CDC]. \nQuestions and answers. 2009 H1N1 flu (“swine flu”). \nCDC; 2009 Nov. Available at: \nhttp://www.cdc.gov/swineflu/. Accessed 17 No v 2009.  \n250. World Health Organization [WHO]. What is phase \n6? WHO; 11 June 2009. Available at: \nhttp://www.who.int/csr/disease/swineflu/frequently_ask\ned_questions/levels_pandemic_alert/en/index.html . \nAccessed 18 Sept 2009.  \n251. Canadian Food Inspection Agency251. Pandemic \nH1N1 flu virus: questions and answers. CFIA; 1 Oct \n2009. Available at: \nhttp://www.inspection.gc.ca/english/anima/disemala/sw\nigri/queste.shtml . Accessed 17 Nov 2009.  \n252. Promed Mail. PRO/AH> Influenza A (H1N1): \nanimal health (09), swine, Canada. Ma y 13, 2009. \nArchive Number 20090513.1790. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n253. Ardans AA. Equine influenza. In: Hirsch DC, Zee \nYC, editors. Veterinary microbiology. Malden, MA: \nBlackwel l Science; 1999. p. 398 -399. \n254. Centers for Disease Control and Prevention \n[CDC]. Press briefing transcript: CDC briefing on \npublic health investigation of human cases of swine \ninfluenza. CDC; 28 Apr 2009. Available at: \nhttp://www.cdc.gov/h1n1flu/press/ . Accessed 29 \nApr 2009.  \n255. Novel Swine -Origin Influenza A (H1N1) Virus \nInvestigation Team, Dawood FS, Jain S, Finelli L, \nShaw MW, Lindstrom S, Garten RJ, Gubareva LV, \nXu X, Bridges CB, Uyeki TM. Emergence of a novel \nswine -origin influenza A (H1N1) virus in humans. N \nEngl J Med. 2009;360(25):2605 -15.  \n256. Calvo C, García -García ML, Centeno M, Pérez -Breña \nP, Casas I. Influenza C virus infection in children, \nSpain. Emerg Infect Dis. 2006;12(10):1621 -2. \n257. G ouarin S, Vabret A, Dina J, Petitjean J, Brouard J, \nCuvillon -Nimal D, Freymuth F. Study of influenza C \nvirus infection in France. J Med Virol. \n2008;80(8):1441 -6. \n258. Ramos AP, Herrera BA, Ramírez OV, Valdés CS, \nHernández AG, Gonzalez G, Báez GG. Detection  of \ninfluenza C during an outbreak at an internal school, \nusing a molecular tool; Havana, Cuba, September \n2006. Int J Infect Dis. 2008;12(6):e129 -30. \n259. Matsuzaki Y, Katsushima N, Nagai Y, Shoji M, \nItagaki T, Sakamoto M, Kitaoka S, Mizuta K, \nNishimura H.  Clinical features of influenza C virus \ninfection in children. J Infect Dis. 2006;193:1229 -35. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  45 de 50 260. World Health Organization [WHO]. Clinical features \nof severe cases of pandemic influenza. WHO; 16 Oct \n2009. Available at: \nhttp://www.who.int/csr/disease/swineflu/notes/h1n1_cli\nnical_features_20091016/en/index.html . Accessed 11 \nNov 2009.  \n261. Centers for Disease Control and Prevention [CDC]. \nInterim guid ance for infection control for care of \npatients with confirmed or suspected swine influenza \nA (H1N1) virus infection in a healthcare setting. \nCDC;14 Oct 2009. Available at: \nhttp:/ /www.cdc.gov/swineflu/guidelines_infection_cont\nrol.htm . Accessed 16 Nov 2009.  \n262. Munster VJ, de Wit E, van den Brand JM, Herfst S, \nSchrauwen EJ, Bestebroer TM, van de Vijver D, \nBoucher CA, Koopmans M, Rimmelzwaan GF, \nKuiken T, Osterhaus AD, Fouchier RA. Pathogenesis \nand transmission of swine -origin 2009 A(H1N1) \ninfluenza virus in ferrets. Science. \n2009;325(5939):481 -3. \n263. Centers for Disease Control and Prevention [CDC]. \nInterim CDC guidance for nonpharmaceutical \ncommunity mitigation in response to huma n infections \nwith swine influenza (H1N1) virus. CDC; 26 Apr \n2009. Available at: \nhttp://www.cdc.gov/swineflu/mitigation.htm . Accessed \n27 Apr 2009.  \n264. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (72): pneumonia. Oct 17, 2009. Archive \nNumber 20091017.3577. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n265. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (61): FLAARDS. Oct 1,  2009. Archive \nNumber 20091001.3419. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n266. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (60): bacterial coinfection. Sept 30, \n2009. Archive Num ber 20090930.3410. Available at \nhttp://www.promedmail.org. Accessed 5 Nov 2009.  \n267. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (69): case management. Oct 13, 2009. \nArchive Number 20091013.3534. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n268. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (86): India (MH). Nov 3, 2009. Archive \nNumber 20091103.3796. Available at \nhttp://www.promedmail.or g. Accessed 5 Nov 2009.  \n269. Baker M, Kelly H, Wilson N. Pandemic H1N1 \ninfluenza lessons from the southern hemisphere. Euro \nSurveill. 2009;14(42). pii: 19370.  270. Jamieson DJ, Honein MA, Rasmussen SA, Williams \nJL, Swerdlow DL, Biggerstaff MS, Lindstrom S,  \nLouie JK, Christ CM, Bohm SR, Fonseca VP, Ritger \nKA, Kuhles DJ, Eggers P, Bruce H, Davidson HA, \nLutterloh E, Harris ML, Burke C, Cocoros N, Finelli \nL, MacFarlane KF, Shu B, Olsen SJ; Novel Influenza \nA (H1N1) Pregnancy Working Group. H1N1 2009 \ninfluenza vi rus infection during pregnancy in the \nUSA. Lancet. 2009;374(9688):451 -8.  \n271. Liem NT, Tung CV, Hien ND, Hien TT, Chau NQ, \nLong HT, Hien NT, Mai le Q, Taylor WR, Wertheim \nH, Farrar J, Khang DD, Horby P. Clinical features of \nhuman influenza A (H5N1) infect ion in Vietnam: \n2004 -2006.Clin Infect Dis. 2009;48(12):1639 -46. \n272. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (79): responses in children. Oct 30, \n2009. Archive Number 20091030.3757. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n273. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (127): France, UK. Dec 10, 2009. \nArchive Number 20091210.4208. Available at \nhttp://www.promedmail.org . Acces sed 11 Dec 2009.  \n274. Centers for Disease Control and Prevention [CDC]. \nInterim guidance on specimen collection, processing, \nand testing for patients with suspected novel influenza \nA (H1N1) virus infection. CDC; 13 May 2009. \nAvailable at: \nhttp://www.cdc.gov/h1n1flu/specimencollection.htm . \nAccessed 11 Nov 2009.  \n275. Centers for Disease Control and Prevention [CDC].  \nInterim recommendations for clinical use of influenza \ndiagnosti c tests during the 2009 -10 influenza season. \nCDC; 29 Sept 2009. Available at: \nhttp://www.cdc.gov/h1n1flu/guidance/diagnostic_tests.\nhtm. Accessed 19 Nov 2009.  \n276. Centers for Disease  Control and Prevention [CDC]. \nInterim guidance on case definitions to be used for \ninvestigations of swine influenza A (H1N1) cases. \nCDC; 26 Apr 2009. Available at: \nhttp://www.cdc.gov/swineflu/casedef_swineflu.htm.* \nAccessed 27 Apr 2009.  \n277. National Ins titute of Allergy and Infectious Diseases \n279, National Institutes of Health 279. Flu drugs \n[online]. NIAID, NIH; 2003 Feb. Available at: \nhttp://www.niaid.nih.gov/factsheets/fludrugs.htm.* \nAccessed 11 Nov 2006.  \n278. Promed Mail. PRO/AH/EDR> Influenza pande mic \n(H1N1) 2009 (78): USA oseltamivir resist. Oct 30, \n2009. Archive Number 20091030.3753. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n279. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (7 1): case counts. Oct 17, 2009. Archive \nNumber 20091017.3568. Available at \nhttp://www.promedmail.org. Accessed 5 Nov 2009.  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  46 de 50 280. World Health Organization [WHO]. Antiviral drugs \nand pandemic (H1N1) 2009. WHO; 6 Oct 2009. \nAvailable at: \nhttp://www.who.int/csr/disease/swineflu/frequently_ask\ned_questions/swineflu_faq_antivirals/en/index.html . \nAccessed 11 Nov 2009.  \n281. Centers for Disease Contr ol and Prevention [CDC]. \nQuick facts for clinicians on antiviral treatments for \n2009 H1N1. CDC; 4 Nov 2009. Available at: \nhttp://www.cdc.gov/h1n1flu/antivirals/facts_clinicians.\nhtm. Accessed 11 Nov 2009.  \n282. Kandun IN, Tresnaningsih E, Purba WH, Lee V, \nSamaan G, Harun S, Soni E, Septiawati C, Setiawati \nT, Sariwati E, Wandra T. Factors associated with case \nfatality of human H5N1 virus infections in Indonesia: \na case series. Lancet. 2 008;372:744 –9. \n283. Normile D, Enserink M. With change in the seasons, \nbird flu returns. Science. 2007;315:448.  \n284. Centers for Disease Control and Prevention [CDC]. \nInterim recommendations for facemask and respirator \nuse to reduce 2009 influenza A (H1N1)  virus \ntransmission. CDC; 24 Sept 2009. Available at: \nhttp://www.cdc.gov/h1n1flu/masks.htm . Accessed 11 \nNov 2009.  \n285. Centers for Disease Control and Prevention [CDC]. \nPress briefing transcript: CDC med ia availability on \nhuman swine influenza cases. CDC; 26 Apr 2009, 3 \np.m. Available at: http://www.cdc.gov/h1n1flu/press/ . \nAccessed 27 Apr 2009.  \n286. Centers for Disease Control and Prevention [CDC]. \nH1N1 cl inicians questions and answers. CDC; 23 Oct \n2009. Available at: \nhttp://www.cdc.gov/h1n1flu/vaccination/clinicians_qa.\nhtm. Accessed 11 Nov 2009.  \n287. Centers for Disease Control and Pr evention [CDC]. \nInterim guidance on antiviral recommendations for \npatients with confirmed or suspected swine influenza \nA (H1N1) virus infection and close contacts. CDC; 17 \nNov 2009. Available at: \nhttp://www.cdc.gov/h1n1flu/recommendations.htm . \nAccessed 17 Nov 2009.  \n288. Centers for Disease Control and Prevention [CDC]. \nInterim CDC guidance for public gatherings in \nresponse to human infections with novel influenza A \n(H1N1). CDC; 23 Sept 2009. Ava ilable at: \nhttp://www.cdc.gov/h1n1flu/guidance/public_gathering\ns.htm . Accessed 11 Nov 2009.  \n289. Centers for Disease Control and Prevention [CDC]. \nInterim recommendations for facemas k and respirator \nuse in certain community settings where swine \ninfluenza A (H1N1) virus transmission has been \ndetected. CDC; 27 Apr 2009. Available at: \nhttp://www.cdc.gov/swineflu/masks.htm . Accessed 27  \nApr 2009.  290. Centers for Disease Control and Prevention [CDC]. \nCDC recommendations for the amount of time \npersons with influenza -like illness should be away \nfrom others. CDC; 23 Oct 2009. Available at: \nhttp://www.cdc.gov/h1n1flu/guidance/exclusion.htm . \nAccessed 11 Nov 2009.  \n291. Centers for Disease Control and Prevention [CDC]. \nInterim guidance for swine influenza A (H1N1): \nTaking care of a sick person in your home. CDC; 23 \nOct 2009. Avail able at: \nhttp://www.cdc.gov/h1n1flu/guidance_homecare.htm . \nAccessed 17 Nov 2009.  \n292. U.S. Department of Agriculture, Animal and Plant \nHealth Inspection Service, Veterinary Services \n[USDA APH IS, VS]. Frequently asked questions. \nSwine and human cases of swine influenza A (H1N1) \n[online]. USDA APHIS, VS; 2009 Apr. Available at: \nhttp://www.usda.gov/wps/portal/!ut/p/_s.7_0_A/7_0_1\nOB?contentidonly=true&contentid=2009/04/0131.xml . \nAccessed 27 Apr 2009.  \n293. Centers for Disease Control and Prevention [CDC]. \nPress briefing transcript: CDC media availability on \nhuman swine influenza cases.  CDC; 27 Apr 2009. \nAvailable at: http://www.cdc.gov/h1n1flu/press/ . \nAccessed 29 Apr 2009.  \n294. United States Food and Drug Administration 296. \nFDA approves first U.S. vaccine for humans against \nthe avian in fluenza virus H5N1. Press release P07 -68. \nFDA; 2007 Apr. Available at: \nhttp://www.fda.gov/bbs/topics/NEWS/2007/NEW016\n11.html.* Accessed 31 Jul 2007.  \n295. United States Geological Survey [USGS]. National \nWildlife Health Center. Wildlife health bulletin #05 -\n03 [online]. USGS; 2005 Aug. Available at: \nhttp://www.nwhc.usgs.gov/publications/wildlife_health\n_bulletins/WHB_05_03.jsp . Accessed 25 Jan 2007.  \n296. United State s Department of Health and Human \nServices [USDHHS]. Interim public health guidance \nfor the use of facemasks and respirators in non -\noccupational community settings during an influenza \npandemic. USDHHS; 2007 May. Available at: \nhttp://www.pandemicflu.gov/plan /community/maskgu\nidancecommunity.html.* Accessed 2 Aug 2007.  \n297. United States Department of Health and Human \nServices [USDHHS]. Pandemic flu mitigation. \nUSDHHS; 2007 Feb. Available at: \nhttp://www.pandemicflu.gov/plan/community/mitigati\non.html.* Accessed 31 Jul 2007.  \n298. O’Callaghan RJ, Gohd RS, Labat DD. Human \nantibody to influenza C virus: Its age -related \ndistribution and distinction from receptor analogs. \nInfect Immun. 1980;30:500 -5. \n299. Homma M, Ohyama S, Katagiri S.  Age distribution \nof the antibody  to type C influenza virus. Microbiol \nImmunol. 1982;27:639 -42. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  47 de 50 300. Nishimura H, Sugawara K, Kitame F, Nakamura K, \nSasaki H. Prevalence of the antibody to influenza C \nvirus in a northern Luzon Highland village, \nPhillippines. Microbiol Immunol. 1987;31:1137 -43. \n301. Manuguerra JC, Hannoun C, Aymard M. Influenza C \nvirus infection in France. J Infect. 1992;24:91 -9. \n302. Promed Mail. Influenza A (H1N1) – “swine flu” – \nworldwide (2). Apr 27, 2009. Archive Number \n20090427.1586. Available at \nhttp://www.promedmail.org . Accessed 27 Apr 2009.  \n303. Promed Mail. Influenza A (H1N1) – “swine flu” – \nworldwide (5). Apr 28, 2009. Archive Number \n20090428.1609. Available at \nhttp://www.promedmail.org . Accessed 29 Apr 2009.  \n304. Promed Mail. Influenza A (H1N1): - worldwide \n(06): case counts. May 2, 2009. Archive Number \n20090502.1654. Available at \nhttp://www.promedmail.org . Accessed 3 May 2009.  \n305. World Health Organization [WHO]. Pandemic \n(H1N1) 2009 - update 76. WHO; 27 Nov 2009. \nAvailable at: \nhttp://www.who.int/csr/don/2009_11_27a/en/index.htm\nl. Accessed 30 Nov 200 9. \n306. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009 (62): Taiwan hosp cases. Oct 1, 2009. \nArchive Number 20091001.3421. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n307. Promed Mail. PRO /AH/EDR> Influenza pandemic \n(H1N1) 2009 (88): PAHO update Nov 4, 2009. \nArchive Number 20091104.3813. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  \n308. World Health Organization [WHO]. Pandemic \n(H1N1 ) 2009 - update 70. WHO; 11 Oct 2009. \nAvailable at: \nhttp://www.who.int/csr/don/2009_10_16/en/index.html . \nAccessed 11 Nov 2009.  \n309. Centers for Disease Control and Prevention \n(CDC).Serum c ross-reactive antibody response to a \nnovel influenza A (H1N1) virus after vaccination with \nseasonal influenza vaccine. MMWR Morb Mortal \nWkly Rep. 2009;58(19):521 -4. \n310. Itoh Y, Shinya K, Kiso M, Watanabe T, Sakoda Y, et \nal. In vitro  and in vivo  characteri zation of new swine -\norigin H1N1 influenza viruses. Nature. \n2009;460(7258):1021 -5. \n311. Le MT, Wertheim HF, Nguyen HD, Taylor W, Hoang \nPV, Vuong CD, Nguyen HL, Nguyen HH, Nguyen TQ, \nNguyen TV, Van TD, Ngoc BT, Bui TN, Nguyen BG, \nNguyen LT, Luong ST, Phan PH , Pham HV, Nguyen \nT, Fox A, Nguyen CV, Do HQ, Crusat M, Farrar J, \nNguyen HT, de Jong MD, Horby P. Influenza A H5N1 \nclade 2.3.4 virus with a different antiviral susceptibility \nprofile replaced clade 1 virus in humans in northern \nVietnam. PLoS One. 2008;3(10 ):e3339.  312. Writing Committee of the Second World Health \nOrganization Consultation on Clinical Aspects of \nHuman Infection with Avian Influenza A (H5N1) \nVirus, Abdel -Ghafar AN, Chotpitayasunondh T, Gao \nZ, Hayden FG, Nguyen DH, de Jong MD, \nNaghdaliyev A, P eiris JS, Shindo N, Soeroso S, Uyeki \nTM. Update on avian influenza A (H5N1) virus \ninfection in humans. N Engl J Med. 2008;358:261 –73. \n313. Peiris JS, Yu WC, Leung CW, Cheung CY, Ng WF, \nNicholls JM, Ng TK, Chan KH, Lai ST, Lim WL, \nYuen KY, Guan Y. Re -emerge nce of fatal human \ninfluenza A subtype H5N1 disease. Lancet. \n2004;363:617 –9. \n314. Puzelli S, Di Trani L, Fabiani C, Campitelli L, De \nMarco MA, Capua I, Aguilera JF, Zambon M, \nDonatelli I. Serological analysis of serum samples \nfrom humans exposed to avian H 7 influenza viruses in \nItaly between 1999 and 2003. J Infect Dis. \n2005;192:1318 -22.  \n315. Panigrahy B, Senne DA, Pedersen JC. Avian \ninfluenza virus subtypes inside and outside the live \nbird markets, 1993 -2000: a spatial and temporal \nrelationship. Avian Dis . 2002;46:298 -307. \n316. Capua I, Mutinelli F, Terregino C, Cattoli G, \nManvell RJ, Burlini F. Highly pathogenic avian \ninfluenza (H7N1) in ostriches farmed in Italy. Vet \nRec. 2000;146:356.  \n317. Boon AC, Sandbulte MR, Seiler P, Webby RJ, \nSongserm T, Guan Y, W ebster RG. Role of terrestrial \nwild birds in ecology of influenza A virus (H5N1). \nEmerg Infect Dis. 2007;13:1720 -4.  \n318. Becker WB. The isolation and classification of Tern \nvirus: influenza A -Tern South Africa: 1961. J Hyg \n(London). 1966;64:309 -320. \n319. Teifke JP, Klopfleisch R, Globig A, Starick E, \nHoffmann B, Wolf PU, Beer M, Mettenleiter TC, \nHarder TC. Pathology of natural infections by H5N1 \nhighly pathogenic avian influenza virus in mute \n(Cygnus olor ) and whooper ( Cygnus cygnus ) swans. \nVet Pathol. 200 7;44:137 -43. \n320. Promed Mail. PRO/AH/EDR> Influenza pandemic \n(H1N1) 2009, animal health (07): Chile, avian. 29 -\nAUG -2009. Archive Number 20090829.3036. \nAvailable at http://www.promedmail.org . Accessed 18 \nSept 2009.  \n321. Promed Mail. PRO/AH/EDR> Influenza A (H1N1): \nanimal health (07), swine, Canada, OIE. May 6, 2009. \nArchive Number 20090506.1691. Available at \nhttp://www.promedmail.org . Accessed 5 Nov 2009.  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  48 de 50 322. Maines TR, Jay araman A, Belser JA, Wadford DA, \nPappas C, Zeng H, Gustin KM, Pearce MB, \nViswanathan K, Shriver ZH, Raman R, Cox NJ, \nSasisekharan R, Katz JM, Tumpey TM. Transmission \nand pathogenesis of swine -origin 2009 A(H1N1) \ninfluenza viruses in ferrets and mice. Scien ce. \n2009;325(5939):484 -7. \n323.  Lange E, Kalthoff D, Blohm U, Teifke JP, \nBreithaupt A, Maresch C, Starick E, Fereidouni S, \nHoffmann B, Mettenleiter TC, Beer M, Vahlenkamp \nTW. Pathogenesis and transmission of the novel \nswine -origin influenza virus A/H1N1 af ter \nexperimental infection of pigs. J Gen Virol. \n2009;90(Pt 9):2119 -23. \n324. Marois P, Boudreault A, DiFranco E, Pavilanis V. \nResponse of ferrets and monkeys to intranasal \ninfection with human, equine and avian influenza \nviruses. Can J Comp Med. 1971;35(1) :71-6. \n325. Memoli MJ, Tumpey TM, Jagger BW, Dugan VG, \nSheng ZM, Qi L, Kash JC, Taubenberger JK. An early \n'classical' swine H1N1 influenza virus shows similar \npathogenicity to the 1918 pandemic virus in ferrets \nand mice.Virology. 2009;393(2):338 -45. \n326. S ong H, Wan H, Araya Y, Perez DR. Partial direct \ncontact transmission in ferrets of a mallard H7N3 \ninfluenza virus with typical avian -like receptor \nspecificity. Virol J. 2009;14(6):126.  \n327. Toms GL, Sweet C, Smith H. Behaviour in ferrets of \nswine influenza  virus isolated from man. Lancet. \n1977;1(8002):68 -71. \n328. Blanc A, Ruchansky D, Clara M, Achaval F, Le Bas \nA, Arbiza J. Serologic evidence of influenza A and B \nviruses in South American fur seals ( Arctocephalus \naustralis ). J Wildl Dis. 2009;45(2):519 -21. \n329. Kahn CM, Line S, editors. The Merck veterinary \nmanual [online]. Whitehouse Station, NJ: Merck and \nCo; 2006. Marine mammals: Influenza virus. \nAvailable at: \nhttp://www.m erckvetmanual.com/mvm/index.jsp?cfile=h\ntm/bc/170811.htm . Accessed 19 Dec 2009.  \n330. Patterson -Kane JC, Carrick JB, Axon JE, Wilkie I, \nBegg AP. The pathology of bronchointerstitial \npneumonia in young foals associated with the first \noutbreak of equine influe nza in Australia. Equine Vet \nJ. 2008;40(3):199 -203. \n331. Lee CW, Swayne DE, Linares JA, Senne DA, Suarez \nDL. H5N2 avian influenza outbreak in Texas in 2004: \nthe first highly pathogenic strain in the United States \nin 20 years? J Virol. 2005;79:11412 -21. \n332. Johnson DC, Maxfield BG. An occurrence of avian \ninfluenza virus infection in laying chickens. Avian \nDis. 1976;20:422 -4. 333. Alexander DJ, Stuart JC. Isolation of an influenza A \nvirus from domestic fowl in Great Britain. Vet Rec. \n1982;111:416.  \n334. Be an WJ, Kawaoka Y, Wood JM, Pearson JE, \nWebster RG. Characterization of virulent and \navirulent A/chicken/Pennsylvania/83 influenza A \nviruses: potential role of defective interfering RNAs in \nnature. J Virol. 1985;54:151 -60. \n335. Hooper PT, Russell GW, Sellec k PW, Stanislawek \nWL. Observations on the relationship in chickens \nbetween the virulence of some avian influenza viruses \nand their pathogenicity for various organs. Avian Dis. \n1995;39:458 -64. \n336. Ziegler AF, Davison S, Acland H, Eckroade RJ. \nCharacteristi cs of H7N2 (nonpathogenic) avian \ninfluenza virus infections in commercial layers, in \nPennsylvania, 1997 -98. Avian Dis. 1999;43:142 -9. \n337. Kinde H, Read DH, Daft BM, Hammarlund M, \nMoore J, Uzal F, Mukai J, Woolcock P. The \noccurrence of avian influenza A su btype H6N2 in \ncommercial layer flocks in Southern California (2000 -\n02): clinicopathologic findings. Avian Dis. \n2003;47:1214 -18. \n338. Mutinelli F, Capua I, Terregino C, Cattoli G. Clinical, \ngross, and microscopic findings in different avian \nspecies naturall y infected during the H7N1 low - and \nhigh-pathogenicity avian influenza epidemics in Italy \nduring 1999 and 2000. Avian Dis. 2003;47:844 -8. \n339. Nili H, Asasi K. Avian influenza (H9N2) outbreak in \nIran. Avian Dis. 2003;47:828 -31. \n340. Bowes VA, Ritchie SJ, B yrne S, Sojonky K, Bidulka \nJJ, Robinson JH. Virus characterization, clinical \npresentation, and pathology associated with H7N3 \navian influenza in British Columbia broiler breeder \nchickens in 2004. Avian Dis. 2004;48:928 -934. \n341. Lu H, Castro AE. Evaluation  of the infectivity, \nlength of infection, and immune response of a low -\npathogenicity H7N2 avian influenza virus in specific -\npathogen -free chickens. Avian Dis. 2004;48:263 -70. \n342. Swayne DE, Pantin -Jackwood M. Pathogenicity of \navian influenza viruses in po ultry. Dev Biol (Basel) . \n2006;124:61 -7. \n343. Yamamoto Y, Nakamura K, Kitagawa K, Ikenaga N, \nYamada M, Mase M, Narita M. Severe nonpurulent \nencephalitis with mortality and feather lesions in call \nducks ( Anas platyrhyncha  var. domestica ) inoculated \nintraveno usly with H5N1 highly pathogenic avian \ninfluenza virus. Avian Dis. 2007;51:52 -7. \n344. Kalthoff D, Breithaupt A, Teifke JP, Globig A, \nHarder T, Mettenleiter TC, Beer M. Highly \npathogenic avian influenza virus (H5N1) in \nexperimentally infected adult mute swa ns. Emerg \nInfect Dis. 2008;14:1267 -70. Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  49 de 50 345. Associated Press. Canada: 1st pigs found with new \nswine flu virus. New York Times; 2 May 2009. \nAvailable at: \nhttp://www.nytimes.com/aponline/2009/05/02/world/\nAP-CN-Canada -Swine -Flu.* Accessed 4 May 2009.  \n346. Bro okes SM, Irvine RM, Nunez A, Clifford D, Essen \nS, Brown IH, Van Reeth K, Kuntz -Simon G, Loeffen \nW, Foni E, Larsen L, Matrosovich M, Bublot M, \nMaldonado J, Beer M, Cattoli G. Influenza A (H1N1) \ninfection in pigs. Vet Rec. 2009;164(24):760 -1. \n347. Elbers AR,  Kamps B, Koch G. Performance of gross \nlesions at postmortem for the detection of outbreaks \nduring the avian influenza A virus (H7N7) epidemic \nin The Netherlands in 2003. Avian Pathol. \n2004;33:418 -422. \n348. Ogawa S, Yamamoto Y, Yamada M, Mase M, \nNakamura K . Pathology of whooper swans ( Cygnus \ncygnus ) infected with H5N1 avian influenza virus in \nAkita, Japan, in 2008. J Vet Med Sci. \n2009;71(10):1377 -80. \n349. Suarez DL, Das A, Ellis E. Review of rapid \nmolecular diagnostic tools for avian influenza \nvirus.Avian D is. 2007;51:201 -8.  \n350. Cornell University College of Veterinary Medicine. \nCanine influenza virus. Appropriate samples for \ndetection [online]. Animal Health Diagnostic Center – \nEmerging Issues. Available at: \nhttp://www.diaglab.vet.cornell.edu/issues/civ.asp#samp\n. Accessed 8 Jan 2006.  \n351. Yamanaka T, Tsujimura K, Kondo T, Hobo S, \nMatsumura T. Efficacy of oseltamivir phosphate to \nhorses i noculated with equine influenza A virus. J Vet \nMed Sci. 2006;68:923 -8. \n352. Schering -Plough. Canine influenza vaccine, H3N8. \nSchering -Plough; 2009. Available at: \nhttp://www.intervetusa.com/products/canine -influenza -\nh3n8/ProductDetails_130_121109.aspx . Accessed 15 \nDec 2009.  \n353. Capua I, Marangon S. Control of avian influenza in \npoultry. Emerg Infect Dis. 2006;12:1319 -24. \n354. Suarez DL. Overview of avian  influenza DIVA test \nstrategies. Biologicals. 2005;33:221 -6. \n355. van der Goot JA, Koch G, de Jong MC, van Boven \nM. Quantification of the effect of vaccination on \ntransmission of avian influenza (H7N7) in chickens. \nProc Natl Acad Sci U S A. 2005;102:18141 -6. \n356. Capua I, Marangon S. Vaccination policy applied to \nthe control of avian influenza in Italy. Dev Biol \n(Basel). 2003;114:213 -9. \n357. Lee CW, Senne DA, Suarez DL. Effect of vaccine \nuse in the evolution of Mexican lineage H5N2 avian \ninfluenza virus. J Virol. 2004;78:8372 -81. 358. Promed Mail. Avian influenza – Eurasia: wild birds, \nfish feed. Dec 28, 2005. Archive Number \n20051228.3700. Available at \nhttp://www.promedmail.org . Accessed 10 Jan 2007.  \n359. Promed Mail. Avian influenza, poultry vs migratory \nbirds. May 12, 2006. Archive Number \n20060512.1350. Available at: \nhttp://www.promedmail.org . Accessed 10 Jan 2007.  \n360. Pork magazine [online]. NPB advises pro ducers to \nprotect herds. 24 Apr 2009. Available at: \nhttp://www.porkmag.com/swineflu.asp?ts=sfa&pgID=6\n75&ed_id=7423 . Accessed 27 Apr 2009.  \n361. Marschall J, Schulz B, Harder Priv -Doz TC, \nVahlenkamp Priv -Doz TW, Huebner J, Huisinga E, \nHartmann K. Prevalence of influenza A H5N1 virus in \ncats from areas with occurrence of highly pathogenic \navian influenza in birds. J Feline Med Surg. \n2008;10:355 -8.  \n362. Promed Mail. PRO/AH/EDR> Infl uenza pandemic \n(H1N1) 2009, animal (18): Canada (ON) avian, OIE. \nOct 27, 2009. Archive Number 20091027.3719. \nAvailable at http://www.promedmail.org . Accessed 5 \nNov 2009.  \n363. Sliwa J (American Society for Microbiol ogy \n[ASM]). Canine influenza was around as early as \n1999. Press Release, International Conference on \nEmerging Infectious Diseases; 2008 Mar 16 -19; \nAtlanta, GA. Available at: \nhttp://www.asm.org/Media/index.asp?bid=57269.* \nAccessed 13 Jan 2009.  \n364. Kruth SA , Carman S, Weese JS. Seroprevalence of \nantibodies to canine influenza virus in dogs in \nOntario.Can Vet J. 2008;49:800 -2. \n365. Hanson BA, Stallknecht DE, Swayne DE, Lewis LA, \nSenne DA. Avian influenza viruses in Minnesota \nducks during 1998 –2000. Avian Dis.  2003;47(3 \nSuppl):867 -71. \n366. Smallman -Raynor M, Cliff AD. Avian influenza A \n(H5N1) age distribution in humans. Emerg Infect Dis. \n2007 13:510 -2.  \n367. Kim JK, Negovetich NJ, Forrest HL, Webster RG. \nDucks: the \"Trojan horses\" of H5N1 influenza. \nInfluenza O ther Respi Viruses. 2009;3(4):121 -8. \n368. Arikawa J, Yamane N, Totsukawa K, Ishida N. The \nfollow -up study of swine and Hong Kong influenza \nvirus infection among Japanese hogs. Tohoku J Exp \nMed. 1982;136(4):353 -8. \n369. Centers for Disease Control and Preven tion [CDC]. \nInterim biosafety guidance for all individuals handling \nclinical specimens or isolates containing 2009 -H1N1 \nInfluenza A virus (novel H1N1), including vaccine \nstrains. CDC; 15 Aug 2009. Available at: \nhttp://www.cdc.gov/h1n1flu/guidelines_labworkers.htm\n.  Accessed 16 Nov 2009.  Influenza  \nÚltima a ctualización:  Diciembre del 2009  © 2010  Página  50 de 50 370. Kawaoka Y, Bordwell E, Webster RG. Intestinal \nreplication of influenza A viruses in two mammalian \nspecies. Arch Virol. 1987;93:303 –8. \n371. United Stat es Department of Agriculture [USDA]. \nFour -pig pathogenesis study with the 2009 A/H1N1 \ninfluenza virus. USDA; 2009 Oct. Available at: \nhttp://www.ars.usda.gov/2009H1N1/project2.pdf . \nAccessed 22 No v 2009.  \n372. United States Department of Agriculture \n[USDA].Thirty -pig pathogenesis study with 2009 \nA/H1N1 influenza virus isolates from California and \nMexico. USDA; 2009 Oct. Available at: \nhttp://www.ars.usda.gov/2009H1N1/project3.pdf . \nAccessed 22 Nov 2009.  \n373. Canadian Food Inspection Agency251. H1N1 flu \nvirus - advice for veterinarians and swine producers. \nCFIA; 17 Jul 2009. Available at: \nhttp://www.inspection.gc.ca/english/anima/disemala/sw\nigri/swigrifse.shtml . Accessed 17 Nov 2009.  \n374. Promed Mail. Influenza A (H1N1) – “swine flu” – \nworldwide (07), update, pandemic 5. Apr 29, 2009. \nArchive Number 20090 429.1622. Available at \nhttp://www.promedmail.org . Accessed 30 Apr 2009.  \n375. Promed Mail. Influenza A (H1N1) – “swine flu”: \nanimal health. Apr 28, 2009. Archive Number \n20090428.1604. Available at \nhttp://www.promedm ail.org. Accessed 29 Apr 2009.  \n376. Sreta D, Kedkovid R, Tuamsang S, Kitikoon P, \nThanawongnuwech R. Pathogenesis of swine \ninfluenza virus (Thai isolates) in weanling pigs: an \nexperimental trial. Virol J. 2009;6(1):34.  \n377. Khan SI, Akbar SM, Hossain ST, Ma htab MA. \nSwine influenza (H1N1) pandemic: developing \ncountries' perspective. Rural Remote Health. \n2009;9(3):1262.  \n \n*Link disfuncional desde  2009  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}