{"title": "Mindfulness: “vacuna” de salud mental contra la COVID-19 - Psicología para todos", "author": "Máximo Peña", "url": "https://www.psicologiaparatodos.org/mindfulness-vacuna-de-salud-mental-contra-la-covid-19/", "hostname": "psicologiaparatodos.org", "description": "La práctica de mindfulness es un “tratamiento” gratuito de higiene mental y emocional, disponible para todos, y cuya patente Donald Trump no puede comprar.", "sitename": "Psicología para todos", "date": "2020-03-18", "id": null, "license": null, "body": null, "comments": "3 respuestas a «Mindfulness: “vacuna” de salud mental contra la COVID-19»\nQué maravilla de artículo Máximo!!!!\nYo llevo meditando 10 años y me ha ayudado tanto!!!!\nGracias por tus palabras!!!….\nExcelente artículo, muy bien documentado y una gran ayuda este momento, gracias hermano.\nEstupendo Max. Una explicación muy completa. Me ha encantado la cita de Thai.", "commentsbody": null, "raw_text": null, "text": "Insomnio, estrés, ansiedad, miedo, depresión son algunas de las palabras más utilizadas estos días para tratar de poner nombre a lo que sentimos como consecuencia de la crisis por la COVID-19. ¿Qué hacer para enfrentarnos a los efectos provocados por la actual situación de incertidumbre en nuestro estado psíquico y emocional?\nNo hacer, es la la respuesta paradójica. Pero no se trata de un no hacer cualquiera, sino de un no hacer fecundo. Se trata de mindfulness.\nPero, primero, un poco de psicoeducación siempre viene bien.\nAPRENDE A DISTINGUIR TUS EMOCIONES\nSentir miedo en una situación como la actual, de incertidumbre y peligro real ante una amenaza desconocida, no solo es normal sino que, en la dosis adecuada, es conveniente y nos puede, literalmente, salvar la vida o ayudar a salvar la vida de otros.\nEl miedo es una emoción primaria (compartida por todos los seres humanos) sin la cual no habríamos sobrevido como especie. No tenerle miedo a lo que es de temer es una conducta desadaptativa que puede conducir a la muerte.\nLas emociones tienen un componente motivacional que nos impulsa a la acción. Si el miedo al coronavirus te lleva a lavarte las manos con frecuencia y a seguir al pie de la letra las recomendaciones de las autoridades sanitarias, bienvenido sea el miedo.\nOtra cosa es el pánico. Un ataque de pánico es la aparición súbita de miedo o malestar intensos. En unos pocos minutos la persona puede sentir palpitaciones, sudoración, temblor, sensación de dificultad para respirar o de ahogo, dolor en el tórax, náuseas, mareos, escalofríos, sensación de hormigueo, sensación de irrealidad, miedo a “volverse loco” y miedo a morir.\nAl tratarse de un miedo exagerado, el pánico deja de ser una respuesta adaptativa, empeora el estado psicoemocional previo de la persona y está relacionado con un aumento en la tasa de intentos de suicidio.\nMuy relacionada con el miedo está la ansiedad. Si el miedo es una respuesta emocional a una amenaza inminente, la ansiedad es una preocupación excesiva por un suceso futuro. Otra diferencia entre el miedo y la ansiedad la encontramos en la respuesta fisiológica, más acentuada en el miedo. En la ansiedad, la preocupación excesiva se traduce en un sentimiento de inquietud o de estar con los nervios de punta, facilidad para fatigarse, dificultad para concentarse, irritabilidad, tensión muscular y problemas de sueño.\n¿Cómo no preocuparse por la crisis económica que cae sobre nosotros a causa del coronavirus? La clave está en el adjetivo “excesivo”, en la desmesura de la preocupación que nos aqueja.\nMucho se ha hablado también estos días de “psicosis”. Aunque clínicamente los trastornos psicóticos implican varias características, los dos rasgos típicos son los delirios y las alucinaciones.\nLos delirios son creencias fijas no susceptibles de cambio a la luz de las pruebas en su contra. Si a alguien se le hubiese ocurrido advertir, el 1 de enero de este año, la posibilidad de que para el 15 de marzo, debido a una pandemia ocasionada por un virus, todos los bares de España estarían cerrados, probablemente habría sido diagnosticado con un Trastorno delirante y tratado con medicación antipsicótica…\nMINDFULNESS: LA PATENTE QUE TRUMP NO PUEDE COMPRAR\n¿Qué hacer para reducir nuestro sufrimiento emocional e, incluso, sentirnos bien, a pesar de la crisis por el coronavirus? Para mí la respuesta está en la práctica de mindfulness, un “tratamiento” gratuito de higiene mental y emocional, disponible para todos, en cualquier momento, y cuya patente Donald Trump no puede comprar.\nSeguro que la mayoría conoce la definición, pero es probable que otras personas no lo tengan tan claro: mindfulness es la atención plena, sin juicios, del momento presente. Se trata de una herramienta psicoemocinal basada en antiguas prácticas del budismo, actualizadas y adaptadas al contexto occidental.\nCuando nos ponemos en modo mindful toda nuestra atención se dirige al aquí y ahora de la experiencia presente, anclándonos en la respiración cada vez que los pensamientos nos llevan a otra parte y abriendo nuestra consciencia a todos los fenómenos de la experiencia, tanto externos como internos.\nHay dos formas de practicar mindfulness: la formal, que consiste en sentarse a meditar, y la informal, que implica centrar toda nuestra atención en la la actividad que estemos haciendo en ese instante en particular. Así, podemos lavarnos las manos de forma rutinaria, pensando en qué serie de Netflix veremos a continuación, o podemos lavarnos las manos con consciencia plena de lo que hacemos en cada momento.\n¿CÓMO SE MANEJA EL MALESTAR EMOCIONAL CON MINDFULNESS?\nDesde la perspectiva de mindfulness, las emociones no se rechazan ni se evitan, pero tampoco permitimos que nos invadan de forma masiva, como si fuesen un virus.\nNuestra defensa es la apertura y la aceptación, con amabilidad y curiosidad.\nNos sentamos a respirar y a observar la emoción, sin enjuiciar, sin decir “esto que siento está bien” o “esto que siento está mal”. Simplemente, desde la atalaya que es nuestra respiración, damos cuenta de la emoción, reconociendo su presencia en nosotros, aceptándola, pero sin dejarnos arrastrar por ella.\nAsí lo explica el maestro budista Thich Nhat Hanh:\n«Sabemos que una emoción no es más que una emoción. Llega, permanece un momento y parte, como una tempestad (…) Cuando sintáis que la emoción empieza a manifestarse, que llega, es muy importante que os instaléis en una posición sentada, bien estable (…) y dirigís vuestra atención al vientre, permaneciendo atentos a sentir vuestro vientre elevarse y descender, mientras respiráis profundamente (…) En posición sentada, mi cabeza es como la copa de un árbol. No me quedaré ahí durante la tempestad, sino que desplazaré mi atención hacia abajo, hacia el tronco del árbol, que está justo debajo del ombligo (…) En la posición sentada, engancharos a vuestra respiración como una persona se engancha a su chaleco salvavidas en mitad del océano y os daréis cuenta de que sois lo bastante fuertes para resistir la emoción, y un poco más tarde esa emoción partirá…»\n¿POR QUÉ MINDFULNESS FUNCIONA?\nLa investigación científica en torno a mindfulness (Tang, Hölzel y Posner, 2015) ha identificado tres componentes esenciales del mecanismos de cambio subyacente a la atención plena:\n- Mejora del control atencional\n- Mayor capacidad de regulación emocional\n- Transformación de la autoconsciencia (conciencia de uno mismo)\nMejora del control atencional\nEn la práctica de mindfulness se trabaja con dos tipos de atención (Dahl, Lutz y Davidson, 2015): la atención focalizada, que implica mantener el foco atencional en un objeto en particular (una imagen, una vela, una flor, etc.) o exclusivamente en la respiración; y, la monitorización abierta, que consiste en entrar en contacto pleno con la experiencia del momento presente sin dirigir la atención a ningún objeto o sensación corporal en particular.\nEl entrenamiento en la atención mejora la capacidad de inhibir estimulos no deseados y aumenta la concentración. Por ejemplo, ante la conducta automática de mirar los mensajes del whatsapp o de dejarnos atrapar por alguna red social, al estar más atentos, más despiertos, más conscientes, tenemos mayor capacidad de decir AHORA NO y mantener la atención en la labor que hacemos en ese momento.\nMayor capacidad de regulación emocional\nDiversos estudios de neuroimagen cerebral (Hölzel et al., 2011)\nhan demostrado que la práctica sostenida de mindfulness (cuarenta y cinco minutos de práctica formal diaria, durante ocho semanas) produce cambios estructurales y de conectividad en el cerebro, específicamente entre el lóbulo frontal, sede de las funciones ejecutivas de planificación y control, y el núcleo amigdalino, estructura cerebral subcortical, responsable del procesamiento emocional, y cuya activación se dispara en situaciones de estrés, ansiedad o miedo.\nAsí, la práctica de la meditación ayuda a mejorar nuestra capacidad de regular los estados emocionales, permitiéndonos tomar distancia de los mismos. No es que mindfulness, como por arte de magia, haga desaparecer el estrés, la ansiedad o el miedo, sino que, como hacen las vacunas, nos brinda protección, haciendo que las situaciones que nos provocan estrés, ansiedad o miedo nos afecten menos.\nTransformación de la autoconsciencia (conciencia de uno mismo)\nLa práctica de mindfulness contribuye a desarrollar la metacognición, es decir, el conocimiento de la forma que adoptan nuestros propios pensamientos. Al meditar, nos damos cuenta de que la mayor parte de la actividad mental consiste en procesamiento de información auto-referencial: ¡somos narcisistas empedernidos!\nMindfulness nos ayuda a tomar distancia de los pensamientos, a la vez que aumentamos la consciencia corporal a través de la práctica voluntaria de la quietud y el silencio. El resultado son la calma (mucho se nos invita estos días a mantener la calma, pero no se nos dice cómo) y la ecuanimidad, esto es, la capacidad de no dejarnos arrastrar por los juicios de valor o por la tendencia a seguir lo que nos gusta y a rechazar lo que nos disgusta.\nMuchas personas que se acercan intelectualmente a mindfulness, aseguran que no tienen tiempo para meditar. Pero ahora, en el momento presente, en plena crisis por el coronavirus, cuando la distancia social se impone y nos vemos obligados a pasar más tiempo en casa, se acabó la excusa de la falta de tiempo.\nHoy mismo, en este instante, incluso en familia, puedes sentarte a meditar y comenzar a regar la semilla de calma, paz y ecuanimidad que habita en ti.", "language": null, "image": "https://secureservercdn.net/160.153.138.219/c5b.e55.myftpupload.com/wp-content/uploads/2020/03/Meditación-2.jpg?time=1637064766", "pagetype": "article", "links": ["#site-content", "https://www.psicologiaparatodos.org/", "https://www.psicologiaparatodos.org", "https://www.psicologiaparatodos.org/blog-de-psicologia/", "https://www.psicologiaparatodos.org/soy-maximo-pena/", "https://www.psicologiaparatodos.org/hablamos/", "https://www.psicologiaparatodos.org/presencia-en-medios/", "https://www.psicologiaparatodos.org/paternidad-aqui-y-ahora/", "https://www.psicologiaparatodos.org", "https://www.psicologiaparatodos.org/blog-de-psicologia/", "https://www.psicologiaparatodos.org/soy-maximo-pena/", "https://www.psicologiaparatodos.org/hablamos/", "https://www.psicologiaparatodos.org/presencia-en-medios/", "https://www.psicologiaparatodos.org/paternidad-aqui-y-ahora/", "https://www.psicologiaparatodos.org/category/mindfulness/", "https://www.psicologiaparatodos.org/category/psicologia/", "https://www.psicologiaparatodos.org/author/maya2810/", "https://www.psicologiaparatodos.org/mindfulness-vacuna-de-salud-mental-contra-la-covid-19/", "https://www.psicologiaparatodos.org/mindfulness-vacuna-de-salud-mental-contra-la-covid-19/#comments", "https://www.psicologiaparatodos.org/tag/atencion-plena/", "https://www.psicologiaparatodos.org/tag/coronavirus/", "https://www.psicologiaparatodos.org/tag/emociones/", "https://www.psicologiaparatodos.org/tag/estres/", "https://www.psicologiaparatodos.org/author/maya2810/", "https://www.psicologiaparatodos.org/karen-horney-feminismo-psicoanalisis-y-maternidad/", "https://www.psicologiaparatodos.org/la-odisea-de-la-paternidad-el-viaje-de-convertirse-en-papa/", "https://www.psicologiaparatodos.org/mindfulness-vacuna-de-salud-mental-contra-la-covid-19/#comment-538", "https://www.psicologiaparatodos.org/mindfulness-vacuna-de-salud-mental-contra-la-covid-19/#comment-539", "https://www.psicologiaparatodos.org/mindfulness-vacuna-de-salud-mental-contra-la-covid-19/#comment-540", "https://www.psicologiaparatodos.org/en-defensa-de-la-psicologia-positiva/", "https://www.psicologiaparatodos.org/el-trastorno-de-putin-se-llama-sindrome-de-hybris/", "https://www.psicologiaparatodos.org/apuntes-sobre-el-amor-de-pareja/", "https://www.psicologiaparatodos.org/en-memoria-de-thich-nhat-hanh/", "https://www.psicologiaparatodos.org/mindfulness-privatizacion-o-democratizacion-del-bienestar/", "/cdn-cgi/l/email-protection#fa97dcd9c3cdc182dcd9cbcacfc197dcd9cbcbcbc1dcd9cccec1dcd9cbcbc8c189dcd9cbcacfc1dcd9c3c3c1dcd9cbcbcbc1dcd9cbcac2c195dcd9cbcac9c1dcd9cbcacfc19b8a9bdcd9cbcbcec1dcd9c3cdc1dcd9cbcbccc1dcd9cbcbcbc19edcd9cbcbcbc1dcd9cbcbcfc1d4dcd9cbcbcbc1dcd9cbcbcec19d", "https://www.psicologiaparatodos.org/en-defensa-de-la-psicologia-positiva/", "https://www.psicologiaparatodos.org/el-trastorno-de-putin-se-llama-sindrome-de-hybris/", "https://www.psicologiaparatodos.org/apuntes-sobre-el-amor-de-pareja/", "https://www.psicologiaparatodos.org/en-memoria-de-thich-nhat-hanh/", "https://www.psicologiaparatodos.org/mindfulness-privatizacion-o-democratizacion-del-bienestar/", "/cdn-cgi/l/email-protection#87a1a4b6b7bebce6a1a4b6b5b7bceeeae8a1a4b1b3bcf7a1a4b6b6b2bca1a4b6b7b2bce4e8a1a4b6b7bfbca1a4b6b6b6bca1a4b6b7b4bceee6f7a1a4beb0bca1a4b6b6b3bca1a4beb0bcf3e8a1a4b6b7b7bca1a4b6b6b6bcf4a9a1a4b6b6b6bcf5e0", "https://www.psicologiaparatodos.org/aviso-legal/", "https://www.psicologiaparatodos.org/privacidad/", "https://www.psicologiaparatodos.org/cookies/", "#site-header"]}