{"title": "Llegaron 7.200 vacunas Sputnik V: 6.000 del primer componente y 1.200 del segundo", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2019-05-10", "id": null, "license": "CC BY 2.5", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Llegaron 7.200 vacunas Sputnik V: 6.000 del primer componente y 1.200 del segundo\nHoy arribaron a Neuquén 6.000 vacunas Sputnik V del primer componente y 1.200 del segundo componente, las cuales serán distribuidas a las distintas zonas sanitarias.\nLa provincia continúa avanzando a paso firme con la Campaña de Vacunación COVID-19 en todo el territorio neuquino, con un total de 207.320 vacunas aplicadas (entre las que se incluyen primeras y segundas dosis). En ese marco, hoy la provincia recibió un envío de 7.200 nuevas vacunas Sputnik V, 6.000 del primer componente y 1.200 del segundo componente. En el caso de las vacunas del primer componente, las mismas serán destinadas para continuar con la inmunización de personas de 18 a 59 años con factores de riesgo, personal de educación, personal de las fuerzas de seguridad y personas de 55 a 59 años sin factores de riesgo. Las del segundo componente, por otra parte, se aplicarán para completar los esquemas de vacunación de los grupos poblacionales que hayan recibido una primera dosis de dicha vacuna.\nCon este nuevo ingreso, la Campaña de Vacunación COVID-19 seguirá avanzando en todo el territorio neuquino. Las Sputnik V del primer componente permitirán continuar con la inmunización de personas de 18 a 59 años con factores de riesgo, personal de educación, personal de las fuerzas de seguridad y personas de 55 a 59 años sin factores de riesgo.\nAsimismo, las 1.200 vacunas Sputnik V del segundo componente se aplicarán para completar los esquemas de vacunación de los grupos poblacionales que hayan recibido una primera dosis de dicha vacuna. Para ello, teniendo en cuenta el volumen recibido, se priorizará a aquellas personas que tengan un intervalo interdosis de mayor antigüedad.\nCabe aclarar que, en esta etapa, se prioriza la aplicación de primeras dosis en aquellas personas que tienen un riesgo aumentado (por la edad o por una comorbilidad asociada), con el objetivo de mitigar el riesgo en este grupo poblacional.\nRespecto de la convocatoria, el Ministerio de Salud de la provincia contactará a las personas que deben completar esquemas o están inscriptas en el registro para recibir la vacuna contra el COVID-19, a través de un correo electrónico que se envía a la dirección de mail que la persona consignó en el registro y/o por llamados telefónicos. En dicha citación, se les asigna día, lugar y horario para la vacunación.\nCampaña de Vacunación COVID-19\nCon este nuevo arribo, Neuquén recibió hasta el momento 114.250 vacunas Sputnik V (95.900 del primer componente y 18.350 del segundo), 71.701 Sinopharm y 47.800 AstraZeneca. De estas, 192.529 dosis ya fueron aplicadas, entre las que se incluyen primeras y segundas dosis.\nTodas aquellas personas que se hayan\nregistrado para recibir la vacuna contra el COVID-19 ahora pueden corroborar el\nestado de su inscripción\n[aquí](https://app.andes.gob.ar/vacunacion/consulta-inscripcion).\nDónde y cómo registrarse para recibir la vacuna\nEs importante resaltar que, a través de\nla página oficial del Ministerio de Salud de la provincia, se puede acceder al\n[registro](https://www.saludneuquen.gob.ar/campana-de-vacunacion-contra-el-coronavirus/) para que las personas mayores de 60\naños, el personal de salud, el personal de seguridad, las personas con discapacidad\ny factores de riesgo asociados mayores de 18 años, las personas de 18 a 59 años\ncon factores de riesgo y las personas de 55 a 59 años sin factores de riesgo\nque quieran recibir la vacuna contra el COVID-19 puedan inscribirse.\nPara ello, es necesario ingresar a\n[www.saludneuquen.gob.ar](http://www.saludneuquen.gob.ar), apretar al botón “Campaña de Vacunación\nCOVID-19 – Registro para vacunarse” y una vez allí, seleccionar el registro\nsegún la población objetivo que corresponda. Es necesario anotarse una sola\nvez.\nEn el caso del\n[registro del personal de\neducación](https://www.argentina.gob.ar/coronavirus/vacuna/docentes), el mismo se encuentra en la página oficial de la cartera sanitaria\nnacional.\nEn ningún caso, registrarse supone estar sacando un turno ni haciendo una reserva para que te apliquen la vacuna.", "language": null, "image": null, "pagetype": null, "links": ["https://www.saludneuquen.gob.ar", "https://residencias.saludneuquen.gob.ar/", "/primeros-1000-dias/", "/primeros-1000-dias/", "/", "/noticias", "http://www.facebook.com/sharer/sharer.php?u=https://www.saludneuquen.gob.ar/%ef%bb%bfllegaron-7-200-vacunas-sputnik-v-6-000-del-primer-componente-y-1-200-del-segundo/&title=﻿Llegaron 7.200 vacunas Sputnik V: 6.000 del primer componente y 1.200 del segundo", "https://twitter.com/intent/tweet?url=https://www.saludneuquen.gob.ar/%ef%bb%bfllegaron-7-200-vacunas-sputnik-v-6-000-del-primer-componente-y-1-200-del-segundo/&text=﻿Llegaron 7.200 vacunas Sputnik V: 6.000 del primer componente y 1.200 del segundo", "https://app.andes.gob.ar/vacunacion/consulta-inscripcion", "https://www.saludneuquen.gob.ar/campana-de-vacunacion-contra-el-coronavirus/", "http://www.saludneuquen.gob.ar", "https://www.argentina.gob.ar/coronavirus/vacuna/docentes", "http://www.facebook.com/sharer/sharer.php?u=https://www.saludneuquen.gob.ar/%ef%bb%bfllegaron-7-200-vacunas-sputnik-v-6-000-del-primer-componente-y-1-200-del-segundo/&title=﻿Llegaron 7.200 vacunas Sputnik V: 6.000 del primer componente y 1.200 del segundo", "https://twitter.com/intent/tweet?url=https://www.saludneuquen.gob.ar/%ef%bb%bfllegaron-7-200-vacunas-sputnik-v-6-000-del-primer-componente-y-1-200-del-segundo/&text=﻿Llegaron 7.200 vacunas Sputnik V: 6.000 del primer componente y 1.200 del segundo", "https://www.andes.gob.ar/", "http://www.hospitalneuquen.org.ar", "http://laboratoriocentral.saludneuquen.gob.ar/", "http://www.neuqueninforma.gob.ar/", "https://www.youtube.com/user/neuquensalud", "https://www.facebook.com/saludneuquen", "tel:107", "tel:103", "tel:102", "tel:148", "tel:145", "https://www.saludneuquen.gob.ar/mapa-con-geolocalizacion-del-ministerio-de-salud", "https://creativecommons.org/licenses/by/2.5/ar/", "https://www.andes.gob.ar/"]}