{"title": "PDF", "author": "PDF", "url": "www.sutterhealth.org/pdf/services/cancer/allogeneic-transplant-spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1   |   Trasplante alogénico de células madre 2   |   Trasplante alogénico de células madre\nTrasplante \nalogénico de \ncélulas madre\n22-OUB-0000275\n3   |   Trasplante alogénico de células madre\nBienvenida                                                               2\nTrasplante alogénico de sangre y médula ósea: preguntas \nfrecuentes                                                                3\nSu equipo de trasplante                                                 4 \nEl trasplante paso a paso                                               6\nCuidadores                                                               8\nDonantes para trasplante alogénico                                   9\nSu evaluación para el trasplante                                      10\nSu estadía en el hospital                                              11\nAdmisión al hospital para el trasplante                              12\nDía del trasplante: infusión de células madre                        14\nDespués del trasplante: qué esperar                                  15\nEnfermedad del injerto contra el huésped                            17\nTransición del hospital al hogar                                      18\nSeguimiento ambulatorio                                              20\nLineamiento para el hogar                                            21\nNutrición                                                                24\nSeguimiento a largo plazo                                            28\nApoyo en persona y en línea                                          28\nRecursos financieros                                                  30    \nTransporte                                                              30    \nAlojamiento local                                                      31    \nLibros recomendados                                                  31   ÍNDICE\nSu médico de trasplante es:\nNúmero de teléfono:\nSu coordinador de trasplante es:\nNúmero de teléfono:\nSu trabajador social de trasplante es:\nNúmero de teléfono:\nSu coordinador financiero de trasplante es:\nNúmero de teléfono:\nSu coordinador de trasplante del Programa Nacional de Donantes de Médula Ósea \n(NMDP , por sus siglas en inglés) es:\nNúmero de teléfono:2   |   Trasplante alogénico de células madre 3   |   Trasplante alogénico de células madre\nTrasplante alogénico de sangre y médula ósea:  \npreguntas frecuentes\n¿Qué son las células madre?\nLas células madre son células de sangre “bebé”, o \ncélulas precursoras de la sangre, que se producen en \nla médula ósea. Estas células madre con el tiempo se \nconvierten en células sanguíneas adultas, en particular \nglóbulos rojos, plaquetas y glóbulos blancos. Cada una \nde estas células tiene una tarea muy específica:\n• Los glóbulos rojos  transportan hemoglobina, que \nsuministra oxígeno a través del cuerpo a los tejidos y \nórganos.\n• Las plaquetas  coagulan la sangre y evitan el \nsangrado.\n• Los glóbulos blancos  combaten las infecciones.\n¿Qué es un trasplante de sangre o células \nmadre de médula ósea?\nEl término trasplante de células madre  describe un \ntrasplante en el que se utilizan médula ósea o células \nmadre que se encuentran en la sangre. Un trasplante \nde sangre o células madre de médula ósea podría \ncurar el cáncer de la sangre o aumentar el período \nde supervivencia sin la enfermedad. El proceso del \ntrasplante comienza con quimioterapia, radiación o \nambos para eliminar el cáncer o las células sanguíneas \nenfermas. Luego, el paciente recibe una infusión de \ncélulas sanas en el torrente sanguíneo.\nEn un trasplante de médula ósea, se extraen células \nmadre de la médula del donante o del propio paciente. \nEn un trasplante de células madre de sangre periférica, \nse recolectan células madre que circulan en el torrente \nsanguíneo a través de un acceso venoso. Las células \nsanas luego se infunden a través de un dispositivo de \nacceso venoso colocado en su brazo.\n¿Qué significa alogénico ?\nLa raíz “alo” significa “otro”. En un trasplante alogénico, \nusted recibe células madre sanas de una fuente que no \nes usted, como un donante compatible (emparentado \no no) o sangre de cordón umbilical donada, para \nreemplazar sus propias células dañadas o enfermas.¿Por qué se realiza un trasplante de  \ncélulas madre?\nSe realiza un trasplante de células cuando:\n• La médula ósea no puede o deja de producir las \ncélulas sanguíneas que su cuerpo necesita.\n• Una enfermedad compromete su médula ósea o sus \ncélulas sanguíneas.\n• Usted recibió dosis altas de quimioterapia o \nradiación y su cuerpo necesita reemplazar las \ncélulas que se perdieron durante estos tratamientos.\n• Las células madre de su cuerpo no se convierten \nen células sanguíneas y otros componentes que su \nsistema inmunitario necesita para funcionar.\n• Su cáncer regresa luego de un tratamiento previo.\n• El trasplante es el mejor tratamiento para controlar la \nenfermedad.Bienvenido al Programa de Terapia \nCelular de Sutter Health\nConsiderar un trasplante alogénico de células madre puede \ncausarle temor. Es probable que por momentos sienta una \nmezcla de emociones, que incluyen tanto entusiasmo como \nansiedad acerca del proceso. Usted y su familia tendrán \nmuchas preguntas.\nEn esta guía se le brinda información sobre el trasplante \nalogénico de células madre, incluidos los períodos antes y \ndespués del trasplante, el trasplante de sangre o médula ósea \n(TMO) en sí mismo y el apoyo que le brindaremos durante todo \nel proceso.\nEl personal de TMO ha asumido el compromiso de brindar \nuna atención de calidad —tanto en lo que respecta a medicina \ny enfermería como a servicios de laboratorios, terapia de \nrehabilitación, apoyo de servicios sociales e investigación \nclínica— para permitirle acceder a tratamientos y terapias \nde vanguardia. Nuestro equipo siempre mantiene una \ncomunicación estrecha con su médico de atención primaria.\nConserve esta guía para revisarla con su equipo de atención \nmédica y consultarla siempre que surjan nuevas preguntas. Hay \nmucho que aprender, pero no necesita hacerlo de una sola vez. \nTómese su tiempo y revise este manual cuando lo necesite. Su \nequipo de trasplante está disponible para responder a cualquier \npregunta que tenga.\nCélulas madre\nGlóbulos rojos Plaquetas Glóbulos blancos4   |   Trasplante alogénico de células madre 5   |   Trasplante alogénico de células madreSu equipo de trasplante\nUn trasplante de sangre o médula ósea es más \nque una serie de procedimientos médicos. Es una \nexperiencia desafiante para usted, su familia y sus \nseres queridos. Por ello, conformamos un equipo de \nprofesionales calificados para ayudar a satisfacer sus \nnecesidades. Nuestro objetivo es trabajar en conjunto \ncon usted y su familia para brindarle la mejor atención.\nAbajo figuran algunos de los miembros del equipo  \nque podrían participar en su atención.\nEnfermero registrado coordinador de TMO\nAntes del trasplante, se le asignará un enfermero \nregistrado coordinador de TMO. Este coordinador \nes un enfermero registrado que se especializa en \ntrasplantes de células madre. El objetivo primario es \nenseñarles tanto a usted como a su cuidador sobre el \ntrasplante de células madre antes, durante y después \ndel procedimiento, y servirles como guía y apoyo tanto \na usted como a su equipo de atención médica durante \ntodo el proceso del trasplante.\nCoordinador del Programa Nacional de \nDonantes de Médula Ósea (NMDP , por sus \nsiglas en inglés)\nUn coordinador del NMDP brinda apoyo durante todo \nel proceso. Este coordinador trabaja con usted y su \nequipo de atención médica para coordinar y organizar \nla búsqueda de un donante compatible o una unidad \nde sangre de cordón umbilical a través del NMDP , si \nno hubiera un donante emparentado disponible. El \ncoordinador se comunica con todos los bancos de \nsangre de cordón umbilical y registros de donantes \nnacionales e internacionales como parte de la \nbúsqueda de su donante de células madre.\nUna vez que se encuentra un donante, el coordinador \ndel NMDP trabaja junto con su equipo de atención, el \nregistro de donantes y el centro asignado al donante \npara coordinar la cosecha o recolección de células en \nel momento adecuado y bajo la dirección de su médico \nde TMO.Trabajador social\nEste proceso es una experiencia que mueve muchas \nemociones. Para apoyar su salud mental durante \ntodas las etapas del trasplante, un trabajador social \nse reunirá con usted y su familia a fin de evaluar \ncualquier obstáculo que pueda haber para su atención \ny asegurarse de que se las esté arreglando bien. El \ntrabajador social:\n• Lo ayudará a obtener alojamiento en la zona, si fuera \nnecesario, y a elaborar un plan de cuidados.\n• Realizará la evaluación de salud mental requerida \ncomo parte del proceso de autorización del seguro.\n• Lo ayudará a elaborar un plan de cuidados \navanzados, el cual podría incluir órdenes médicas \npara tratamiento de soporte vital (POLST, por sus \nsiglas en inglés). Este documento permite darle \ninstrucciones específicas al médico sobre qué \ntratamiento desearía recibir al final de la vida.\n• Ayudarlos a usted y a su cuidador con el proceso \nestablecido por la Ley de Ausencia Familiar y \nMédica o el Permiso Familiar Pagado (FMLA y PLF \nrespectivamente, por sus siglas en inglés).\nCoordinador financiero\nEl rol de un coordinador financiero es ayudarlo a \nentender el costo de un trasplante y qué cubre su \nseguro. Trabajará con usted para servir como guía \nentre el hospital y su compañía de seguros. Llame \nal coordinador financiero si tiene cualquier pregunta \no inquietud sobre sus potenciales necesidades \nfinancieras.\nEnfermero de trasplante de cabecera\nEstar en el hospital puede ser abrumador. Su enfermero \nde cabecera está especialmente entrenado y capacitado \npara guiarlo y atenderlo mientras está en el hospital. \nSu enfermero de trasplante de cabecera colabora con \nel médico de trasplante y el resto del equipo de \ntrasplante para asegurarse de que sus necesidades \nestén cubiertas.Nuestro objetivo es trabajar en \nequipo para atenderlos a usted  \ny su familia.\nGestor de casos\nComo parte del equipo para pacientes internados, un \ngestor de casos ayuda a anticipar las necesidades \nantes del alta para ayudar a garantizar una transición  \nal hogar sin contratiempos.\nFarmacéutico\nEl farmacéutico revisa todas las órdenes de \nmedicamentos y tratamientos dadas por su médico. \nEstá disponible para responder a cualquier pregunta \nsobre medicamentos que pueda tener.\nOncólogo radioterapeuta\nSi su plan de tratamiento incluye radioterapia, se \nreunirá con un oncólogo radioterapeuta para hablar \nsobre ello.\nEnfermeros del centro de infusión\nLuego del alta del hospital, deberá regresar al centro \nde infusión. Los enfermeros del centro de infusión lo \nayudarán con cualquier tratamiento adicional luego \nde su estadía en el hospital, como extracciones y \ntransfusiones de sangre.Nutricionista clínico\nLos alimentos saludables son una parte importante de \nla recuperación. Puede reunirse con un nutricionista \nantes, durante y después del trasplante para que lo \nayude a satisfacer sus necesidades nutricionales. Si no \ntiene buen apetito durante su estadía en el hospital, el \nnutricionista trabajará con su médico para determinar \nla mejor manera de que su cuerpo reciba la nutrición \nque necesita para sanar. Si después del trasplante \ntiene problemas para comer o beber, podría continuar \nviendo al nutricionista como paciente ambulatorio.\nFisioterapeuta\nEs importante que haga ejercicio antes, durante y \ndespués del tratamiento. Algún integrante del equipo \nde fisioterapia hablará con usted al momento de la \nadmisión. El fisioterapeuta le indicará un programa de \nejercicios individual para ayudarlo a mantener la fuerza \ny la resistencia durante su estadía en el hospital.\nCapellán\nSi a usted o a su familia les ayuda, contamos con \ncapellanes con los que puede hablar sobre sus \nnecesidades espirituales. Los capellanes son no \ndenominacionales y no están afiliados a ninguna \nreligión específica.\nTerapeuta musical\nLa música puede ser muy sanadora. Un terapeuta \nmusical certificado podría visitarlo en su habitación \ny ponerle música. Si desea tocar algún instrumento \nusted mismo, el terapeuta musical puede dejarle \nalguno que esté disponible. Algunos pacientes incluso \nescriben canciones o aprenden a tocar un instrumento \nde manera elemental mientras están en el hospital.\nMasajista\nAl igual que la música, el tacto puede ser muy \nterapéutico. Un masajista licenciado podría ofrecerle \ntécnicas de relajación para ayudarlo a manejar la \nansiedad o el dolor mientras está en el hospital.\n6   |   Trasplante alogénico de células madre 7   |   Trasplante alogénico de células madrePaso 4: Trasplante\n• ¡Es un gran día! Infusión de células madre.\nPaso 5: Esperar que el injerto prenda\n• El personal de enfermería monitoreará sus recuentos \nsanguíneos a diario.\n• Recibirá transfusiones de glóbulos rojos y/o \nplaquetas, si fuera necesario.\n• Informe a su médico y enfermero sobre cualquier \nefecto secundario: náuseas, diarrea, alteración del \ngusto, úlceras bucales o cualquier cosa que no le \nparezca normal.\n• Hable con el equipo de servicios de apoyo sobre su \nsalud mental. El equipo incluye un capellán no \ndenominacional para sus necesidades espirituales, \nun trabajador social para resolver problemas y \nbrindarle orientación, un fisioterapeuta y un \nnutricionista.\n• Manténgase activo. Hable con un fisioterapeuta \nsobre los ejercicios que puede hacer en su \nhabitación.\n• Establezca objetivos para cada día y felicítese \ncuando los alcance.\n• Su médico y el equipo de enfermería revisarán los \nmedicamentos que necesitará en casa luego del alta.Paso 6: Recuperación\n• Alta del hospital: ¡es hora de irse a casa!\n• Su cuidador será el responsable de ayudarlo a \nmanejar sus medicamentos, estar atento a la \naparición de síntomas, conducir para llevarlo a las \ncitas médicas y más.\n• Luego de volver a casa, deberá ir con frecuencia o \na diario al centro de infusión para que se le hagan \nextracciones y transfusiones de sangre, entre otras \ncosas.\n• Concéntrese en su alimentación. Aliéntese a comer \nlos alimentos que le sugiera su nutricionista.\n• Aumente su nivel de actividad física. Hable con un \nfisioterapeuta sobre cómo ponerse más fuerte.\n• Relájese y tome siestas durante el día. El descanso \nes importante.\n• Viva “un día a la vez” y lleve un registro de sus \nobjetivos diarios para ver los avances.\n• Acuda a una visita de seguimiento con su médico de \nTMO a los 30, 100 y 180 días después del trasplante, \nal año y luego una vez al año para que le realice una \nevaluación.El trasplante paso a paso\nPaso 1: Planificar con anticipación\n• Conozca a su equipo de trasplante.\n• Evalúe la cobertura financiera y otros recursos \nfinancieros.\n• Evalúe las opciones disponibles para congelar \nesperma (hombres) y óvulos o embriones (mujeres).\n• Reúnase con un trabajador social de TMO.\n• Rellene las solicitudes de ayuda financiera (vea la \npágina 30). Un trabajador social lo ayudará.\n• Elija uno o varios cuidadores.\n• Tome decisiones sobre el cuidado de sus hijos y la \nescuela.\n• Coordine transporte para ir al centro médico y \nalojamiento cercano, si fuera necesario (vea las \npáginas 30 -31). Determine la fecha de llegada con  \nla ayuda de un enfermero registrado coordinador  \nde TMO.\n• Elabore directivas anticipadas y un formulario POLST \n(con la ayuda de un trabajador social).\n• Decida si necesita alguna preparación especial: \ndental, nutrición, fertilidad.\n• En el caso de un trasplante alogénico, realice la \ntipificación de antígenos leucocitarios humanos \n(HLA, por sus siglas en inglés) para usted y posibles \nhermanos donantes.Paso 2: Preparación para el trasplante\n• Llegue al centro de trasplante.\n• Reúnase con el enfermero registrado coordinador de \nTMO para que le brinde información.\n• Realice la evaluación médica con el equipo de TMO.\n• Luego de finalizar los estudios de evaluación y \nobtener la autorización del seguro, coordine una cita \npara firmar los formularios de consentimiento.\n• En el caso de pacientes que recibirán un trasplante \nalogénico de un hermano: los hermanos donantes \ntendrán que hacerse pruebas para determinar si son \ncompatibles y, si lo son, firmar los formularios de \nconsentimiento.\n• Se le colocará un catéter venoso central.\n• Manténgase activo: camine o haga otros ejercicios \nsuaves sugeridos por su médico.\n• Haga preguntas y plantéele al personal cualquier \ninquietud.\nPaso 3: Régimen de preparación \n(acondicionamiento)\n• Admisión al hospital.\n• Administración de quimioterapia antes del trasplante \na través del catéter venoso central.\n• Recolección de las células del donante.\n• Actividades: enjuagues bucales frecuentes, duchas \ndiarias, caminatas tres veces al día.\n• Tome los medicamentos para prevenir síntomas y \nmantenerse cómodo.\n• Permita que el personal sepa qué está haciendo y \nqué necesita.\nEstablezca objetivos \npara cada día y felicítese \ncuando los alcance.8   |   Trasplante alogénico de células madre 9   |   Trasplante alogénico de células madreCuidadores\nUn cuidador es un miembro de la familia o un amigo \nque pueden ayudarlo antes, durante y después del \ntrasplante. Su cuidador le brindará apoyo emocional, \nlo cuidará cuando no se sienta bien y trabajará con \nsu equipo de atención para informar sobre cualquier \nefecto secundario o inquietud que pueda tener antes, \ndurante o después del tratamiento.\nAntes de iniciar el proceso de trasplante, deberá \nidentificar al menos a una persona como su cuidador. \nSu cuidador deberá estar disponible las 24 horas del \ndía, los 7 días de la semana, para atención general, \nemergencias y conducirlo a las citas y de vuelta a \ncasa. También puede elegir dos o tres cuidadores \nde respaldo que pueden tomar turnos para quedarse \ncon usted. Debido a que usted corre un mayor riesgo, \nsus cuidadores deben comprometerse a no recibir \nninguna vacuna con virus vivo  durante el trasplante  \ny los 100 días posteriores.\nEl rol del cuidador antes del trasplante\n• Participar en las reuniones de educación previo al \ntrasplante con el enfermero registrado coordinador \nde TMO.\n• Participar en el proceso de firma del consentimiento \ny firmar el contrato de cuidador.\n• Acompañarlo al médico y a las citas de evaluación \ncuando sea necesario. Esto incluirá el día de \nla colocación de la vía central, así como la \nadministración de la quimioterapia. (Usted recibirá \nun calendario con estas fechas).\n• Observarlo y apoyarlo las 24 horas, los 7 días de la \nsemana.\n• Proporcionarle o coordinar transporte a la clínica y/o \nel centro de infusión y de vuelta a casa cada día.\n• Llevar un registro de las citas.\n• Llevar un registro de los síntomas diarios.\n• Registrar y obtener las repeticiones de los \nmedicamentos.\n• Ayudarlo a que tome los medicamentos según lo \nindicado.El rol del cuidador después del trasplante\n• Estar disponible las 24 horas, los 7 días de la \nsemana, para ayudarlo con la recuperación después \ndel trasplante.\n• Alentarlo a que coma y tome líquidos en tanto los \ntolere.\n• Vivir o alojarse a no más de 20 minutos del hospital.\n• Proporcionarle o coordinar transporte a la clínica y/o \nel centro de infusión y de vuelta a casa cada día.\n• Tomar notas durante las citas.\n• Ocuparse de la limpieza del hogar antes y después \ndel alta.\n• Encargarse de la comida: preparar las comidas \nprincipales y los bocadillos, alentarlo a que coma y \nlimpiar luego de las comidas.\n• Monitorear los síntomas a diario con la herramienta \ndel semáforo que le entregará el coordinador. \nTomarle la temperatura al paciente dos veces al día, \no con más frecuencia si fuera necesario, y registrarla. \nInformar al médico si tiene una temperatura \nsuperior a 100,4°F y/o diarrea, vómitos, náuseas o \ndeshidratación.\n• Monitorear y evaluar a las visitas.\n• Llevarlo al hospital o a la sala de emergencias si \nfuera necesario.\nSi usted (el paciente) necesita ir a la sala de \nemergencias, usted o su cuidador deben informar \na su coordinador y decirle al personal que es un \npaciente de trasplante y que actualmente lo atiende \nun médico de trasplantes. Si necesita ir al hospital \no a la sala de emergencias, lleve una lista de sus \nmedicamentos actuales, información sobre el \ntrasplante y la información de contacto de su médico y \nsu coordinador.\nPuede elegir algunos cuidadores \nde respaldo que puedan tomar \nturnos para quedarse con usted.Donantes para trasplante alogénico\nEn un trasplante alogénico, recibirá células madre \nrecolectadas de un donante que puede estar o no \nemparentado.\nTipificación HLA\nLa tipificación del antígeno leucocitario humano (HLA, \npor sus siglas en inglés) es un tipo de análisis de \nsangre especial para determinar las “huellas digitales”, \no antígenos específicos, de sus glóbulos blancos. Estos \nantígenos se heredan de los padres, mitad de la madre \ny mitad del padre. Se hará la tipificación HLA una vez \nque el médico de trasplante determine que el trasplante \nalogénico es el mejor tratamiento para usted.\nDonante emparentado\nSu médico de trasplante recolectará información, \nincluida la tipificación HLA, de sus familiares de primer \ngrado: hermanos, padres y/o hijos. Los resultados \npodrían tardar hasta dos semanas para cada hermano. \nUn paciente tiene una probabilidad del 25% (una de \ncada cuatro) de que haya compatibilidad plena. Los \ntipos de trasplante de donante emparentado incluyen:\n• Trasplante de hermano compatible  – Células de un \nhermano con compatibilidad HLA idéntica.\n• Trasplante haploidéntico  – Células del padre, la \nmadre o un hijo del paciente.\n• Trasplante singénico  – Células de un gemelo idéntico.\nSolo aproximadamente el 30% de los pacientes tienen \nun donante con compatibilidad HLA aceptable dentro \nde su familia, por lo que podría ser necesario recurrir a \nun donante no emparentado.\nDonante no emparentado\nSi en su familia no hay nadie compatible, su equipo \nde trasplante trabajará con el Programa Nacional de \nDonantes de Médula Ósea (NMDP , por sus siglas en \ninglés) para encontrarle un donante.* Encontrar el mejor \ndonante no emparentado posible puede llevar varios \nmeses. Mientras espera un donante no emparentado, \npodría continuar recibiendo tratamiento adicional.\nUna vez que su equipo identifique donantes potenciales, \nle recomendará cuáles deberían seguir adelante para una \nbúsqueda de donante formal. Durante esta búsqueda, \nse les pedirá a los donantes identificados como los \nmás compatibles que vayan al centro de donación más \ncercano para hacerse pruebas adicionales.Los tipos de donantes voluntarios compatibles incluyen:\n• Donante no emparentado compatible  – Las \ncélulas recolectadas de un donante voluntario con \ncompatibilidad HLA se obtienen a través del NMDP .\n• Trasplante de sangre de cordón umbilical  – Las \ncélulas de uno o más cordones umbilicales con \ncompatibilidad HLA se obtienen a través del NMDP .\nMientras se realizan las pruebas y evaluaciones, su \ndonante se preparará para la donación de células \nmadre. Después de que el donante se realice los \nexámenes médicos y firme todos los formularios y \nconsentimientos, estará listo para donar sus células y \nse coordinará la fecha del trasplante.\nMovilización de células madre\nLa movilización es un proceso para aumentar la cantidad \nde células madre de sangre en la médula ósea y forzarlas \na pasar al torrente sanguíneo para recolectarlas para el \ntrasplante. Los donantes recibirán inyecciones para \nestimular la producción de células madre y ayudar a que \npasen de la médula ósea a la sangre. Esto se realizará \nantes de que usted ingrese al hospital.\nMétodos de recolección de células madre\nUna vez que las células madre del donante están listas, \nse pueden recolectar de una de estas tres maneras:\n• Aféresis  – Este procedimiento retira las células \nmadre de la sangre y suele llevar dos (2) jornadas de \nocho horas.\n• Cosecha de médula ósea  – Este procedimiento \nrecolecta las células directamente de la médula ósea \nen la cadera en la sala de operaciones.\n• Productos de sangre de cordón umbilical  – A veces \nse obtienen células madre de la sangre del cordón \numbilical de un bebé almacenada en un banco de \nsangre. Los productos de sangre de cordón umbilical \nse obtienen a través del Programa Nacional de \nDonantes de Médula Ósea.\n*Contacto con su donante: El equipo de trasplante no puede \ncompartir ninguna información sobre donantes potenciales \nhasta que el donante haya sido seleccionado. En ese momento, \nusted solo puede conocer la edad y el sexo del donante Un año \ndespués del trasplante, usted y su donante se pueden escribir \ncartas anónimas a través del NMDP . Si tanto usted como el \ndonante lo desean, pueden conocer la identidad de la otra \npersona a través del NMDP .10   |   Trasplante alogénico de células madre 11   |   Trasplante alogénico de células madreSu evaluación para el trasplante\nAntes del trasplante, se le harán varias pruebas, \nevaluaciones y procedimientos para garantizar que \nse encuentre en buenas condiciones físicas. Estos \npodrían incluir:\n• Catéter venoso central.  Un cirujano o radiólogo \ninsertará un catéter — un pequeño tubo flexible —  \nen una vena grande del pecho, justo encima \ndel corazón. El catéter proporciona una vía de \nacceso para administrar todos los fármacos de la \nquimioterapia, productos sanguíneos y otros líquidos \nintravenosos. También se utiliza para extraer sangre \npara las muestras que necesitará durante su estadía \nen el hospital.\n• Radiografía de tórax. Una radiografía de tórax para \nevaluar los pulmones.\n• Prueba de infección por citomegalovirus (CMV).  \nEl citomegalovirus (CMV) pertenece a la familia de \nvirus del herpes, que incluye los virus que causan \nla varicela, la culebrilla y el herpes labial. Es una \ninfección común y muchos adultos tienen un \nresultado positivo de CMV. Un resultado positivo \nindica que ha estado expuesto al virus en el pasado \ny que este todavía podría estar latente en su \norganismo sin tener una infección activa ni sentirse \nenfermo.\nEl CMV suele permanecer oculto en el cuerpo hasta \nque el sistema inmunitario se comienza a debilitar, \ncomo sucede durante un trasplante de células \nmadre. Si esto ocurre, el virus puede atacar los \npulmones, el intestino, el hígado o los nervios, y, en \nlos casos más graves, podría provocar la muerte.\nAntes del trasplante se le hará una prueba para saber \nsi tiene CMV. Si el resultado es negativo, se hará todo \nlo posible para que continúe así. Esto incluye darle \nsangre y células madre de personas que tampoco \ntengan CMV, si fuera posible.• Examen dental.  Si no ha visto a su dentista en los \núltimos seis a nueve meses, tendrá que hacerse un \nexamen u obtener autorización de un dentista. Las \ncaries simples se pueden rellenar, pero si necesita \nalgún trabajo más importante, necesitará obtener \nla aprobación de su médico de trasplante. Podría \nnecesitar antibióticos antes de cualquier trabajo \ndental, o podría tener que esperar hasta bastante \ntiempo después del trasplante para hacer estos \ntrabajos.\n• Electrocardiograma (ECG).  Esta prueba examina la \nactividad eléctrica del corazón.\n• Exploración de adquisición por puerta múltiple \n(MUGA, por sus siglas en inglés).  Esta prueba mide \ncuán bien bombea sangre su corazón a través del \ncuerpo.\n• Exploración por TC/TEP .  Es una exploración \ncompleta del cuerpo para detectar cualquier \nenfermedad adicional en otras áreas.\n• Prueba de función pulmonar.  Esta examina el \nfuncionamiento de sus pulmones. También se le \nextraerá sangre de la muñeca para medir el gas en \nsangre arterial.\n• Evaluación de un trabajador social.  Esta evaluación \nayuda a su equipo a entender mejor cuán listo \nestá para el trasplante, en qué medida entiende el \nprocedimiento y qué tipo de apoyo podría necesitar.Su estadía en el hospital\nSi está ingresando al hospital para un trasplante , siga \nestos lineamientos para garantizar su seguridad, \npromover un entorno de sanación y ayudar a tener una \nexperiencia de atención médica de alta calidad.\nLineamientos de la Unidad de Trasplante \nde Sangre y Médula Ósea (TMO)\nLa Unidad de TMO es una unidad con presión positiva \ny filtros de aire HEPA. Las visitas se limitan a dos \npersonas por vez. Los lineamientos para visitas en el \nhospital podrían cambiar de acuerdo con los mandatos \nestatales u otras circunstancias. Los niños pueden \nvenir de visita si son acompañados de un adulto.\nNinguna visita podrá ingresar a la unidad de TMO \nsi tiene síntomas de alguna enfermedad, como \ntos, fiebre, goteo nasal, malestar general, náuseas \no vómitos. Todas las personas deben lavarse las \nmanos antes de ingresar a la unidad de TMO y a \nlas habitaciones de los pacientes, y al retirarse. Hay \ndesinfectante para manos y lavabos a su disposición. \nNo está permitido el ingreso con globos de látex, flores \nfrescas, plantas y mascotas.\nUn acompañante mayor de 18 años podrá quedarse \nen un sofá o sillón reclinable en su habitación. Las \nvisitas no podrán utilizar los baños de los pacientes. \nLos baños públicos se encuentran en la sala de espera \npara familias.\nExpectativas durante su estadía\n• Para reducir el riesgo de infección, se dará una ducha \ndiaria seguida de una limpieza con toallitas con \ngluconato de clorhexidina.\n• Lávese las manos o utilice un desinfectante para \nmanos antes de cada comida, antes y después de ir \nal baño y cuando ingrese o salga de su habitación.\n• Cepíllese los dientes y/o utilice enjuague bucal al \nmenos cuatro veces al día, por lo general después de \nlas comidas y antes de irse a la cama. Esto reduce el \nriesgo de infección.• Usted recibirá visitas del personal de enfermería \ncada una hora para administrarle medicamentos, \nbrindarle tratamientos y realizar evaluaciones. Se le \nextraerá sangre entre las 4 y las 5 a.m. cada día.\n• El equipo de acceso vascular verificará su vía central \ncada día para ver cómo se encuentra y prevenir una \ninfección.\n• El equipo de hematología-oncología lo visitará cada \ndía. Este es un buen momento para hablar sobre su \natención y hacer preguntas.\nCómo promover su salud y comodidad\n• Traiga zapatos cómodos. Camine por toda la Unidad \nde TMO tres veces al día para mantener la fuerza \nmuscular.\n• Traiga ropa que permita un acceso fácil a su vía \ncentral. Puede utilizar esta ropa o una bata del \nhospital.\n• Traiga artículos personales como libros, \ncomputadora, juegos electrónicos u otros \nentretenimientos para pasar el tiempo. Pero recuerde \nque no nos hacemos responsables por los objetos \nperdidos o robados.\n• La unidad cuenta con un televisor montado en un \ncarro que puede utilizar para sus juegos, y puede \nacceder a Internet a través de la red SHGuestNet.\n• Siempre hay un enfermero jefe disponible para \nabordar cualquier inquietud o pregunta.\n• Sus medicamentos podrían alterar el sabor de los \nalimentos. Su familia puede traerle comida o hacer \nque se la envíen, y puede hablar con el nutricionista \npara que lo ayude a seleccionar los alimentos. \nEvite las carnes crudas o poco cocidas y las frutas \ny verduras frescas sin lavar. Asegúrese de que los \nalimentos estén recién preparados y hayan sido \nalmacenados adecuadamente. Todos los alimentos \nque se guarden en la nevera de la sala familiar deben \ntener una etiqueta con su nombre y la fecha.\nLúmenesApósitos\nConector sin agujaPinza12   |   Trasplante alogénico de células madre 13   |   Trasplante alogénico de células madreCómo pueden sus amigos y familiares \nubicarlo en el hospital\nEl teléfono en su habitación puede recibir llamadas \ndirectas entre las 7 a.m. y las 10 p.m.\nDado que el personal de enfermería suele estar en las \nhabitaciones de los pacientes y no puede responder a \nlas llamadas, los familiares y amigos no deben llamar \na la estación de enfermería, sino a su habitación \ndirectamente, a menos que haya un problema \nespecífico que deban abordar con el personal.\nNo divulgaremos ninguna información sobre usted \na ninguna persona que llame sin su autorización. \nIdentifique a un familiar o amigo como la persona \na quien llamar primero para obtener información. \nSi prefiere no recibir llamadas en su habitación, \nsimplemente pídale al personal de enfermería que  \nno le pase llamadas.Admisión al hospital para el \ntrasplante\nRegistro y llegada a la Unidad de TMO\nEl día de la admisión, llegue a las 7:30 a.m.\nRegístrese en el mostrador que se encuentra en el \nvestíbulo del Anderson Lucchetti Women’s and \nChildren’s Center en el campus principal. De allí, se lo \nacompañará a la Unidad de TMO en el piso 4. Una vez \nque haya ingresado al centro de trasplante, el personal \nde enfermería tomará sus signos vitales y le indicará su \nhabitación y cómo moverse por la unidad. Su médico de \ntrasplante lo visitará para asegurarse de que esté listo \npara el procedimiento.\nMientras esté en el hospital, el personal de enfermería \nlo mantendrá informado sobre la atención que recibirá y \nhará rondas de seguridad cada hora. Al comienzo de \ncada turno, el personal de enfermería discutirá su \natención durante un informe de cabecera. Lo alentamos \na que plantee cualquier pregunta o inquietud.\nRégimen de preparación \n(acondicionamiento)\nAntes de ingresar al hospital, por lo general durante la \nfirma del consentimiento, su médico y el coordinador \nde TMO hablarán con usted sobre su régimen \nde preparación (acondicionamiento) particular y \nresponderán a cualquier pregunta que tenga. Si tiene \npreguntas adicionales durante el régimen, hable con el \npersonal de enfermería.\nLa preparación previa al trasplante destruye tanto las \ncélulas enfermas como las sanas. Este proceso incluye \nquimioterapia, con o sin radiación total del cuerpo, \ny se basa en un protocolo de tratamiento específico \ndiseñado para usted. Este proceso podría realizarse \ndurante uno a ocho días antes del trasplante.\nPoco después de su llegada a la unidad, comenzará con \nel régimen de preparación. Se le colocará la vía venosa \ncentral, comenzará a recibir líquidos intravenosos y se \nordenará su quimioterapia a la farmacia.Trasplante alogénico de intensidad reducida\nEn un trasplante alogénico de intensidad reducida \n(“mini trasplante”), recibirá dosis más pequeñas de \nquimioterapia antes de la infusión de las células madre \ndel donante. Esta quimioterapia ayuda a suprimir \nel sistema inmunitario y permite que las células del \ndonante se establezcan en su médula ósea y crezcan.\nTrasplante alogénico con dosis alta de \nquimioterapia\nLas dosis de quimioterapia que se utilizan son mucho \nmás altas que en la terapia estándar y preparan a su \nmédula ósea para recibir las células trasplantadas \nnecesarias para que su médula ósea se recupere y \nproduzca células sanas.\nMedicamentos para el trasplante\nLas reacciones al recibir la quimioterapia varían. Las \nquejas más comunes son náuseas, con o sin vómitos, \ny fatiga. Otros efectos secundarios podrían incluir \ndiarrea, pérdida del apetito, úlceras bucales, pérdida de \ncabello e infertilidad.\nLos medicamentos pueden tratar muchos de estos \nefectos secundarios. Usted podría tomar estos \nmedicamentos durante su estadía en el hospital y \ncuando se vaya a casa. Dado que los medicamentos \nson más efectivos cuando se toman de manera \ntemprana, pídalos cuando comience a sentir náuseas \no dolor, en vez de esperar a estar vomitando o tener un \ndolor fuerte. Muchos de estos medicamentos pueden \ncausarle somnolencia, y tampoco es raro que sienta \nansiedad o depresión.\nAdemás de la quimioterapia o los fluidos, los \nmedicamentos utilizados durante su estadía podrían \nincluir:\n• Antibióticos para prevenir o tratar infecciones\n• Medicamentos contra las náuseas para prevenirlas o \ntratarlas\n• Antimicóticos para prevenir o tratar infecciones por \nhongos\n• Antivirales para prevenir o tratar infecciones virales\n• Narcóticos para aliviar el dolor\n• Reemplazo de electrolitosOtros medicamentos\nInmunosupresores (medicamentos antirrechazo)\nEste tipo de medicamentos es muy importante para \nayudar a prevenir la enfermedad del injerto contra \nel huésped (EICH). Como el nombre sugiere, los \ninmunosupresores suprimen el sistema inmunitario \npara que no ataque las células del donante.\nMientras esté en el hospital, recibirá inmunosupresores \na través de su vía intravenosa. Su equipo médico \nobservará con atención los niveles y podría ajustar la \ndosis.\nCuando se vaya a su casa, recibirá inmunosupresores \nen forma de píldora. Se le hará una extracción de \nsangre diaria en el centro de infusión para monitorear \nel medicamento. No tome la dosis matutina, pero \ntraiga sus píldoras cada día para poder tomarla \ninmediatamente después de la extracción de sangre.\nLa dosis de la noche podría ser diferente de la de \nla mañana, dependiendo de sus resultados de \nlaboratorio. La clínica le informará sobre cualquier \ncambio en la dosis.\nConsulte a su equipo médico si tiene alguna pregunta \nsobre sus medicamentos. Antes del alta del hospital, \ndebe tener todos los medicamentos en su poder; su \nequipo médico le entregará una lista y revisará cada \nmedicamento con usted y su cuidador. Es importante \nque tome sus medicamentos según las indicaciones \ndel médico.14   |   Trasplante alogénico de células madre 15   |   Trasplante alogénico de células madreDía del trasplante: infusión de células madre\nLa infusión de células madre es similar a una \ntransfusión de sangre. El tiempo total podría variar, \ndependiendo del volumen de células madre, cuán bien \ntolera su cuerpo la infusión y si las células son frescas \no estaban congeladas.\nAl menos dos enfermeros estarán con usted antes y \ndurante la infusión para controlar sus signos vitales. \nSu médico de trasplante también estará disponible \ndurante la infusión. Si tiene alguna pregunta o \ninquietud, hable con el personal de enfermería.\nCélulas madre congeladas\nLas células podrían haber sido recolectadas, \npreservadas con dimetilsulfóxido (DMSO) y entregadas \ncongeladas a la unidad de trasplante. Los enfermeros \ndescongelan las células en un baño de agua tibia. Una \nvez descongeladas, las células se pueden infundir igual \nque cualquier otro producto sanguíneo.\nEl DMSO ingresa en el torrente sanguíneo durante la \ninfusión. Su cuerpo lo elimina a través de la respiración, \npor lo que debe inhalar y exhalar profundamente para \nayudar a este proceso. Los pacientes con frecuencia \ninforman que el DMSO tiene un sabor fuerte, similar al \najo, mientras que otros sienten un sabor a maíz dulce. \nTal vez desee tener caramelos duros (de preferencia en \nbarra) al lado de su cama durante la infusión. También \nes común que usted, su habitación y la unidad huelan a \najo durante un tiempo después de la infusión.\nCélulas madre frescas\nLas células madre de donante alogénico se podrían \nrecolectar el día antes del trasplante e infundirse como \ncélulas frescas, de manera similar a una transfusión de \nsangre.Posibles efectos secundarios\nUsted recibirá medicamentos antes de la infusión para \nayudar a reducir posibles efectos secundarios como:\n• Náuseas\n• Vómitos\n• Fiebre o escalofríos\n• Falta de aire o cambios en su nivel de oxígeno\n• Presión arterial alta o baja\n• Aumento del ritmo cardíaco\n• Sarpullidos o ronchas\n• Orina decolorada o rojiza\nUsted verá un carro de suministros especial fuera o \ncerca de su habitación o en una silla.Después del trasplante: qué esperar\nPara muchas personas, el período más difícil del \nproceso de trasplante es entre la infusión y el alta.\nPrendimiento\nAproximadamente 10 a 28 días después del trasplante, \nsu equipo médico espera ver signos de que la nueva \nmédula ósea o las células madre están creciendo \n(prendimiento) y comienzan a producir células \nsanguíneas. El equipo médico suele monitorear \nlos recuentos sanguíneos a diario. Un aumento del \nrecuento de glóbulos blancos suele ser un signo del \néxito del trasplante o injerto. Tal vez desee llevar un \nregistro diario de sus recuentos sanguíneos para \ncontrolar su progreso.\nAdemás de observar los primeros signos de que \nsu nuevo sistema inmunitario está funcionando, su \nequipo médico lo observará de cerca para detectar \ncualquier complicación. Si surgieran complicaciones, \nse comenzará el tratamiento de inmediato.\nHasta que las nuevas células hayan prendido, usted \nestará muy susceptible a las infecciones. Durante este \nperíodo su médico podría darle antibióticos. Podría \ntener fiebre y se lo observará de cerca para detectar \ncualquier síntoma de infección.\nDado que la hemoglobina podría estar baja, podría \nsentirse cansado. Dado que sus plaquetas podrían \nestar bajas, podría tener sangrado; de ocurrir, informe \nde inmediato al médico y al enfermero. Su equipo \nmédico estudiará todos sus resultados de laboratorio \ncon atención y le administrará glóbulos rojos o \nplaquetas, si fuera necesario. A pesar de la fatiga, es \nimportante que se mantenga activo para evitar las \ncomplicaciones.Mantener su bienestar\nDurante y después del trasplante, esté preparado para \nuna posible montaña rusa emocional. Podría sentir:\n• Vulnerabilidad y ansiedad mientras espera que el \ninjerto prenda y no está protegido por un sistema \ninmunitario que funcione a pleno\n• Una gran preocupación sobre los síntomas físicos\n• Preocupación sobre cómo superar el trasplante\n• Una pérdida de control personal, a medida que \nenfrenta los procedimientos médicos y el monitoreo \na diario\nTodos estos sentimientos son comunes, pero \nsobrellevarlos puede ser un desafío. Podría resultarle \nútil hablar con otros, mantenerse activo y participar \nen actividades que lo ayuden a distraerse de los \ntratamientos. Podría sentir que estar pendiente de \nlos detalles de su día, como la hora del baño, las \ncaminatas y los tratamientos, lo ayuda a sentirse más \nen control y darle estructura a este período.\nEsté preparado para una posible \nmontaña rusa emocional.16   |   Trasplante alogénico de células madre 17   |   Trasplante alogénico de células madreEfectos secundarios potenciales\nEs importante que entienda los riesgos. Tal vez no \ntenga ninguno de estos problemas, pero sepa a qué estar atento y sobre qué informar.\n• Sangrado  – El proceso del trasplante suspende \nla producción de plaquetas del organismo. Las plaquetas son esenciales para prevenir el sangrado y en el proceso de coagulación. El personal monitoreará su recuento de plaquetas cada día y le hará una transfusión de plaquetas si fuera necesario. \nTambién monitoreará su orina, sus heces y cualquier \nvómito para detectar signos precoces de sangrado. Para prevenir el sangrado de una lesión, y por su seguridad, siempre pídale ayuda a un enfermero cuando desee levantarse de la cama.\n• Cataratas – El cristalino (“lente”) del ojo podría nublarse después de su trasplante. Si no se trata, esto puede causar una ceguera parcial o completa. Reciba cuidados regulares con un oftalmólogo antes, durante y después del trasplante.\n• Menopausia precoz – Muchas mujeres inician una menopausia precoz luego del trasplante debido a que la radiación o la quimioterapia pueden hacer que los ovarios dejen de producir óvulos. Esto es especialmente probable si usted ha recibido terapia con estrógenos.Los efectos secundarios podrían incluir calores súbitos, sudores nocturnos o irritabilidad. También corre más riesgo de sufrir osteoporosis (pérdida de masa ósea).\n• Falla del injerto – Existe una posibilidad muy rara (menos del 1%) de que sus células madre no vuelvan a transformarse en una médula ósea que funcione a pleno. Esto puede afectar a todas las células sanguíneas o solo a algunos tipos específicos. Se le harán análisis de laboratorio cada día para monitorear si las células están prendiendo.\n• Cistitis hemorrágica  – El tejido que recubre su \nvejiga podría irritarse y sangrar. Los síntomas son similares a una infección del tracto urinario. Usted recibirá grandes cantidades de fluidos intravenosos para proteger su vejiga. Los enfermeros también monitorearán cuánta orina produce y verificarán si hay sangre en la orina. En los casos graves, su médico podría indicar un catéter urinario para ayudarlo a estar más cómodo.• Infección  – Dado que su sistema inmunitario está \ncomprometido, puede desarrollar infecciones. Su equipo médico monitoreará su temperatura y otros signos vitales con frecuencia, incluso durante la noche. Si desarrolla signos de una infección, recibirá medicamentos adicionales para tratarla. Es posible que una infección amenace con sobrecargar su sistema, una enfermedad llamada sepsis o septicemia, que puede poner en riesgo la vida.\n• Complicaciones pulmonares – Los pulmones son un lugar donde comúnmente aparecen infecciones en los pacientes que reciben un trasplante de médula ósea, en parte porque estos pacientes pasan buena parte del tiempo en la cama. Si bien una neumonía avanzada puede poner en riesgo la vida, se puede prevenir. Los enfermeros y fisioterapeutas lo alentarán a que se levante de la cama con frecuencia, se siente en una silla, camine por el pasillo, haga ejercicio, haga respiraciones profundas y utilice el espirómetro de incentivo (un dispositivo para ejercitar la respiración). Su propio esfuerzo puede ayudar a evitar una complicación grave.\n• Cánceres secundarios  – Los pacientes \ntrasplantados corren un riesgo más alto de tener un cáncer secundario, en general leucemia (cáncer de las células sanguíneas). Este puede estar relacionado con la quimioterapia o el tratamiento con radiación.\n• Pérdida de memoria a corto plazo – Muchos pacientes trasplantados se quejan de una pérdida de memoria a corto plazo, la cual podría ser temporal o permanente. A algunas personas les resulta útil llevar un cuaderno de anotaciones.\n• Esterilidad – Su capacidad para tener hijos podría verse afectada por su tratamiento y el trasplante. Para obtener información sobre la preservación de  la fertilidad, diríjase a la página 6.\n• Enfermedad venooclusiva – La quimioterapia o la radioterapia pueden afectar su hígado. Podría tener el vientre sensible e inflamado, y los ojos y la piel podrían tornarse amarillos. Este problema suele desaparecer sin tratamiento, pero en los casos graves puede poner en riesgo la vida. Para monitorearlo, se lo pesará dos veces al día mientras esté en el hospital.Enfermedad del injerto contra el huésped (EICH)\nLa enfermedad del injerto contra el huésped (EICH) es una complicación frecuente de los trasplantes alogénicos. La EICH significa que las células del donante atacan los órganos y tejidos del receptor. Los síntomas varían, y pueden ser leves o poner en riesgo la vida. Si tiene estos u otros síntomas, informe al médico de trasplante y al equipo de atención médica.\nEn general, el 35% de los pacientes con un trasplante \nalogénico desarrollan EICH aguda, y el 50% desarrollan EICH crónica.\nEICH aguda\nLa EICH aguda suele aparecer durante los primeros tres meses posteriores a un trasplante alogénico. En primera instancia afecta la piel, el hígado, el estómago o los intestinos. Los médicos califican la gravedad de la EICH aguda según la cantidad de órganos involucrados y en qué medida se ven afectados. La EICH aguda puede ser leve, moderada, grave o potencialmente mortal. Las etapas de la EICH  \naguda son:\n• Etapa 1 (leve): sarpullido cutáneo en menos del 25% del cuerpo.\n• Etapa 2 (moderada): sarpullido cutáneo en más del 25% del cuerpo, junto con trastornos hepáticos o estomacales e intestinales leves.\n• Etapa 3 (grave): enrojecimiento cutáneo similar a una quemadura solar grave y problemas hepáticos, estomacales e intestinales moderados.\n• Etapa 4 (potencialmente mortal): ampollas, descamación cutánea y problemas hepáticos, estomacales e intestinales graves.\nEICH crónica\nLa EICH crónica se puede desarrollar pasados tres meses de un trasplante alogénico y puede perdurar en el tiempo. Podría tener síntomas o efectos secundarios como:\n• Problemas en la piel: sarpullido que causa sequedad y picazón, cambios en el color de la piel o tirantez de la piel\n• Pérdida de cabello parcial o aparición prematura de canas• Anormalidades hepáticas: ictericia (color amarillo en la piel o los ojos) y resultados anormales en las pruebas hepáticas\n• Enrojecimiento o ardor en los ojos\n• Dificultad para tragar y comer\n• Sensación de quemazón en la boca cuando utiliza pasta dental o come alimentos ácidos\n• Problemas digestivos: acidez o dolor estomacal, pérdida de peso, menor absorción de nutrientes\n• Contracturas: tensión en los tendones, dificultad para extender o doblar los brazos y las piernas\n• Problemas pulmonares: jadeos, bronquitis o neumonía\n• Dolor al mantener relaciones sexuales (mujeres)\nSíntomas menos comunes de la EICH crónica\nCicatrices en la piel\nPérdida de cabello parcial, aparición prematura \nde canas\nEnfermedad hepática graveDeterioro de la visiónAcidez o dolor estomacalPérdida de pesoInfección bacteriana, bronquitis, neumoníaSíntomas más comunes de la EICH crónica\nSarpullido, picazón y enrojecimiento de la piel\nManchas oscuras, tirantez y lesiones en la pielPruebas hepáticas anormales, ictericiaSequedad y ardor en los ojosSequedad o úlceras bucalesDificultad para tragarDificultad para respirarContracturasDolor al mantener relaciones sexualesTal vez no sienta ninguno de \nestos riesgos, pero sepa a qué \nestar atento.18   |   Trasplante alogénico de células madre 19   |   Trasplante alogénico de células madreTransición del hospital al hogar\nLa estadía promedio en el hospital es de 25 a 35 días. \nEsto incluye el tiempo del régimen de preparación \n(acondicionamiento). Una vez que el injerto haya \nprendido y que pueda tolerar la ingesta oral, caminar \npor los pasillos con poca ayuda y no corra riesgo de \ninfección, se le podría dar el alta.\nAntes del alta, deberá elegir a uno o varios cuidadores \nque se queden en su casa con usted las 24 horas del \ndía. (Vea la sección Cuidadores en la página 6).\nInmediatamente después del alta, deberá permanecer \na una distancia de 20 minutos en coche del hospital. \nSu equipo de TMO incluye a un coordinador financiero, \nun trabajador social y un coordinador de TMO para que \nlo ayude con el alojamiento o el transporte.Alta\nCuando piense en irse a casa, podría sentir una amplia \ngama de emociones. Si bien estará deseando volver a \nsu hogar:\n• Podría sentirse ansioso al dejar atrás el entorno \nprotegido del hospital y la seguridad que le da la \npresencia del personal.\n• Podría preocuparle cómo cuidarse en su casa.\n• Su familia o cuidadores podrían sentirse \npreocupados por si serán capaces de asumir las \nresponsabilidades que antes recaían sobre el \npersonal del hospital.\n• Podría preguntarse cómo reaccionarán otras \npersonas ante sus cambios físicos o de otra índole. \nAlgunas personas podrían no entender por lo que ha \npasado y cómo lo ha cambiado, y podría extrañar el \nsistema de apoyo que tenía en el hospital.\n• Probablemente se sienta frustrado o triste por \nmomentos debido al aislamiento y la falta de \nactividad.\nEstos sentimientos son normales y podría querer \nbuscar a un amigo o familiar que le brinde el apoyo y la \ncomprensión que necesita. El equipo de trasplante de \nsangre y médula ósea también puede ayudar. Más allá \nde todo, mientras realiza la transición del hospital a su \nhogar, recuerde tener paciencia, no exigirse demasiado \ny establecer pequeñas metas para usted y los demás.Medicamentos\nA medida que se acerque la fecha del alta, su médico y \nel personal de enfermería ordenarán los medicamentos \npara el alta. Su cuidador deberá retirar los \nmedicamentos y traerlos al hospital antes del alta para \nque el equipo de atención médica pueda enseñarle \ncómo tomarlos.\nCuando le den el alta del hospital, tendrá instrucciones \ndetalladas sobre los medicamentos, incluido un \ncronograma escrito y todos los medicamentos en su \npoder. Tome los medicamento según las indicaciones y \ntráigalos en cada visita al centro de infusión.\nEntorno en el hogar\nAntes de que se vaya del hospital, su cuidador \ndebe asegurarse de que el lugar donde se hará la \nrecuperación haya sido limpiado a fondo. Otra persona \nque no sea usted debe hacerse cargo de la limpieza \nde la casa, en especial el baño y la cocina. El objetivo \nes reducir su exposición a los gérmenes mientras su \nsistema inmunitario se recupera.\nSi bien es importante mantener la casa limpia, no \ndebería llevar más de unos pocos minutos al día.\nUn cuidador  debe:\n• Pasar la aspiradora cada día.\n• Limpiar la mesada de la cocina con desinfectante o \nlimpiador a base de lejía a diario.\n• Utilizar cepillos (no trapos o bayetas) para lavar los \nplatos, los cuales se deben limpiar con frecuencia.\n• Limpiar la mesada del baño y el lavabo con \ndesinfectante o limpiador a base de lejía a diario.• Pasar un paño y limpiar los inodoros con \ndesinfectantes a diario.\n• Designar un baño para usted y otro para las demás \npersonas. Si no fuera posible, el cuidador debe \nlimpiar el inodoro y la ducha luego de cada uso.\n• Desinfectar y limpiar la ducha una vez por semana.\n• Cambiar la ropa de cama una vez por semana y \ncuando sea necesario.\nUsted, el paciente, no debe cambiar la arena \nsanitaria de los gatos, recoger heces de mascotas, \ncavar tierra, atender animales de granja o realizar \nrenovaciones en el hogar.\nSu hogar necesita ser un lugar seguro para \nusted. No visite a nadie que tenga síntomas de \nenfermedad o que haya estado cerca de una \npersona enferma.\nInmediatamente después del \nalta, deberá permanecer a una \ndistancia de 20 minutos en coche \ndel hospital.20   |   Trasplante alogénico de células madre 21   |   Trasplante alogénico de células madreSeguimiento ambulatorio\nVisitas al médico\nDespués del alta del hospital, continuará recibiendo \natención de su médico de trasplante durante un \ntiempo. Visitará al médico aproximadamente dos o \ntres veces por semana durante un par de semanas. En \nestas citas, haga preguntas o plantéele inquietudes a \nsu equipo de atención.\nComuníquese con su equipo de trasplante si tiene:\n• Cualquier tipo de sangrado\n• Ardor, dolor, aumento de la frecuencia o urgencia al \norinar\n• Flujo u olor que sale de la vagina o el pene\n• Dolor en el cuello o la cabeza\n• Úlceras bucales, dolor de garganta o dificultad para \ntragar\n• Tos nueva o persistente\n• Diarrea o estreñimiento nuevos o persistentes\n• Cambios físicos u otras diferencias que le preocupen\n• Dolor o abscesos rectales\n• Enrojecimiento o inflamación en la piel\n• Enrojecimiento, inflamación o secreción en el lugar \ndel inserción del catéter\n• Falta de aire cuando está en reposo o al hacer \nejercicio\n• Temperatura de 100,4°F o más\nSi necesita ir a un departamento de emergencias, \ncomuníquese con su equipo de trasplante para que lo \ntraten como un paciente postrasplante y, posiblemente, \nlo ingresen a la unidad de TMO.Centro de infusión\nDespués del alta, irá a diario al centro de infusión \ndurante un período del tiempo. Las visitas suelen \ndurar una o dos horas, pero podrían tardar hasta \nseis horas. Su equipo coordinará la primera cita en el \ncentro de infusión antes de darle el alta del hospital. \nEn estas visitas, los enfermeros del centro de infusión \nverificarán los resultados de sus análisis de laboratorio, \ncontrolarán sus signos vitales y le administrarán \nlíquidos intravenosos, medicamentos o productos \nsanguíneos cuando sea necesario. \nCuidado del catéter venoso central*\nSi su vía de infusión central sufre algún daño, no \nfuncionará correctamente y podría aumentar su \nprobabilidad de contraer una infección. Para proteger \nla vía central en casa:\n• Cuide la higiene de las manos.  (vea la sección \nHigiene de manos en la página 21). No toque ni el \ncatéter ni la venda. Siempre lávese las manos antes \ny después de tocar cualquier parte de la vía central. \nSus cuidadores, familiares y visitas también deben \ncuidar la higiene de sus manos.\n• Evite dañar el catéter.  No utilice objetos cortantes \no puntiagudos cerca del catéter. Esto incluye tijeras, \nalfileres, cuchillos, navajas o cualquier otro objeto \nque pudiera cortarlo o pincharlo. No permita que \nnada tire del catéter, ni se frote contra él, por ejemplo \nropa.\nLlame a su proveedor de cuidados de la salud de \ninmediato si:\n• La venda se daña, ensucia, moja o desprende.\n• La zona alrededor de la salida del catéter está \nenrojecida, inflamada, sensible o tiene pérdidas, \nsangrado o alguna secreción.\n• El conector sin aguja se desprende.\n• Tiene escalofríos o fiebre de 100,4°F (30°C) o más.\n• El catéter presenta algún quiebre o una pérdida.\n* Vea el diagrama en la página 10.Lineamiento para el hogar\nHigiene de manos\nAl igual que cuando estaba en el hospital, debe seguir \ndeterminados procedimientos en casa para ayudar \na prevenir las infecciones. Lávese las manos con \nfrecuencia y aliente a las visitas y los familiares a que \ntambién lo hagan, en particular:\n• antes y después de usar el baño;\n• antes de comer;\n• antes y después de preparar alimentos;\n• al llegar a casa luego de ir a un lugar público.\nPara lavarse las manos, siga estos pasos.\n• Mójese las manos con agua corriente limpia (tibia o \nfría). Aplique jabón.\n• Frótese las manos con el jabón para hacer espuma. \nEnjabone la parte de atrás de las manos, entre los \ndedos y bajo las uñas.\n• Frote las manos durante al menos 20 segundos. \n¿Necesita calcular el tiempo? Tararee la canción \n“Feliz cumpleaños” de principio a fin dos veces.\n• Enjuáguese bien las manos con agua corriente \nlimpia.\n• Séquese las manos con una toalla de papel limpia o \nal aire.\nCuando no pueda usar agua y jabón, utilice un \ndesinfectante para manos que contenga un mínimo de \n60% de alcohol.\nDarse una ducha\nPuede ducharse con el catéter. No sumerja el catéter \nen agua, como en una bañera, una pileta o un jacuzzi.\nCada vez que se duche, cubra la venda completamente \ncon un envoltorio de plástico y cinta o una nueva \ncubierta a prueba de agua de un solo uso, como \nAquaguard®. Puede comprarlas en línea. Para utilizar \nuna cubierta a prueba de agua:\n• Retire el protector de la cinta superiores y las cintas \nlaterales.\n• Coloque el borde superior sobre su venda. No \npermita que la cinta toque la venda. Alise la cubierta \npor encima de su venda.• Retire el protector de la cinta inferior. Asegúrese de \nque el borde inferior de la cubierta a prueba de agua \nesté por debajo de su venda y que los lúmenes del \ncatéter estén adentro y completamente cubiertos. \nAlise el borde inferior hacia abajo.\n• Después de la ducha, seque la cubierta a prueba de \nagua antes de retirarla.\nControles de temperatura\nTómese la temperatura dos veces al día en su casa. \nSi no tiene un termómetro que funcione, informe al \npersonal de TMO.\n• Tómese la temperatura a la misma hora cada día.\n• Si en algún momento se siente mal o piensa que \ntiene fiebre, tómese la temperatura. Si observa que \nla temperatura está aumentando, vuelva a tomársela \nen un plazo de 30-60 minutos.\n• No beba nada ni frío ni caliente al menos 15 minutos \nantes de tomarse la temperatura.\n• Siempre tómese la temperatura antes de tomar \nmedicamentos para bajar la fiebre.\n• Si su temperatura es de 100,4°F o más, con o sin \nmedicamentos para bajar la fiebre, informe de \ninmediato a su equipo.\n• No tome aspirina, ibuprofeno, acetaminofén  o \nproductos que los contengan a menos que se lo \nrecomiende su médico de trasplante.\n22   |   Trasplante alogénico de células madre 23   |   Trasplante alogénico de células madrePrevención del sangrado\nEs normal que necesite transfusiones de plaquetas \ndurante un tiempo después del trasplante. Informe a \nsu médico de trasplante si observa cualquier sangrado, \nincluido en la boca, las encías, la orina o las heces.\nPara ayudar a prevenir el sangrado:\n• Utilice un cepillo dental de cerdas suaves o hisopos \ndentales.\n• Utilice un cinturón de seguridad con arnés para los \nhombros cuando esté en el auto.\n• No utilice termómetros rectales, supositorios \nrectales o enemas. Utilice ablandadores de heces o \nfibra alimentaria para evitar el estreñimiento.\n• Utilice una afeitadora eléctrica hasta que el \nrecuento de plaquetas sea superior a 50.000 sin \ntransfusiones.\n• No utilice hilo dental hasta que el recuento de \nplaquetas sea superior a 50.000 sin transfusiones.\n• Evite sonarse la nariz con mucha fuerza.\n• Evite los deportes de contacto y otras actividades \nque puedan causar sangrado o formación de \nhematomas.\n• Utilice una lubricación adecuada durante la actividad \nsexual (vea la página 23).\nCuidado de la piel\nLas duchas diarias ayudan a reducir las bacterias \ndañinas potenciales que viven en su piel. Para \nmantener la piel hidratada, evite las duchas calientes  \ny utilice lociones sin perfume a diario.\nSu piel estará muy sensible a la luz del sol y se \nquemará con facilidad. Evite la exposición a la luz \nsolar fuerte durante al menos seis meses después del \ntrasplante. Cuando esté al sol, utilice ropa protectora \ncomo mangas largas, pantalones y sombreros de ala \nancha. Utilice pantalla solar con FPS de 15 o más en la \npiel que esté expuesta.\nPuede usar maquillaje. Utilice productos nuevos \ny no los comparta. El esmalte de uñas saltado y \nlos productos para uñas artificiales fomentan el \ncrecimiento de bacterias y hongos, por lo que no \nrecomendamos su uso.Cuidado de la boca\nContinúe manteniendo una buena higiene bucal \ndespués de las comidas y al irse a dormir. Hágase \nlimpiezas dentales regulares, pero evite otros trabajos \ndentales (empastes, puentes, etc.) durante seis meses \ndespués del trasplante. Si debe hacerse algún trabajo \ndental, su médico podría recomendarle antibióticos.\nLentes de contacto\nNo utilice lentes de contacto mientras esté en el \nhospital. Consulte a su médico antes de volver a \nutilizar los lentes de contacto.\nVacunas\nNo reciba ninguna vacuna a menos que su médico de \ntrasplante se lo indique. Consulte a su médico antes \nde visitar a adultos o niños que hayan recibido vacunas \nrecientemente.\nEjercicio físico\nEs común sentirse fatigado luego de un trasplante \nalogénico. La actividad física juega un papel \nfundamental en su recuperación. La mayor parte del \ntiempo que esté despierto deberá pasarlo fuera de la \ncama. Desarrolle una rutina de ejercicios regular para \nmantener su nivel de actividad. Esto podría ser tan \nsimple como hacer una breve caminata. Hable con su \nequipo de atención médica sobre actividades física \napropiadas.Actividad sexual\nCuando llegue a casa del hospital, podría sentirse \nmuy cansado y tener dudas sobre la intimidad con su \npareja. Pueden abrazarse, acurrucarse, hacerse mimos, \nbesarse, tocarse y dormir en la misma cama con su \npareja a menos que su pareja esté enferma. A medida \nque comience a ejercitarse y a comer mejor, y cuando \nsus recuentos sanguíneos mejoren, debería recupera \nel deseo sexual. Puede tener relaciones sexuales con \ndelicadeza cuando su recuento de plaquetas esté \npor encima de 50.000 sin transfusiones. Plantéele \ncualquier pregunta a su médico de trasplante. Su \npareja también podría tener preguntas.\nRecuerde que su cuerpo todavía se está adaptando \na los efectos del tratamiento. Practique una buena \nhigiene antes y después de la actividad sexual. \nUtilice un lubricante apropiado durante las relaciones \nsexuales para evitar la irritación y un posible sangrado \no una infección; un lubricante soluble en agua, que no \nirrite, podría ayudar. Orine después de tener relaciones \nsexuales para evitar las infecciones del tracto urinario.\nSi bien las mujeres podrían iniciar la menopausia de \nmanera precoz luego del trasplante, eso no siempre \nsucede y no debe considerarse como método \nanticonceptivo. Siempre es recomendable tener sexo \nde manera segura, lo que incluye el uso de condones, \npara prevenir las enfermedades de transmisión \nsexual. Hable con su médico sobre opciones de \nanticonceptivos, inquietudes relacionadas con el \nembarazo u otras preguntas que pueda tener.\nActividades fuera de casa\nCoordine las actividades fuera de casa en horarios \nque no sean pico; por ejemplo, haga las compras \ntemprano en la mañana, cuando la mayoría de las \npersonas están en el trabajo. Evite áreas como lugares \nde construcción, donde podría haber moho, hongos o \nbacterias.Regreso al trabajo o la escuela\nPodría necesitar más tiempo para retomar su actividad \nlaboral o sus estudios, en especial si necesita otros \ntratamientos luego del trasplante. Hable sobre ello con \nsu equipo de trasplante.\nNiños\nLos niños son maravillosos, pero pueden ser pequeños \nportadores de gérmenes, en especial si van a la \nescuela. Reduzca las visitas de niños cuando sea \nposible. Si en su hogar viven niños en edad escolar, \npídale a la escuela que le informe si hay algún brote de \nvaricela, sarampión o paperas. El médico de trasplante \npodría querer mantener a sus hijos fuera de la escuela \ndurante un breve período.\nSi debe cambiar pañales sucios, utilice guantes \ndesechables y siempre lávese las manos al terminar.\nAnimales\nLos animales pueden ser terapéuticos, pero todos los \nanimales conllevan ciertos riesgos. Evite cualquier \nanimal agresivo que pueda morderlo, arañarlo o hacer \nque se caiga. No manipule los desechos de animales, \nincluido levantar excremento, limpiar cajas de arena, \njaulas de aves y peceras. Siempre lávese las manos \ndespués de tener contacto con cualquier animal.\nReadmisión\nPodría tener que ser readmitido en el hospital si \npresenta fiebre, tiene una infección o no es capaz \nde comer o beber. Esto es algo común y no significa \nnecesariamente que no esté avanzando como debería.\nCoordine las actividades \nfuera de casa en horarios \nfuera de las horas pico.Cuando esté al sol, utilice ropa \nprotectora y pantalla solar.24   |   Trasplante alogénico de células madre 25   |   Trasplante alogénico de células madreNutrición\nLuego de que se vaya del hospital, podría notar que los \nalimentos todavía saben diferente y que su apetito no \nha vuelto a la normalidad. Continúe llevando una dieta \nbalanceada, con una cantidad de calorías y proteínas \nadecuada, para continuar ayudando a su médula ósea \ny a su sistema inmunitario a recuperarse. Para evitar \nla deshidratación, trate de beber al menos ocho a \n10 vasos de líquido cada día.\nLa mayoría de las náuseas y los vómitos asociados \ncon su trasplante deberían haber pasado. Si no fuera \nasí, su médico de trasplante puede recetarle un \nmedicamento para las náuseas. Podría ser más fácil \npara usted hacer varias comidas pequeñas y comer \nbocadillos en vez de tres comidas grandes.Utilice estas recomendaciones de dieta neutropénica, \nespecífica para personas con un sistema inmunitario \ndebilitado. Coma los alimentos antes de su fecha \nde vencimiento. Si no está seguro de si debería o no \ncomer algo, no lo coma.\n“Que se conserva a temperatura ambiente” se refiere \na alimentos no perecederos, enlatados, embotellados \no envasados que se pueden almacenar a temperatura \nambiente antes de abrirlos; podrían necesitar \nrefrigeración una vez abiertos.\nRECOMENDADO NO RECOMENDADO\nBebidas• Agua de grifo\n• Agua mineral embotellada destilada comercial\n• Todas las bebidas en lata, embotelladas o en \npolvo\n• Café o té instantáneo o para infusión\n• Cerveza pasteurizada luego de la fermentación\n• Té de hierbas para infusión, en bolsitas \nenvasadas comercialmente\n• Suplementos nutricionales en polvo o líquidos y \nfórmula para bebé• Té de mate\n• Cerveza no pasteurizada\n• Agua de pozo, a menos que se verifique \nsu seguridad cada año\nPanes, granos y \ncereales• Todos los panes, bagels, panecillos, galletitas \nsaladas, muffins, bollos dulces, panqueques, \nwaffles y tostada francesa\n• Todos los cereales cocidos y prontos para comer\n• Todos los chips, pretzels, palomitas de maíz, \ntortillas\n• Arroz, pasta, frijoles y otros granos cocidos• Granos crudos\nFrutas y jugos de \nfruta• Cualquier fruta cocida congelada, enlatada o en \ncompota\n• Frutas frescas bien lavadas (excepto las \nindicadas)\n• Frutas secas\n• Jugos de fruta pasteurizados• Fruta fresca sin lavar\n• Jugos de fruta sin pasteurizar\n• Fresas y otros frutos rojos frescos\n• Uvas frescas\nVegetales y jugos  \nde vegetales• Todos los vegetales frescos, enlatados o \ncongelados cocidos\n• Vegetales frescos bien lavados\n• Hierbas frescas, bien lavadas, y hierbas y \nespecias secas\n• Jugos de vegetales pasteurizados\n• Salsa de tomate embotellada y enlatada, \nrefrigerada después de abierta• Vegetales y hierbas crudos sin lavar\n• Germinados de vegetalesRECOMENDADO NO RECOMENDADO\nCarne y sustitutos \nde la carne• Todas las carnes bien cocidas o enlatadas \n(res, cerdo, cordero, jamón, tocino, salchicha \no perros calientes), aves, caza, pescado y \nmariscos\n• Huevos bien cocidos (clara firme y yema \nendurecida)\n• Sustitutos de huevo pasteurizados\n• Salami, bologna y otros fiambres envasados \ncomercialmente\n• Pescado ahumado profundo, enlatado y \nenvasado comercialmente, refrigerados \ndespués de abiertos\n• Tofu cocido• Carnes crudas o poco cocidas\n• Aves, caza, pescado (incluidos sushi, \nsashimi, ceviche, pescado en vinagre, \nsalmón curado y ahumado en frío), \ncrudos o poco cocidos\n• Tofu o huevos crudos o poco cocidos  \n(y alimentos que los contengan)\n• Fiambres, a menos que se vuelvan a \ncocinar\n• Productos de soja fermentada, como  \nel tempeh\nLeche y productos \nlácteos• Todas las leches y productos lácteos Grado A \npasteurizados, quesos y productos a base de \nqueso envasados comercialmente\n• Yogur y crema agria pasteurizados\n• Crema batida pasteurizada, congelada, \nrefrigerada y seca• Leche cruda o sin pasteurizar, queso, \nyogur y otros productos lácteos no \npasteurizados\n• Quesos con moho (queso azul Stilton, \nRoquefort o gorgonzola)\nGrasas y aceites• Frutos secos en lata o envasados\n• Frutos secos en productos horneados\n• Manteca de maní y otras mantecas de frutos \nsecos envasadas comercialmente\n• Aceites, grasa vegetal\n• Manteca, margarina o grasa de cerco \nrefrigeradas\n• Mayonesa y aderezos para ensalada que \nse conserven a temperatura ambiente, \nrefrigerados después de abiertos\n• Gravy (salsa de carne) y otras salsas cocidas\n• Sustitutos de crema no lácteos\n• Crema batida no láctea• Frutos secos crudos sin tostar\n• Frutos secos tostados en su cáscara\n• Mantecas de frutos secos al natural o \ncrudas\n• Aderezos para ensalada que contengan \nhuevos crudos o quesos con moho\nPostres• Tartas, pasteles, masas y pudines caseros y \ncomerciales refrigerados\n• Masas rellenas de crema, refrigeradas\n• Galletitas caseras y comerciales\n• Postres como granita, paletas de agua o \ngelatina\n• Caramelos, chicle\n• Pudín en lata, tartas de fruta y pastelitos \nrellenos de crema que se conserven a \ntemperatura ambiente\n• Helados, yogures helados, sorbetes y barritas \nheladas envasados comercialmente\n• Malteadas caseras• Productos de pastelería rellenos \ncon crema (que no se conservan a \ntemperatura ambiente) sin refrigerar\nSopas • Todas las sopas cocidas, caseras y en lata• Todos los productos con miso (sopa de \nmiso)\nVarios• Sal, azúcar, azúcar morena\n• Mermeladas, jaleas y siropes, refrigerados \ndespués de abiertos\n• Miel comercial (tratada con calor)\n• Kétchup, mostaza, salsa barbacoa, salsa de \nsoya, pepinillos, encurtidos, aceitunas y otros \ncondimentos, refrigerados después de abiertos• Miel cruda o no pasteurizada\n• Suplementos nutricionales herbales y \nno tradicionales\n• Levadura de cerveza, si se consume \nsin cocción (evitar el contacto con la \nlevadura cruda)26   |   Trasplante alogénico de células madre 27   |   Trasplante alogénico de células madreLineamientos para la manipulación de \nalimentos\nLas personas con sistemas inmunitarios comprometidos \ncorren un riesgo más alto de desarrollar enfermedades \nprovocadas por los alimentos. La mayoría de estas \nenfermedades son el resultado de una manipulación \ninapropiada de los alimentos.\nPara manipular los alimentos con seguridad:\n• Mantenga los alimentos a temperaturas seguras. \nLas bacterias crecen con rapidez entre los 40° y los \n140°F (4° y 60°C). Mantenga los alimentos fríos por \ndebajo de 40°F (4°C) (refrigerados) y los alimentos \ncalientes por encima de 140°F (60°C).\n• No descongele los alimentos a temperatura \nambiente. Descongélelos en la nevera o colóquelos \nen agua fría en una bolsa impermeable al agua; \ncambie el agua cada 30 minutos. Puede descongelar \nlos alimentos en el microondas si los cocina \ninmediatamente después.\n• Cuando descongele en la nevera, asegúrese de que \nlos jugos de la carne no contaminen otros alimentos.\n• Cocine bien todas las carnes y aves hasta que \nlleguen a una temperatura interna de 165°-180°F \n(73°-82°C). Utilice un termómetro de lectura \ninstantánea. Si no tiene uno, evalúe visualmente si \nestán bien cocidas; la carne molida no debe estar \nrosada y los jugos de aves deben ser claros, sin \nrastros de color rojo o rosado, y no deben estar \nturbios.\n• Consuma lo que sobre en un plazo de dos días.\n• Mantenga los alimentos cubiertos, envueltos o en \nrecipientes herméticos.\n• No coma huevos crudos o alimentos que los \ncontengan. Solo coma huevos bien cocidos.\n• No deje los alimentos fríos o calientes a temperatura \nambiente durante más de dos horas.\n• Puede comer carnes que hayan sido refrigeradas \no congeladas adecuadamente, siempre y cuando \nestén bien cocidas.\n• Evite la contaminación cruzada de carnes cocidas \ncon alimentos crudos.\n• Divida las grandes cantidades de comida en \nrecipientes pequeños y poco profundos (2-4 pulgadas) para que se enfríen rápido en la nevera. Enfríe los \nalimentos calientes en la nevera sin taparlos, y \ntápelos cuando se hayan enfriado.\n• Solo guarde en la nevera lo que pueda comer en dos \no tres días. Congele el resto.\n• Lave bien las frutas y los vegetales en agua corriente \nantes de pelarlos y cortarlos. Evite cualquier \nproducto que tenga moho.\n• Lave la parte superior de los alimentos en lata antes \nde abrirla y limpie el abrelatas luego de cada uso.\n• Nunca pruebe comida que luzca o huela raro. Ante la \nduda, deséchela.\nHigiene de la cocina\n• Limpie muy bien los utensilios cortantes, las \nencimeras/mesadas y las tablas de cortar antes y \ndespués de cada uso.\n• Utilice toallas de papel (no esponjas) para limpiar los \njugos de carnes o aves crudas. Desinfecte la zona.\n• Utilice tablas separadas (de plástico, vidrio o \nmadera) para los alimentos cocidos o listos para \ncomer y los alimentos crudos. Lave las tablas de \ncortar después de cada uso con agua caliente y \njabón o en el lavavajilla.\n• Después de limpiar, desinfecte los equipos y las \nsuperficies, incluidas las tablas de cortar, con una \nsolución a base de lejía diluida: 1-3 cucharaditas de \nlejía en un cuarto de galón o un litro de agua.\n• Mantenga los electrodomésticos, las mesadas de la \ncocina y otras áreas de elaboración sin residuos y \nrestos de comida.\n• Séquese las manos con toallas de papel. Reemplace \nlos paños y las toallas de cocina a diario, y las \nesponjas al menos una vez por semana. Para \nreducir las bacterias en las esponjas o los paños \nde cocina húmedos, colóquelos en el microondas a \ntemperatura alta durante uno o dos minutos, lávelos \nen el lavavajillas o sumérjalos en una solución a base \nde lejía.\n• Permita que las esponjas, los paños y las toallas se \nsequen al aire entre usos.\n• No comparta los cubiertos.Cocinar en el microondas\nCocinar en el microondas puede dejar algunas partes \nde los alimentos frías, y allí las bacterias pueden \nsobrevivir. Si su microondas no tiene placa giratoria, \nrote el plato un cuarto de vuelta una o dos veces \ndurante la cocción. Cuando coma comida sobrante, \ncubra parcialmente los alimentos con una tapa apta \npara microondas al calentarla; revuelva varias veces  \nal calentar.\nNevera y congelador\n• Mantenga los estantes y las puertas desinfectados.\n• Mantenga la temperatura de la nevera a menos de \n40°F (4°C) y la temperatura del congelador (freezer) \na menos de 0°F (-17°C).\n• Deseche los alimentos después de su fecha \nde vencimiento. Deseche todos los alimentos \npreparados luego de 3 días (72 horas).\n• Deseche cualquier envase o recipiente que tenga \nalimentos con moho.\nArmarios y alacena\n• Deseche sin probar cualquier alimento de una lata o \nfrasco que esté dañado, hinchado, roto o con alguna \npérdida.\n• Deseche cualquier producto luego de la fecha de \nvencimiento.\n• Asegúrese de que los lugares donde almacena \nlos alimentos estén razonablemente limpios, sin \ninsectos o contaminación de roedores.\n• Si tiene alimentos enlatados en casa, revise el \nprocedimiento de procesamiento y las condiciones \ndel enlatado para asegurarse de que fueran \napropiadas para el tipo de comida. Si no está seguro \nde que sea así, deséchelos.\nCompra de comestibles\n• Evite comprar a vendedores ambulantes o de \ncarretera sin licencia.\n• Verifique las fechas de vencimiento (de venta y \nconsumo). Verifique las fechas de envasado de las \ncarnes, las aves y los mariscos frescos.• Elija frutas y vegetales que no estén dañados. \nPreste atención a cualquier olor inusual, moho o \ncontaminación de insectos.\n• Rechace las latas que estén hinchadas, oxidadas o \nmuy abolladas.\n• Verifique que los envases y las cajas de alimentos \nestén debidamente sellados.\n• Evite probar los alimentos para degustación.\n• Compre por último los alimentos congelados y \nrefrigerados, en especial en verano.\n• Guarde de inmediato los alimentos perecederos en la \nnevera o el congelador.\nVitaminas y remedios herbales\nSi está tomando alguna vitamina, suplemento \nnutricional, cannabidol/tetrahidrocannabinol (CBD/\nTHC) o cualquier remedio herbal, consulte a su médico \nde trasplante.\nNo tome los siguientes medicamentos \nherbales o botánicos en ninguna circunstancia:\n• Alfalfa\n• Borraja\n• Chaparral\n• Tusilago\n• Consuelda\n• Efedra o Ma Huang\n• Senecio común o \ndorado• Heliotropo\n• L-triptofano\n• Lobelia\n• Té de mate\n• Sasafrás\n• Yohimbe y \nyohimbina\nComer afuera\n• Asegúrese de que cualquier alimento que coma esté \nbien cocido y recién preparado. Evite los alimentos \ncrudos o poco cocidos (como sushi o filete tártaro). \nTodas las carnes deben estar bien cocidas.\n• No ordene nada que contenga frutas o vegetales \nfrescos. Por ejemplo, evite las barras de ensaladas. \nOrdene hamburguesas solo con pan, carne y queso.\n• Utilice condimentos como kétchup y mayonesa que \nestén envasados individualmente.\n• Puede comer pizza y alimentos fritos.Lave bien las frutas y los vegetales \ncon agua corriente antes de pelarlos \ny cortarlos.28   |   Trasplante alogénico de células madre 29   |   Trasplante alogénico de células madreSeguimiento a largo plazo\nVisitas a la clínica\nDeberá permanecer cerca de su centro de trasplante \ndurante al menos 100 días después del alta. Su médico \ndecidirá durante cuánto tiempo deberá permanecer en \nla zona.\nRegresará para ver a su médico de trasplante a los 30, \n100 y 180 días, y luego una vez al año. No falte a sus \ncitas a la clínica. Si por algún motivo no puede asistir, \nllame al consultorio del médico de trasplante.\nCronograma de inmunizaciones\nSu sistema inmunitario es la defensa de su organismo \ncontra las infecciones y enfermedades. Luego de un \ntrasplante de células madre, probablemente tenga el \nsistema inmunitario debilitado. Esto significa que corre \nmás riesgo de contraer una enfermedad o infección. Su \nequipo le dará un plan de vacunación cuando esté listo.\nRecibirá las siguientes inmunizaciones solo si no \ntiene una EICH activa crónica (vea la página 17) o está \nrecibiendo tratamiento inmunosupresor al momento de \nla vacunación.\n• COVID\n• Difteria, tétanos y tos ferina (DTP , por sus siglas en \ninglés)\n• Haemophilus influenzae tipo b\n• Hepatitis B\n• Influenza\n• Sarampión-Paperas-Rubéola (MMR, por sus siglas en \ninglés)\n• Neumococo\n• Pneumovax (o Prevnar, si está inmunosuprimido y \ntiene EICH crónica)\n• Poliovirus\n• Herpes zóster (culebrilla)\nLa exposición a la vacuna de la polio con virus vivo \nes peligrosa. Evite el contacto con niños o adultos \nque hayan recibido esta vacuna en los tres meses \nanteriores.Apoyo en línea y en persona\nTodas las personas tienen necesidades diferentes a \nmedida que transitan por el proceso de TMO. Podría \nencontrar programas y recursos útiles a medida que \nconsidere qué necesita. Su equipo de trasplante está \ndisponible para responder a sus preguntas y ayudarlo \na obtener recursos. Su trabajador social, coordinador \nfinanciero, coordinador del NMDP y coordinador de \ntrasplante son fuentes confiables que pueden brindarle \norientación y apoyo.\nMy Health Online: mho.sutter.org\n• Acceda a su historia clínica electrónica de Sutter \nHealth.\n• Solicite citas médicas.\n• Envíe mensajes a su equipo de atención médica.\n• Consulte los resultados de análisis de laboratorio.\n• Solicite la repetición de recetas.\n• Acceda a información sobre la salud.\nInformación y educación\n• American Cancer Society: cancer.org\n• American Society for Blood and Marrow \nTransplantation: asbmt.org\n• Association of Cancer Online resources: acor.org\n• Blood and Marrow Transplant Information Network: \nbmtinfonet.org\n• Bone Marrow Foundation: bonemarrow.org\n• Cancer Care: cancercare.org\n• Cancer Net: cancernet.org\n• International Myeloma Foundation: myeloma.org\n• Leukemia and Lymphoma Society: leukemia-\nlymphoma.org\n• National Bone Marrow Transplant Link: nbmtlink.org\n• National Cancer Institute: cancer.gov\n• Sutter Cancer Services: sutterhealth.org/cancerApoyo de pares\n• Coordinación de contacto de pacientes de TMO \nde Sutter. Para tener contacto personal con un \nexpaciente de TMO de Sutter o un cuidador, llame \na su coordinador de trasplante o trabajador social \npara que lo contacten con un candidato apropiado. \nEsto podría incluir contactar a alguien por teléfono o \nen persona, según su grado de comodidad.\n• Grupos de apoyo de Sutter. Los servicios para el \ncáncer de Sutter ofrecen grupos de apoyo para \npacientes con cáncer, sus familias y cuidadores, \nademás de terapia artística y apoyo para el duelo \ndirigido a adultos y niños. Para obtener una lista \ncompleta de los grupos, sus ubicaciones y horarios, \nvisite sutterhealth.org/cancer  y haga clic en “Apoyo \ny servicios especiales”.\n• Servicio de orientación. Los servicios para el cáncer \nde Sutter brindan orientación gratuita a cargo de \nun profesional licenciado que se especializa en los \npacientes con cáncer y sus familias. Pídale más \ninformación a su equipo de trabajo social.\n• Apoyo de pares a una llamada de distancia. Reciba \napoyo personalizado de forma gratuita, a cargo de \nvoluntarios entrenados que son supervivientes de \nTMO, cuidadores y donantes. Para solicitar este \nservicio, llame al 800-LINK-TMO  (800-546-5268) y \npida el apoyo de pares.• Línea de ayuda. Reciba ayuda gratuita, por teléfono \no en línea, de un paciente de TMO o un cuidador, a \ntravés de la Bone Marrow Foundation. Llame al  \n800-365-1336  o rellene una solicitud en \nbonemarrow.org/supportline .\n• Foros de comunicación en línea de la ACOR. La \nAssociation of Cancer Online Resources (ACOR) \nofrece múltiples foros de comunicación en línea, \nincluidas listas específicas de pacientes de \nTMO y cuidadores. Luego de crear un usuario, \ntendrá acceso a boletines mensuales y listas de \ndistribución para publicaciones y comunicaciones.\nPara comenzar, diríjase a acor.org .\nCree su propio sitio web o blog\n• CaringBridge.org\n• LiveJournal.com\n• MyLifeline.org\n30   |   Trasplante alogénico de células madre 31   |   Trasplante alogénico de células madreRecursos financieros\nHay varias organizaciones locales y nacionales que \nofrecen asistencia financiera para pacientes con un \ndiagnóstico de cáncer que reúnen determinadas \ncondiciones. Además, muchas compañías farmacéuticas \ntienen programas para personas que no pueden pagar \nlos medicamentos. Las opciones para el reemplazo \nde ingresos a su disposición y la de sus cuidadores \nincluyen el Seguro de Discapacidad Estatal, el Seguro \nde Discapacidad del Seguro Social o el Permiso Familiar \nPagado. Pídale a su empleador más información sobre \nsus beneficios y las condiciones que debe cumplir para \nacceder a los beneficios de la Ley de Ausencia Familiar y \nMédica (FMLA, por sus siglas en inglés).\nMuchos programas requieren documentación sobre \nsu diagnóstico o sus planes de tratamiento, además \nde pruebas de su situación financiera. Su trabajador \nsocial o coordinador financiero de TMO pueden \nproporcionarle información sobre estos programas, \nincluida la recaudación de fondos privada y ayuda con \nlas solicitudes.\n• American Cancer Society: cancer.org, 800-277-2345\n•  The Bone Marrow and Cancer Foundation:  \nbonemarrow.org\n• California Employment Development Department \n(EDD):  ca.edd.gov\n• CancerCare: cancercare.org, 800-813-4673\n• Leukemia and Lymphoma Society: lls.org\n• Social Security Administration (SSA): ssa.gov,  \n800-722-1213\nSolicitudes de asistencia financiera\nInforme a su coordinador de trasplante si necesita \nalguno de estos formularios. Algunos requieren la \nfirma de un proveedor de cuidados de la salud.\n• Formulario de remisión de pacientes de la American \nCancer Society\n• Solicitud del Programa de Ayuda a Pacientes de The \nBone Marrow Foundation\n• Solicitud para placa de matrícula o cartel para \npersonas discapacitadas del Departamento de \nVehículos Motorizados (DMV, por sus siglas en inglés)\n• Su oficina de servicios públicos podría brindarle \nasistencia financiera. Comuníquese con ellos \ndirectamente.Alojamiento local\nSi no puede permanecer en su casa durante el \nproceso de trasplante, hable sobre sus necesidades \ncon su trabajador social. Su equipo de trasplante \npuede ayudarlo si necesita alguna constancia de \nhospitalización o tratamiento.\nLa American Cancer Society colabora con hoteles \nen todo el condado para ofrecer tarifas temporales, \nreducidas o gratuitas a pacientes con cáncer que \nnecesitan trasladarse para el tratamiento. Si necesita \ninformación adicional, llame al 800-227-2345 .\nLa Cancer Support Community colabora con \nAirbnb para ofrecer alojamiento temporal gratuito a \npacientes con cáncer de bajos ingresos que necesitan \ntrasladarse a más de 50 millas de sus hogares para el \ntratamiento. Hable sobre esta opción con su trabajador \nsocial, llame al 877-793-0498  o envíe un correo \nelectrónico a helpline@cancersupportcommunity.org  \npara obtener más información.\nSutter ha negociado tarifas reducidas para nuestros \npacientes en varios hoteles locales. Para obtener \nuna lista actualizada de hoteles y tarifas, visite \nsuttermedicalcenter.org/housing .\nVisite Joe’s House, una guía de alojamientos para \npacientes con cáncer, en joeshouse.org . Allí encontrará \nenlaces a hoteles locales que ofrecen descuentos a \npacientes con cáncer.\nPara arrendar apartamentos, casas rodantes y otras \nopciones, hable con su trabajador social de TMO.Transporte\nConsulte a su coordinador sobre recursos locales para \nayudarlo con sus necesidades de transporte.Libros recomendados\nThe Anatomy of Hope: How People Prevail in \nthe Face of Illness\nJerome Groopman, M.D.\nBecky and the Worry Cup: A Children’s Book \nAbout a Parent’s Cancer\nWendy S. Harpham, M.D.\nClimb Back from Cancer: A Survivor and \nCaregiver’s Inspirational Journey\nCecilia Hobson and Alan Hobson\nEveryone’s Guide to Cancer Supportive Care: \nA Comprehensive Handbook for Patients and \nTheir Families\nErnest Rosenbaum, M.D., and Isadora Rosenbaum\nThe Human Side of Cancer: Living with Hope, \nCoping with Uncertainty\nJimmie C. Holland, M.D., and Sheldon Lewis\nMy (So-Called) Normal Life\nErin Zammett\nPicking Up the Pieces: Moving Forward After \nSurviving Cancer\nSherri Magee, Ph.D., and Kathy Scalzo, M.S., O.D.\nWhen a Parent Has Cancer: A Guide to Caring \nfor Your Children\nWendy S. Harpham, M.D.Si no puede permanecer en su casa \ndurante el proceso de trasplante, \nhable con su trabajador social.\n32   |   Trasplante alogénico de células madre 33   |   Trasplante alogénico de células madre\nNotas", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}