{"title": "PDF", "author": "PDF", "url": "http://www.scielo.unal.edu.co/pdf/bio/v26s1/v26s1a01.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "7  Biomédica Instituto Nacional de Salud\nVolumen 26, Suplemento No. 1, Leishmaniasis  -  Bogotá, D. C., Colombia  -  Octubre, 2006\nEditorial\nLeishmaniasis: un reto para la salud pública que exige concertación de voluntades y esfuerzos En su conjunto, las diversas formas clínicas de la leishmaniasis constituyen un serio problema de\nsalud pública en el mundo. Según las estadísticas de la Organización Mundial de la Salud (OMS) (1),350 millones de personas están en riesgo de contraer la infección, existen actualmente cerca de 12millones de personas infectadas y cada año se presentan, aproximadamente, 2 millones de casosnuevos de las diferentes formas clínicas la leishmaniasis. En la matriz de énfasis estratégico delprograma de investigación en enfermedades tropicales (\nTropical Disease Research)  de la OMS (2), la\nleishmaniasis está clasificada en la categoría I como una enfermedad emergente e sin control.\nEste suplemento especial de Biomédica se publica tres meses después de que el Consejo Ejecutivo\nde la OMS hubiera aprobado una resolución que se presentará a la Asamblea Mundial de Salud en el2007, sobre el problema de la leishmaniasis a nivel mundial y las estrategias de control (1). La resoluciónpone de relieve la expansión y el impacto de la leishmaniasis en el mundo, y la necesidad de que losgobiernos de los países afectados fortalezcan sus programas nacionales de prevención\n, y de promoción\nde la investigación para encontrar métodos efectivos de control de los vectores, medicamentosalternativos menos tóxicos con reducidas dosis y duración del tratamiento, mejores métodos diagnósticosy para evaluar la efectividad y facilitar el acceso a las medidas de control.\nEn Latinoamérica, Colombia incluida, se presentan casos de las tres formas clínicas principales de la\nenfermedad, la mayoría en los países andinos y en los que comparten la cuenca amazónica.\nEn el 2005 se notificaron en Colombia 18.097 casos de leishmaniasis, cifra que incluye los casos de\nlas fuerzas militares y que representa un incremento de 3.794 casos (21,9%) al compararla con elnúmero de casos notificados en el 2004 (3). De ellos, 17.983 casos correspondieron a la forma cutánea(99,4%), 60 (0,3%) a la mucosa y 54 a la visceral (0,3%). La distribución de los casos de leishmaniasiscutánea por grupos de edad muestra que 4,4% ocurrieron en menores de 4 años, 8,8% en el grupo de5 a 14 años, 81,3% en el de 15 a 44 años, y 5,5% en mayores de 45 años (3).\nEl notorio aumento de la notificación de casos de leishmaniasis en los dos últimos años refleja un\nincremento de la transmisión de esta parasitosis, atribuible a diversos factores, entre otros, al aumentode las actividades humanas en ambientes silvestres en donde existe transmisión enzoótica; y a loscambios en los entornos de transmisión, que ahora incluyen el peridomicilio y el domicilio, y zonasperiurbanas.\nEs oportuno, entonces, que en medio de la creciente incidencia de leishmaniasis en el país se encuentre\ndisponible una publicación especial con los hallazgos obtenidos por la comunidad científica nacional yregional, relacionados con la epidemiología, la distribución de vectores y especies de \nLeishmania , las\nopciones terapéuticas, las medidas de control y sobre la relación huésped-parásito. En este suplementoconvergen los esfuerzos de instituciones de educación superior, grupos de investigación, secretaríasde salud y empresas prestadoras de servicios por encontrar respuestas al complejo problema de laleishmaniasis. Es notable la capacidad multidisciplinaria de la comunidad nacional y su persistenteinvestigación sobre la leishmaniasis. Sin duda, la experiencia y el compromiso de la comunidad científicay médica nacionales aquí representadas constituyen el elemento crucial para acoger y dar respuesta alas recomendaciones contenidas en la resolución antes mencionada que se presentará el año entrantea la Asamblea Mundial de Salud.\n-8A pesar de su importancia como problema de salud pública, son pocos los estudios que se publican\nsobre la epidemiología y la evaluación de intervenciones para el control de las leishmaniasis. En estesuplemento se presentan los resultados de tres estudios realizados por una nueva generación deinvestigadores colombianos. Sus resultados invitan a evaluar los efectos de medidas de intervenciónen focos con características eco-epidemiológicas conocidas de transmisión, resaltan la importancia dela educación a la comunidad sobre la transmisión de la leishmaniasis y la adopción de medidas paraevitar el contacto con el vector, aportan información sobre la dinámica de la transmisión de laleishmaniasis cutánea americana y ofrecen evidencia adicional de su transmisión intra o peridomiciliaria.\nLa vacunación podría constituirse en una medida preventiva pero el desarrollo de vacunas aún está en\nuna fase incipiente y nos falta entender los diversos matices de la interacción huésped-parásito eneste modelo exitoso de parasitismo de los macrófagos, fagocitos por excelencia. Varios artículos eneste suplemento aportan hallazgos que contribuyen a comprender esta interacción. Se registra por vezprimera una corriente iónica en la membrana de la vacuola parasitófora de los macrófagos infectadoscon \nLeishmania amazonensis ; se describen las características ultraestructurales de la interacción\nentre una línea de células dendríticas y Leishmania mexicana , y se caracteriza el patrón de respuesta\ncelular inmune encontrada en la prueba de leishmanina, comparándolo con el de lesiones activas; losresultados sugieren que la intradermoreacción simula la respuesta temprana a la infección. El artículosobre la cuantificación de citocinas caninas mediante la reacción en cadena de la polimerasa detranscriptasa reversa en tiempo real brinda una herramienta para entender el comportamiento y eldesenlace de la infección por \nLeishmania chagasi  en este reservorio doméstico.\nEl conocimiento de las especies de Lutzomyia spp. vectores de leishmaniasis y su comportamiento\nresulta fundamental para proponer medidas de control. Los resultados de los trabajos entomológicosadelantados, principalmente, en la región andina colombiana y venezolana presentan nuevos registrosde especies de flebótomos, y evidencias para incriminar a algunas especies de \nLutzomyia , entre ellas,\nL. youngi, L. trapidoi,  L. longiflocosa y L. gomezi , como posibles vectores de especies de Leishmania\ncausantes de leishmaniasis cutánea; todos resaltan la presencia de estos insectos vectores en el intray peridomicilio. Otros dos trabajos confirman el papel de \nLutzomyia longipalpis  y Lutzomyia evansi\ncomo especies vectores de leishmaniasis visceral en zonas de bosque seco tropical.\nSi bien el papel del perro como reservorio doméstico de la leishmaniasis visceral es conocido, dos\nartículos presentan nuevas evidencias que implican a este animal como posible fuente de infecciónpara especies de \nLutzomyia transmisoras de leishmaniasis cutánea en zonas ecológicamente diferentes:\nTrujillo, en los Andes venezolanos, y la Costa Pacífica colombiana.\nEl conocimiento de las especies de Leishmania  y su distribución geográfica contribuye a la comprensión\nde su eco-epidemiología. La biodiversidad de Colombia se ve reflejada no sólo en la diversidad deespecies de \nLutzomyia sino, también, en la variedad de especies circulantes de Leishmania . Aunque\nLeishmania panamensis  continúa siendo la especie más ampliamente distribuida, dos artículos\ncomplementan el conocimiento sobre las especies de Leishmania  presentes en Colombia y llaman\nespecialmente la atención sobre el hallazgo de L. mexicana  en departamentos en los que no se había\nregistrado anteriormente.\nEl desarrollo de nuevos medicamentos para el tratamiento de las diferentes formas clínicas de la\nleishmaniasis constituye una prioridad en el mundo. Varios artículos en este suplemento informansobre alternativas al tratamiento convencional con antimoniales pentavalentes. Dos de ellos presentanhallazgos promisorios de estudios \nin vitro o in vivo, con el uso de un ácido kaurénico extraído de una\nplanta y con la terapia fotodinámica, respectivamente. Otro evalúa a la pentamidina como una alternativaeficaz y segura, mientras que dos artículos abordan el uso de la hexadecilfosfocolina, o miltefosina,para la quimioterapia de la leishmaniasis. Este último compuesto presenta varias ventajas frente a losantimoniales pentavalentes, la anfotericina B y la pentamidina, siendo la principal de ellas suadministración oral. Aunque los estudios de eficacia y seguridad de la miltefosina demuestran que estemedicamento es eficaz y seguro para el tratamiento de la leishmaniasis visceral causada por \nL. donovani9y de la cutánea causada por L. panamensis , algunos resultados de estudios publicados muestran que\nsu eficacia puede variar según la especie infecciosa de Leishmania . Esto, aunado a que el medicamento\nes teratogénico y a que presenta una vida media prolongada, permite recomendar que su introducciónse haga con las debidas provisiones  para garantizar su uso adecuado y seguro y evitar así elacortamiento de su vida útil.\nEn el 2005, el Estado colombiano invirtió un poco más de Col$ 9.609 millones (cantidad equivalente a\nmás de US$ 4,5 millones) en la adquisición de los medicamentos necesarios para el tratamiento de laleishmaniasis (4,5). Su alto costo y el riesgo de tratamiento incompleto o efectos adversos resaltan laimportancia de garantizar no sólo su uso adecuado sino, también, de evaluar permanentemente sueficacia y seguridad. Esto podría lograrse mediante una estrategia de farmacovigilancia en sitioscentinela, como se propone en la revisión sobre el “Estado actual y futuro de la terapia antileishmaniásicaen Colombia”.\nUna respuesta efectiva e integral al problema de la leishmaniasis requiere la concertación de esfuerzos\npor parte de la comunidad científica y médica, el Ministerio de la Protección Social y las secretarías desalud, departamentales y municipales. Este compendio de trabajos hace evidente que en Colombiaexiste una comunidad “doliente” dispuesta a servir y a apoyar técnica y científicamente al Ministerio dela Protección Social para que, en conjunto con el Instituto Nacional de Salud, sea posible reducir elimpacto de las leishmaniasis en el país con base en la evidencia científica.\nNancy Gore Saravia, Directora Científica del Centro Internacional de Entrenamiento e Investigaciones\nMédicas (CIDEIM) Cali, Colombia; Directora del Centro Colaborador de la OMS en Leishmaniasis yotras Enfermedades TransmisiblesCali, Colombia\nRubén Santiago Nicholls, Grupo de Parasitología, Instituto Nacional de Salud, Bogotá, D.C., ColombiaReferencias\n1. Organización Mundial de la Salud.  Control de leishmaniasis. Resolución No. EB 118.R3 del\nConsejo Ejecutivo de la OMS en sesión del 30 de mayo de 2006. [Consultado: 8 de agosto de2006]. Disponible en: http://www.who.int/gb/ebwha/pdf_files/EB118/B118_R3-sp.pdf.\n2. Remme JHF, Blas E, Chitsulo L, Desjeux PMP, Engers HD, Kanyok TP \net al. Strategic emphases\nfor tropical disease research: a TDR perspective. Trends Parasitol 2002;18:421-6. [Consultado: 8de agosto de 2006]. Disponible en: http://www.who.int/tdr/publications/publications/pdf/strategic_emphases.pdf.\n3. Zambrano P. Informe de leishmaniasis, Colombia, semanas 1 a 52 de 2005. Inf Quinc Epidemiol\nNac 2006;11:40-3. [Consultado: 8 de agosto de 2006]. Disponible en: http://www.ins.gov.co/iquen/2006_iqen_03.pdf\n4. Ministerio de la Protección Social.  Resolución No. 2004 de 2005 del 30 de junio de 2005.\n[Consultado: 14 de agosto de 2006]. Disponible en: http://www.minproteccionsocial.gov.co/VBeContent/library/documents/DocNewsNo595002.pdf\n5.Ministerio de la Protección Social.  Resolución No. 3831 de 2005. 1 de noviembre de 2005.\n[Consultado: 14 de agosto de 2006]. Disponible en: http://www.minproteccionsocial.gov.co/VBeContent/library/documents/DocNewsNo632301.pdf", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}