{"title": "ADN contaminado que se encuentra en las inyecciones de COVID genera preocupaciones", "author": "La Prensa de Colorado", "url": "https://laprensadecolorado.com/adn-contaminado-que-se-encuentra-en-las-inyecciones-de-covid-genera-preocupaciones/", "hostname": "laprensadecolorado.com", "description": "El ADN contaminado que se encuentra en las inyecciones de COVID genera preocupaciones sobre el daño celular y el cáncer. Incluso sin la modificación genética, el hecho de que esté recibiendo ADN extraño en sus células a partir de las inyecciones de COVID representa un riesgo en sí mismo. El microbiólogo Kevin McKernan, ex investigador...", "sitename": "La Prensa de Colorado", "date": "2023-09-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El ADN contaminado que se encuentra en las inyecciones de COVID genera preocupaciones sobre el daño celular y el cáncer.\nIncluso sin la modificación genética, el hecho de que esté recibiendo ADN extraño en sus células a partir de las inyecciones de COVID representa un riesgo en sí mismo.\nEl microbiólogo Kevin McKernan, ex investigador y líder del equipo del proyecto Genoma Humano del MIT, descubrió una contaminación masiva de ADN en las inyecciones de ARNm COVID, incluidos los promotores del virus simio 40 (SV40).\nSV40 se ha relacionado con el cáncer en humanos, incluidos los mesoteliomas, los linfomas y los cánceres de cerebro y hueso. En 2002, The Lancet publicó evidencia que relacionaba las vacunas contra la poliomielitis contaminadas con SV40 con el linfoma no Hodgkin.\nSegún los autores, la vacuna puede ser responsable de hasta el 50 por ciento de los 55.000 casos de linfoma no Hodgkin diagnosticados cada año.\nEl nivel de contaminación varía según la plataforma utilizada para medirlo, pero independientemente del método que se utilice, el nivel de contaminación de ADN es significativamente más alto que los límites reglamentarios tanto en Europa como en EE. UU.\nEl nivel más alto de contaminación de ADN encontrado fue del 30 por ciento.\nEl hallazgo de ADN significa que las inyecciones de ARNm COVID pueden tener la capacidad de alterar el genoma humano.\nIncluso si no se produce la modificación genética, el hecho de que esté introduciendo ADN extraño en sus células representa un riesgo en sí mismo.\nPodría ocurrir una expresión parcial o podría interferir con otras traducciones de transcripción que ya están en la célula.\nLa transfección citoplasmática también puede permitir la manipulación genética, ya que el núcleo se desarma e intercambia componentes celulares con el citosol durante la división celular.\nEn el siguiente video, el Dr. Steven E. Greer entrevista al microbiólogo Kevin McKernan, ex investigador y líder del equipo del proyecto Genoma Humano del MIT, y al Dr. Sucharit Bhakdi sobre la contaminación del ADN que el equipo de McKernan encontró en las inyecciones de ARNm de Pfizer y Moderna.\nResulta que la proteína espiga y el ARNm no son los únicos peligros de estas inyecciones. El equipo de McKernan también descubrió promotores del virus simio 40 (SV40) que, durante décadas, se sospechaba que causaban cáncer en humanos, incluidos mesoteliomas, linfomas y cánceres de cerebro y huesos.\nLos hallazgos (aquí, aquí, aquí) se publicaron en OSF Preprints a principios de abril de 2023. Como se explica en el resumen:\nSe implementaron varios métodos para evaluar la composición de ácido nucleico de cuatro viales vencidos de las vacunas bivalentes de ARNm de Moderna y Pfizer. Se evaluaron dos viales de cada proveedor… Múltiples ensayos respaldan la contaminación del ADN que excede el requisito de 330 ng/mg de la Agencia Europea de Medicamentos (EMA) y los requisitos de 10 ng/dosis de la FDA.\nComo señaló Greer, esto significa que los gobiernos y las compañías farmacéuticas “han engañado al mundo en un grado mucho mayor de lo que se sabía anteriormente”. Si estos hallazgos son correctos, también significaría que “las llamadas ‘vacunas’ en realidad están alterando el genoma humano y provocando la producción permanente de la proteína espiga mortal”, y esta producción interna de proteína espiga, a su vez, “activaría el sistema inmunitario para que ataque sus propias células”, dice Greer.\nEn la entrevista, McKernan explica cómo los contaminantes del ADN que se encuentran en las inyecciones de COVID pueden resultar en la modificación genética del genoma humano, y Bhakti revisa cómo y por qué las inyecciones pueden desencadenar enfermedades autoinmunes.\nAntecedentes: ¿Qué es SV40?\nEn 2002, The Lancet publicó evidencia que relacionaba las vacunas contra la poliomielitis contaminadas con SV40 con el linfoma no Hodgkin. Según los autores, la vacuna puede ser responsable de hasta la mitad de los 55.000 casos de linfoma no Hodgkin diagnosticados cada año.\n¿Cómo llegó este virus del simio (mono) a la población humana? Según el difunto Dr. Maurice Hilleman, uno de los principales desarrolladores de vacunas, Merck desató el virus sin darse cuenta a través de su vacuna contra la polio.\nNo está claro exactamente cuándo se eliminó el SV40 de la vacuna contra la polio. El tiempo también varía de un país a otro. Por ejemplo, las vacunas contra la poliomielitis contaminadas con SV40 se administraron en Italia en fecha tan reciente como 1999.\nComo se informó en una reseña del libro de Lancet de “El virus y la vacuna: la verdadera historia de un virus del dinero que causa cáncer, la vacuna contra la poliomielitis contaminada y los millones de estadounidenses expuestos”:\nEn 1960, los científicos y los fabricantes de vacunas sabían que los riñones de los monos eran cloacas de virus simios. Tal contaminación a menudo estropeaba las culturas, incluidas las de una investigadora del NIH llamada Bernice Eddy, que trabajaba en la seguridad de las vacunas… Su descubrimiento… amenazó uno de los programas de salud pública más importantes de EE. UU….\nEddy trató de informar a sus colegas, pero fue amordazada y despojada de sus deberes regulatorios de vacunas y de su laboratorio… [Dos] investigadores de Merck, Ben Sweet y Maurice Hilleman, pronto identificaron el virus rhesus, más tarde llamado SV40, el agente cancerígeno que había eludido a Eddy.\nEn 1963, las autoridades estadounidenses decidieron cambiar a los monos verdes africanos, que no son huéspedes naturales del SV40, para producir la vacuna contra la poliomielitis. A mediados de la década de 1970, después de estudios epidemiológicos limitados, las autoridades concluyeron que, aunque el SV40 causaba cáncer en los hámsteres, no parecía hacerlo en las personas.\nUn avance rápido hasta la década de 1990: Michele Carbone, entonces en NIH, estaba trabajando en cómo SV40 induce cánceres en animales. Uno de ellos fue el mesotelioma, un cáncer raro de la pleura que en las personas se cree que es causado principalmente por el asbesto. La ortodoxia sostenía que SV40 no causaba cánceres humanos.\nEnvalentonado por un artículo del NEJM de 1992 que encontró “huellas” de ADN de SV40 en tumores cerebrales infantiles, Carbone analizó biopsias de tumores de mesotelioma humano en el Instituto Nacional del Cáncer: el 60 por ciento contenía ADN de SV40. En la mayoría, el virus del mono estaba activo y producía proteínas.\nPublicó sus resultados en Oncogene en mayo de 1994, pero el NIH se negó a publicarlos… Carbone… se mudó a la Universidad de Loyola. Allí descubrió cómo SV40 desactiva los genes supresores de tumores en el mesotelioma humano y publicó sus resultados en Nature Medicine en julio de 1997. Estudios en Italia, Alemania y EE. UU. también mostraron asociaciones entre SV40 y cánceres humanos.\nInyecciones de ARNm COVID contaminadas con ADN de doble cadena.\nCon esos antecedentes, volvamos a los hallazgos de McKernan, que además del video presentado también se analizan en el podcast de Daniel Horowitz anterior. En resumen, su equipo descubrió niveles elevados de plásmidos de ADN de doble cadena, incluidos los promotores SV40 (secuencia de ADN que es esencial para la expresión génica) que se sabe que desencadenan el desarrollo del cáncer cuando se encuentran con un oncogén (un gen que tiene el potencial de causar cáncer).\nEl nivel de contaminación varía según la plataforma utilizada para medirlo, pero no importa qué método se utilice, el nivel de contaminación del ADN es significativamente más alto que los límites reglamentarios tanto en Europa como en los EE. UU., dice McKernan. El nivel más alto de contaminación de ADN encontrado fue del 30 por ciento, lo cual es bastante asombroso.\nComo explicó McKernan, al usar una prueba de PCR típica, se le considerará positivo si la prueba detecta el virus SARS-CoV-2 usando un umbral de ciclo (CT) de aproximadamente 40. En comparación, la contaminación del ADN se detecta en CT por debajo de 20.\nEso significa que la contaminación es un millón de veces mayor que la cantidad de virus que necesitarías para dar positivo por COVID. “Entonces, hay una enorme diferencia aquí con respecto a la cantidad de material que hay allí”, dice McKernan.\nEn su artículo de Substack, también señala que las personas que argumentan que el ADN de doble cadena y el ARN viral son una equivalencia falsa porque el ARN viral es competente para la replicación, están equivocados.\n“La mayoría del sgRNA que está detectando en un hisopo nasal en su nariz NO ES COMPETENTE PARA LA REPLICACIÓN, como se muestra en Jaafar et al. Es solo un fragmento de ARN que debería tener una longevidad más baja en sus células que los fragmentos contaminantes de dsDNA”, escribe.\nEn ese artículo de Substack, McKernan también copió un estudio de 2009 que analiza cómo el ADN en las vacunas puede causar cáncer y destacó las partes más relevantes. Es un recurso útil si desea obtener más información.\nEl control de calidad es muy deficiente\nEn cuanto a cómo los promotores de SV40 terminaron en las inyecciones de ARNm, parece estar relacionado con un control de calidad deficiente durante el proceso de fabricación, aunque no está claro en qué parte del desarrollo podría haberse colado SV40. Las deficiencias en el control de calidad también pueden ser responsables de la alta tasa de reacciones anafilácticas que hemos estado viendo. McKernan le dice a Greer:\nEstá tanto en Moderna como en Pfizer. Examinamos las vacunas bivalentes tanto para Moderna como para Pfizer y solo las vacunas monovalentes para Pfizer porque no teníamos acceso a las vacunas monovalentes para Moderna. En los tres casos, las vacunas contienen contaminación por ADN de doble cadena.\nSi secuencias ese ADN, encontrarás que coincide con lo que parece ser un vector de expresión que se usa para hacer el ARN… Cada vez que vemos contaminación de ADN, como de plásmidos, que terminan en cualquier inyectable, lo primero que la gente piensa es si hay alguna endotoxina de E. coli presente porque eso crea anafilaxia para el inyectado.\nY, por supuesto… hay mucha anafilaxia, no solo en la televisión sino también en la base de datos de VAERS. Puedes ver a las personas inyectadas con esto y caer. Ese podría ser el trasfondo de este proceso de E. coli de fabricación del ADN.\nLas agencias reguladoras sabían que había un problema de contaminación\nEn un artículo de Substack del 20 de mayo de 2023, McKernan señala que la propia Pfizer presentó pruebas a la Agencia Europea de Medicamentos (EMA) que mostraban que los lotes de muestra contenían grandes diferencias en los niveles de contaminación por ADN de doble cadena.\nEl límite arbitrario para el dsDNA que ideó la EMA fue de 330 nanogramos por miligramo (ng/mg). Los datos enviados a la EMA por Pfizer muestran que los lotes muestreados tenían entre 1 ng/mg y 815 ng/mg de ADN. MacKernan agrega:\n“Este límite probablemente no consideró la potencia de esta contaminación de dsDNA si estaba empaquetada en una LNP [nanopartícula de lípidos]. El dsDNA empaquetado es más potente como terapia génica.\nAhora sabemos que este ADN está empaquetado y listo para la transfección. Deben aplicarse límites aún más bajos si el ADN está empaquetado en LNP listos para la transfección…\nIncluso si Pfizer puede elegir los datos que proporcionaron a la EMA para 10 lotes, ven una variación de 1 a 815 ng/mg. Si tuviera que ampliar este estudio a 100 o 1000 lotes, probablemente vería otro orden o dos de variación de magnitud.\nEl ADN de doble cadena puede integrarse en su genoma.\nLa presencia de ADN de doble cadena también plantea otra preocupación importante, y es la posibilidad de integración genómica.\nAl menos del lado de Pfizer, tiene lo que se conoce como promotor SV40. Esta es una pieza de virus oncogénico. No es todo el virus. Sin embargo, se sabe que la pequeña pieza impulsa una expresión genética muy agresiva.\n“Y la preocupación que las personas, incluso en la FDA, han notado en el pasado cada vez que inyectan ADN de doble cadena, es que estas cosas pueden integrarse en el genoma”, dice McKernan.\nSi bien el artículo de McKernan no presenta evidencia de integración del genoma, sí señala que es posible, especialmente en presencia de promotores SV40:\nHa habido un debate saludable sobre la capacidad de los SAR-CoV-2 para integrarse en el genoma humano… Este trabajo ha inspirado preguntas sobre la capacidad de las vacunas de ARNm para integrarse también en el genoma. Tal evento requeriría la transcripción inversa impulsada por LINE-1 del ARNm en ADN como se describe por Alden et al.\nLa contaminación por dsDNA [ADN de doble cadena] de la secuencia que codifica la proteína de pico no requeriría LINE-1 para la transcripción inversa y la presencia de una señal de localización nuclear SV40 en el vector de vacuna de Pfizer aumentaría aún más las probabilidades de integración.\nMúltiples riesgos\nDicho esto, incluso si no se produce la modificación genética, el hecho de que esté introduciendo ADN extraño en sus células representa un riesgo en sí mismo, dice McKernan. Por ejemplo, podría ocurrir una expresión parcial o podría interferir con otras traducciones de transcripción que ya están en la célula.\nBhakti también señala que los promotores SV40 no necesitan estar presentes en el núcleo de la célula para que ocurran problemas. La transfección citoplasmática puede, por sí misma, permitir la manipulación genética, porque el núcleo se desarma e intercambia componentes celulares con el citosol durante la división celular.\nAdemás de tener ADN flotando y causando problemas potenciales, el ARN en el pinchazo de COVID también se modifica para resistir la descomposición. “Entonces, tenemos DOS versiones de la proteína espiga flotando que pueden persistir más de lo previsto”, dice McKernan, y la proteína espiga, por supuesto, es la parte más tóxica del virus que puede hacer que su cuerpo se ataque a sí mismo.\nTanto McKernan como Bhakti insisten en que TODAS las “vacunas” de ARNm deben detenerse de inmediato, ya sea para uso humano o animal, debido a la magnitud de los riesgos involucrados.\nEn el video de arriba, Yusuke Murakami, profesor de la Universidad de Tokio, expresa su alarma por el hallazgo de promotores SV40 en las inyecciones de COVID. La entrevista está en japonés pero tiene subtítulos en inglés. Lo he incluido porque creo que hace un buen trabajo al poner el problema en términos sencillos:\n“La vacuna de Pfizer tiene un problema asombroso”, dice Murakami. “Esta figura es una vista ampliada de la secuencia de la vacuna de Pfizer. Como puede ver, la secuencia de la vacuna de Pfizer contiene parte de la secuencia SV40 aquí. Esta secuencia se conoce como promotor”.\nEn términos generales, el promotor provoca una mayor expresión del gen. El problema es que la secuencia está presente en un conocido virus cancerígeno. La pregunta es por qué tal secuencia que se deriva de un virus del cáncer está presente en la vacuna de Pfizer.\nNo debería haber absolutamente ninguna necesidad de una secuencia de virus tan cancerígena en la vacuna. Esta secuencia es totalmente innecesaria para producir la vacuna de ARNm. Es un problema que tal secuencia esté sólidamente contenida en la vacuna.\nEste no es el único problema. Si una secuencia como esta está presente en el ADN, el ADN migra fácilmente al núcleo. Entonces significa que el ADN puede entrar fácilmente en el genoma. Este es un problema tan alarmante.\nEs imprescindible eliminar la secuencia. Sin embargo, Pfizer produjo la vacuna sin eliminar la secuencia. Eso es escandalosamente malicioso. Este tipo de secuencia promotora es completamente innecesaria para la producción de la vacuna de ARNm. De hecho, SV40 es un promotor de los virus del cáncer.\nRecursos para los heridos por el pinchazo de COVID\nCuanto más aprendemos sobre las inyecciones de COVID, peores aparecen. Si bien apestan como vacunas, son armas biológicas realmente magistrales, ya que son capaces de destruir la salud de muchas maneras, a través de innumerables mecanismos.\nSi recibió una o más inyecciones y ahora está reconsiderando, ante todo, nunca vuelva a tomar otro refuerzo de COVID, otra inyección de terapia génica de ARNm o vacuna regular. Necesitas poner fin al asalto a tu cuerpo. Incluso si no ha experimentado ningún efecto secundario obvio, su salud aún puede verse afectada a largo plazo, así que no tome más inyecciones.\nSi sufre efectos secundarios, su primera orden del día es eliminar la proteína de pico que su cuerpo está produciendo. Dos remedios que pueden hacer esto son la hidroxicloroquina y la ivermectina. Ambos fármacos se unen y facilitan la eliminación de la proteína espiga.\nFront Line COVID-19 Critical Care Alliance (FLCCC) ha desarrollado un protocolo de tratamiento posterior a la vacuna llamado I-RECOVER. Dado que el protocolo se actualiza continuamente a medida que hay más datos disponibles, su mejor opción es descargar la última versión directamente desde el sitio web de FLCCC en covid19criticalcare.com\nPara obtener sugerencias adicionales, consulte la guía de desintoxicación de proteínas de punta del Consejo Mundial de la Salud, que se centra en sustancias naturales como hierbas, suplementos y tés. Para combatir los efectos neurotóxicos de la proteína espiga, un artículo de revisión de marzo de 2022 sugiere usar luteolina y quercetina. La alimentación restringida en el tiempo (TRE) y/o la terapia de sauna también pueden ayudar a eliminar las proteínas tóxicas al estimular la autofagia.\nArtículo traducido de LifeSite.", "language": null, "image": "https://laprensadecolorado.com/wp-content/uploads/2023/08/Covid-vaccine.jpeg", "pagetype": "article", "links": ["", "https://www.facebook.com/LaPrensadeColorado", "https://twitter.com/LaPrensadeCO", "https://www.instagram.com/laprensadeco/", "https://www.youtube.com/channel/UC2jIwRTEH3gET9wLiKMIGCA", "https://laprensadecolorado.com/", "https://laprensadecolorado.com/", null, "https://laprensadecolorado.com/page/autos/", "https://laprensadecolorado.com/page/de-interes/", "https://laprensadecolorado.com/page/deportes/", "https://laprensadecolorado.com/page/educacion/", "https://laprensadecolorado.com/page/entertainment-entretenimiento/", "https://laprensadecolorado.com/page/inspiracion/", "https://laprensadecolorado.com/page/local/", "https://laprensadecolorado.com/page/nacional/", "https://laprensadecolorado.com/quienes-somos-who-are-we/", "https://laprensadecolorado.com/contact-us/", "https://laprensadecolorado.com/anunciate-con-nosotros/", "https://laprensadecolorado.com/podcast-2/", "#", "https://laprensadecolorado.com/", "https://laprensadecolorado.com/entre-tintero-y-papel-84/", "https://laprensadecolorado.com", "https://laprensadecolorado.com/page/de-interes/", "https://laprensadecolorado.com/author/la-prensa/", "https://laprensadecolorado.com/page/de-interes/", "https://www.facebook.com/sharer?u=https://laprensadecolorado.com/adn-contaminado-que-se-encuentra-en-las-inyecciones-de-covid-genera-preocupaciones/&t=ADN%20contaminado%20que%20se%20encuentra%20en%20las%20inyecciones%20de%20COVID%20genera%20preocupaciones", "http://twitter.com/share?text=ADN%20contaminado%20que%20se%20encuentra%20en%20las%20inyecciones%20de%20COVID%20genera%20preocupaciones&url=https://laprensadecolorado.com/adn-contaminado-que-se-encuentra-en-las-inyecciones-de-covid-genera-preocupaciones/", "https://www.linkedin.com/shareArticle?mini=true&url=https://laprensadecolorado.com/adn-contaminado-que-se-encuentra-en-las-inyecciones-de-covid-genera-preocupaciones/&title=ADN%20contaminado%20que%20se%20encuentra%20en%20las%20inyecciones%20de%20COVID%20genera%20preocupaciones", "https://plus.google.com/share?url=https://laprensadecolorado.com/adn-contaminado-que-se-encuentra-en-las-inyecciones-de-covid-genera-preocupaciones/", "https://pinterest.com/pin/create/button/?url=https://laprensadecolorado.com/adn-contaminado-que-se-encuentra-en-las-inyecciones-de-covid-genera-preocupaciones/&media=1&description=ADN%20contaminado%20que%20se%20encuentra%20en%20las%20inyecciones%20de%20COVID%20genera%20preocupaciones", "https://laprensadecolorado.com/wp-content/uploads/2023/08/needlestick.jpg", "https://laprensadecolorado.com/tag/adn/", "https://laprensadecolorado.com/tag/covid/", "https://laprensadecolorado.com/oim-harvard-mas-de-la-mitad-de-ninos-victimas-de-trata-son-traficados-dentro-de-sus-propios-paises/", "https://laprensadecolorado.com/centros-de-embarazo-en-crisis-estan-salvando-a-bebes-no-nacidos-y-a-madres-del-aborto/", "#", "https://www.weather-us.com/en/colorado-usa/brighton", "https://laprensadecolorado.com/wp-content/uploads/2023/05/WaterWorkd_LA-Prensa-Ad.jpg", "https://laprensadecolorado.com/wp-content/uploads/2023/07/La-Prensa-de-Colorado-Ad_4.625x3.jpg", "https://laprensadecolorado.com/wp-content/uploads/2023/07/hqdefault.jpg", "https://laprensadecolorado.com/wp-content/uploads/2021/10/Easy-Legal-Ad-1024x718.jpg", "https://laprensadecolorado.com/wp-content/uploads/2019/01/La-Prensa-GP-anuncio-de-productos-1-e1547161902650.jpg", "https://www.veteranownedbusiness.com/", "https://laprensadecolorado.com/", "https://www.facebook.com/LaPrensadeColorado", "https://twitter.com/LaPrensadeCO", "https://www.instagram.com/laprensadeco/", "https://www.youtube.com/channel/UC2jIwRTEH3gET9wLiKMIGCA", "https://laprensadecolorado.com", "https://laprensadecolorado.com/quienes-somos-who-are-we/", "https://laprensadecolorado.com/contact-us/", "https://laprensadecolorado.com/anunciate-con-nosotros/"]}