{"title": "Empleo de calidad, más inversión en investigación y más producción en España, propuestas de la industria farmacéutica para la reconstrucción económica y social - MICOF", "author": null, "url": null, "hostname": null, "description": "Portal para el ciudadano y el colegiado del MICOF donde encontrar toda la información sobre los servicios de ofrece el Colegio de Farmacéuticos de Valencia", "sitename": "MICOF - Muy Ilustre Colegio Oficial de Farmacéuticos de Valencia", "date": "2020-06-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "FUENTE: Farma Industria\nLa industria farmacéutica innovadora está llamada a jugar un papel protagonista en la nueva etapa sanitaria, social y económica que ha abierto la crisis desatada por la Covid-19. Su capacidad para generar empleo de calidad e igualitario y la posibilidad de potenciar el tejido industrial y la inversión en investigación biomédica son las principales propuestas que pone sobre la mesa el sector para ser parte de la solución a la compleja situación en la que está inmersa nuestro país.\nAsí lo ha trasladado este viernes el presidente de Farmaindustria, Martín Sellés, a los miembros del Grupo de Trabajo de Sanidad de la Comisión para la Reconstrucción Social y Económica del Congreso, y que constituyen las principales líneas de trabajo que la Asociación quiere desarrollar con la Administración para ayudar en la reactivación de la economía española y en la mejora del Sistema Nacional de Salud.\nSellés ha incidido en la importancia de su propuesta para el reforzamiento del sistema sanitario público. La crisis sanitaria ha mostrado “la importancia de tener un buen sistema sanitario público, bien dotado y adecuadamente financiado”, ha manifestado, y también “lo importante que es invertir adecuadamente en I+D, en innovación, y cómo la colaboración público-privada nos ayuda a ser más rápidos para encontrar soluciones farmacológicas y más eficientes”. Por eso, sostiene, la investigación, que mayoritariamente promueve la industria farmacéutica, ha de ser un motor imprescindible para impulsar el sistema sanitario.\nEn este sentido, ha subrayado también cómo la crisis del coronavirus ha puesto de manifiesto la capacidad de respuesta de la industria farmacéutica en España. Primero, para evitar problemas de suministro, donde, en colaboración con la Agencia Española de Medicamentos, distribuidores y farmacias, “hemos conseguido que los 25 millones de españoles que toman todos los días algún medicamento los tuvieran”. Para ello, ha añadido, “nos hemos asegurado de que las 82 plantas de producción de medicamentos que tenemos en nuestro país funcionaran a pleno rendimiento, aun en las semanas más duras, con unos planes de contingencia robustos que han funcionado adecuadamente, y también hemos trabajado para que los medicamentos que se producen en el exterior llegaran a España en tiempo y forma, evitando acopios por parte de terceros países”.\nY, segundo, para movilizar una cantidad de recursos científicos y económicos sin precedentes para hallar cuanto antes un tratamiento o una vacuna eficaces, ámbito en el que España tiene un protagonismo importante, resultado, ha señalado, “de años de trabajo colaborativo entre Administración sanitaria, hospitales, investigadores, pacientes y compañías farmacéuticas, que han hecho de España una referencia internacional en investigación clínica”. Con más de 80 ensayos clínicos con medicamentos para luchar contra la pandemia, somos “el país europeo que más ensayos ha aprobado y el cuarto a nivel mundial, y está previsto que más de 25.000 pacientes participen en ellos”.\nEl presidente de Farmaindustria ha destacado precisamente el fuerte impulso a la colaboración en investigación, clave para tratar de reducir los diez años que necesita el desarrollo de un medicamento o vacuna a apenas uno, y ha destacado el desafío que, en las vacunas, implicará la producción a gran escala (“puede que tengamos que producir más de diez mil millones en el caso de que cada persona necesite dos dosis”). También en este aspecto ha celebrado el compromiso de la industria: para producir a riesgo (es decir, empezar a producir antes de que la vacuna esté aprobada, para poder iniciar la vacunación de forma inmediata si finalmente se aprueba) y para asumir que vacunas y tratamientos tendrán precio asequible y un acceso equitativo en todos los países. “Esto es una prioridad absoluta para nosotros –ha explicado-, porque somos conscientes de que cuando tengamos tratamientos y vacunas desaparecerán la incertidumbre y el miedo y volverá la confianza, y eso es crítico para la crisis sanitaria, pero también para la crisis económica”.\nRecuperar producción: valor sanitario y económico\nEl presidente de Farmaindustria ha recordado que la industria farmacéutica en España es uno de los sectores más avanzados en la generación de empleo de calidad, con un 94% de empleos indefinidos -frente al 73% de la media nacional-, con dos de cada tres trabajadores titulados universitarios y con casi uno de cada tres empleos para menores de 29 años. Entre empleo directo, indirecto e inducido, este sector ocupa a más de 200.000 personas y, en el caso del empleo directo, más de la mitad son mujeres. “Podemos proporcionar empleos de calidad, y en especial empleo juvenil. Podemos crecer y aportar a nuestro país empleos cualificados, con proyección y vinculados a la innovación”, ha aseverado.\nDel mismo modo, ha subrayado el compromiso que puede asumir la industria farmacéutica con un incremento de la inversión industrial, creando nuevas plantas de producción de medicamentos en España, modernizando las actuales o ampliando algunas de las 82 existentes. “Se ha puesto de manifiesto durante esta crisis –ha añadido- la necesidad que tienen España y Europa de recuperar producción de principios activos y medicamentos que se han ido deslocalizando en países asiáticos en los últimos años. Tan alta dependencia del exterior es un riesgo en un ámbito tan delicado como el del medicamento y estamos en condiciones de recuperar parte de esa producción perdida. Esto tiene un valor sanitario, pero también económico y social, en tanto permitiría generar tejido productivo, exportación y empleo”.\nEn tercer lugar, ha propuesto aumentar las inversiones en investigación básica y clínica (cada año las compañías farmacéuticas dedican 150.000 millones de euros en el mundo a este capítulo) e incrementar la colaboración con instituciones públicas para fortalecer la I+D de nuestro país. Ha insistido en que “hay margen para crecer. Partimos de una posición de privilegio para hacerlo. Nuestro liderazgo en ensayos contra el coronavirus es el resultado de años de trabajo cooperativo, que nos ha permitido convertirnos en referencia internacional”.\nComo ha recordado, España invierte en I+D el 1,24% del PIB, cuando muchos de los países del entorno dedican más del 2% y cuando la media de la Unión Europea está en el 2,2%. La industria farmacéutica innovadora estaría en condiciones de contribuir a mejorar esas cifras, intentando, entre otras medidas, traer a nuestro país nuevos centros de investigación básica y tener más comunidades autónomas participando en ensayos clínicos, ya que ahora la mayoría se concentran en Madrid y Cataluña.\nEl medicamento como inversión, no como gasto\nPara que estas propuestas puedan hacerse realidad es necesario crear un entorno regulatorio estable y predecible que permita establecer planes a largo plazo, que a su vez posibiliten mantener las inversiones en el tiempo. Asimismo, se hace necesaria una estrategia farmacéutica a medio-largo plazo que parta de la visión del medicamento como una inversión, y no como un gasto; que reconozca la innovación, y que asuma la implicación que el medicamento innovador y la industria que lo produce tienen no sólo en el ámbito de la Sanidad, sino también en los de Industria, Economía, Trabajo o Hacienda.\n“Por supuesto que tenemos que apoyar a los sectores tradicionales de nuestra economía, pero ya hemos visto que con eso no es suficiente. Son necesarios, pero no suficientes. Tenemos que ir más allá y apostar por la I+D, por la innovación y el conocimiento. Es la única forma de mantener el estado de bienestar”, ha dicho Sellés.\nHa pedido también a los parlamentarios una política de acceso a los tratamientos más homogénea entre las comunidades autónomas y que vayan en línea con las de los países más avanzados de nuestro entorno, así como una competencia entre medicamentos originales y genéricos en igualdad de condiciones, sin privilegios de unos sobre los otros, habida cuenta de que en el sistema público tienen por ley el mismo precio.\nHa finalizado su intervención en el Congreso con dos recomendaciones a la Comisión de Reconstrucción. La primera es fortalecer el Sistema Nacional de Salud, a través de un incremento de su financiación, que debería situarse, al menos, en el 7% del PIB. Y, en segundo lugar, potenciar aquellos sectores que puedan generar “riqueza duradera en el país, y nuestro sector es claramente uno de ellos”.\n“Es evidente que el sector farmacéutico, el sector salud en general, tiene un efecto dinamizador de la economía –ha concluido–. Se puede afirmar que la salud es el nuevo motor del bienestar y la prosperidad de los países. Apostemos por él porque hay mucho que ganar en el ámbito sanitario y en el económico”.", "language": null, "image": null, "pagetype": "website", "links": ["#", null, "/ventanilla_unicas/ver", "/servicios_gva", "/ver/36/blog.html", "https://twitter.com/micofvlc", "https://www.facebook.com/micofvlc", "https://www.linkedin.com/company/muy-ilustre-colegio-oficial-de-farmaceuticos-de-valencia", "https://www.instagram.com/micofvlc/", "https://www.pinterest.com/micofvlc", "/", "/", "/", "/ver/11/micof.html", "/ver/12/servicios-colegiales.html", "/ver/288/formacion.html", "/ver/14/modalidades-profesionales.html", "/ver/15/comunicacion.html", "https://www.micofplus.es", "/ventanilla_unicas/ver", "/servicios_gva", "https://twitter.com/micofvlc", "https://www.facebook.com/micofvlc", "https://www.linkedin.com/company/muy-ilustre-colegio-oficial-de-farmaceuticos-de-valencia", "https://www.instagram.com/micofvlc/", "https://www.pinterest.com/micofvlc", "/", "/ver/787", "#", "/bd/imagenes/imagen14661g.jpg", "/ver/28101/empleo-de-calidad--mas-inversion-en-investigacion-y-mas-produccion-en-espa%C3%B1a--propuestas-de-la-industria-farmaceutica-para-la-reconstruccion-economica-y-social.html", "http://www.facebook.com/sharer.php?u=http://www.micof.es/ver/28101/empleo-de-calidad--mas-inversion-en-investigacion-y-mas-produccion-en-espa%C3%B1a--propuestas-de-la-industria-farmaceutica-para-la-reconstruccion-economica-y-social.html&t=Empleo de calidad, más inversión en investigación y más producción en España, propuestas de la industria farmacéutica para la reconstrucción económica y social", "http://twitter.com/home?status=http://www.micof.es/ver/28101/empleo-de-calidad--mas-inversion-en-investigacion-y-mas-produccion-en-espa%C3%B1a--propuestas-de-la-industria-farmaceutica-para-la-reconstruccion-economica-y-social.html. www.micof.es", "https://plus.google.com/share?url=http://www.micof.es/ver/28101/empleo-de-calidad--mas-inversion-en-investigacion-y-mas-produccion-en-espa%C3%B1a--propuestas-de-la-industria-farmaceutica-para-la-reconstruccion-economica-y-social.html&t=Empleo de calidad, más inversión en investigación y más producción en España, propuestas de la industria farmacéutica para la reconstrucción económica y social", "https://www.linkedin.com/shareArticle?mini=true&url=http://www.micof.es/ver/28101/empleo-de-calidad--mas-inversion-en-investigacion-y-mas-produccion-en-espa%C3%B1a--propuestas-de-la-industria-farmaceutica-para-la-reconstruccion-economica-y-social.html&title=Empleo de calidad, más inversión en investigación y más producción en España, propuestas de la industria farmacéutica para la reconstrucción económica y social", "whatsapp://send?text=Empleo de calidad, más inversión en investigación y más producción en España, propuestas de la industria farmacéutica para la reconstrucción económica y social http://www.micof.es/ver/28101/empleo-de-calidad--mas-inversion-en-investigacion-y-mas-produccion-en-espa%C3%B1a--propuestas-de-la-industria-farmaceutica-para-la-reconstruccion-economica-y-social.html", "/ver/141/otras-noticias-de-interes.html", "/", "/aviso_legal", "#cookies", "tel: 963922000", "/ver/36/blog.html", "https://twitter.com/micofvlc", "https://www.facebook.com/micofvlc", "https://www.linkedin.com/company/muy-ilustre-colegio-oficial-de-farmaceuticos-de-valencia", "https://www.instagram.com/micofvlc/", "https://www.pinterest.com/micofvlc", "https://loboagenciadigital.com/"]}