{"title": "PDF", "author": "PDF", "url": "https://cdsa.aacademica.org/000-023/509.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "XIII Jornadas de Sociología. Facultad de Ciencias Sociales, Universidad de Buenos\nAires, Buenos Aires, 2019.\n¿Qué, cuánto, dónde y con\nquiénes? Reﬂexiones sobre la\nalimentación infantil en un Centro\nde Atención Primaria de la Salud\ndesde un enfoque de los\ncuidados.\nNuria Caimmi.\nCita:\nNuria Caimmi (2019). ¿Qué, cuánto, dónde y con quiénes? Reﬂexiones\nsobre la alimentación infantil en un Centro de Atención Primaria de la\nSalud desde un enfoque de los cuidados . XIII Jornadas de Sociología .\nFacultad de Ciencias Sociales, Universidad de Buenos Aires, Buenos\nAires.\nDirección estable: https://www.aacademica.org/000-023/509\nActa Académica es un proyecto académico sin ﬁnes de lucro enmarcado en la iniciativa de acceso\nabierto . Acta Académica fue creado para facilitar a investigadores de todo el mundo el compartir su\nproducción académica. Para crear un perﬁl gratuitamente o acceder a otros trabajos visite:\nhttps://www.aacademica.org .1 \n XIII Jornadas de Sociología  \nFacultad de Ciencias Sociales  \nUniversidad de Buenos Aires  \n \n \n¿Qué, cuánto, dónde y con quiénes?  Reflexiones sobre la alimentación infantil en un \nCentro de Atención Primaria de la Salud, desde un enfoque de los cuidados.  \n \nNuria Caimmi  \nEje: 5, “Estado y Políticas Públicas”  \nMesa : 88 “Políticas, proyectos y acciones en salud”  \nFacultad de Filosofía y Letras, Universidad de Buenos Aires  \nnuriacaimmi@gmail.com  \n \nEl presente escrito tiene por finalidad recuperar sentidos y representacione s sobre el cuidado infantil \nvinculados con la alimentación, que circulan en un equipo de salud. Desde un enfoque etnográfico, \nse analizan entrevistas a trabajadores del centro, profesionales y no profesionales, junto con \nregistros de campo realizados en do s etapas, entre los meses de septiembre y noviembre de 2018, y \nmarzo y mayo de 2019, en un Centro de Atención Primaria localizado en la periferia de la ciudad de \nLa Plata. En discusión con bibliografía sobre el cuidado y la antropología de la alimentación,  el \nfoco recae en las concepciones de profesionales médicos y administrativos del centro sobre el \ncuidado en salud infantil, en los sentidos sobre prácticas alimentarias de niños - y cómo es pensado \nel cuidado y el descuido a través de ellas -; y en los dis cursos sobre los cuidadores a cargo del acto \nalimentario infantil. El supuesto que atraviesa el presente trabajo parte de que la alimentación es un \naspecto central del cuidado de los niños, por lo cual representa un terreno disputado con amplias \ncargas y v alores morales que distan de ser homogéneos, y se aplican tanto a las prácticas como a los \ncuidadores.  \n \nPalabras clave : Cuidados - alimentación infantil - equipo de salud - centros de atención primaria - \nenfoque etnográfico.  \n \n \n \n 2 \n 1. Introducción: lineamientos s obre el cuidado  \nSi bien son numerosos los trabajos que han abordado los cuidados infantiles específicamente \nvinculados con  la salud, encontramos un área de vacancia en lo que refiere a la correlación entre \nalimentación y cuidado. Siguiendo a Faur  (2014), partimos de una noción de cuidado que no se \ndefine como tarea individual, sino como el entramado social que condensa, moldea y atraviesa esas \nprácticas particulares. El cuidado puede pensarse como “la configuración que surge del cruce entre \nlas in stituciones que regulan y proveen servicios de cuidado, y los modos en que los hogares de \ndistintos niveles socioeconómicos y sus miembros acceden, o no, a ellos” (Faur, 2014, pp. 18). En \nbibliografía referida a cuidados (Faur, 2009, 2014, 1015; Pautassi, 2007; Rodríguez  Enríquez , \n2015), surge el concepto de organización social del cuidado, el cual refiere a la yuxta y \nsuperposición entre las familias, el Estado, el mercado y las organizaciones comunitarias, figurando \nque no se trata de un régimen de cuidad o fijado, sistemático y previsible, sino que adquiere la de \nuna configuración mixturada en la cual los roles y responsabilidades de distintos actores e \ninstituciones se imbrican e interconectan.   \nSi bien la matriz que conforman agentes e instituciones en la provisión de cuidado es amplia y \nvariable, el Estado representa un lugar nodal, efectuando tareas de provisión como de regulación \n(tanto por acción u omisión) de la participación de las otras esferas del cuidado. Distintos trabajos \n(Esquivel, Faur y Jel in, 2012; Pautassi, 2007; Rodríguez Enríquez, 2007; Rodríguez  Enríquez  y \nMarzonetto, 2016; Rodríguez Enríquez y Pautassi, 2014) abordan el modo en que la insuficiente \noferta estatal de espacios de cuidados impacta de manera diferencial en la organización d e los \nhogares según sean sus niveles de ingreso, escalonando las alternativas entre la mercantilización en \nlos sectores mejor ubicados económicamente, y la familiarización en los más pobres. Es interesante \nretomar el concepto de “mosaico irregular de la or ganización del cuidado ”, porque ilumina la \ndivergencia entre aquellos que poseyendo un empleo formal, reciben prestaciones de calidad y \nfrecuencia, y aquellos que insertos en ámbitos laborales no registrados, reciben prestaciones difusas \ny discrecionales p orque no le corresponden beneficios de la seguridad social (Pautassi, 2007).  \nEn la génesis y el diseño de las políticas estatales se suponen y resaltan “determinados supuestos \nacerca de los sujetos a quienes están destinadas, imágenes que delimitan sus de rechos y \nresponsabilidades” (Faur, 2009, pp. 19). Esta focalización moviliza significantes que apelan a \nsujetos merecedores de una atención particular: se presupone que el cuidado recae naturalmente en \nlos hogares y la provisión estatal y pública solo se m otoriza en casos particulares, a modo paliativo. \nEn el breve trabajo de campo realizado, el programa alimentario implementado desde el sector \nsalud que presenciamos fue la entrega diaria de leche en polvo fortificada, enmarcada en el \nPrograma Materno Infan til, donde los casos merecedores implicaban aquellos que no tienen 3 \n cobertura social médica. Tanto el nombre del programa, los destinatarios ( mujeres embarazadas , \npuerperas y niños de hasta dos años) como las condiciones (no poseer cobertura social y contar  \nexcluyentemente con una historia clínica exhaustiva, entre otras) producen y reproducen una \nimagen de mujer homologada y reducida a su condición de madre, delimitando su lugar como \nresponsable y como pobre. Resulta relevante recuperar la propuesta de Paut assi (2016) de desafiar \nla idea de beneficiarios de políticas estatales, (lo cual remite al carácter focalizado de los \nprogramas, que funcionan como remiendos a cuidados insatisfechos en el núcleo familiar) para \nproponer la titularidad de derechos. Esta im plica correrse de la relación pasiva que existe entre el \nsujeto titular de derechos y la voluntad del estado, rompiendo la lógica binaria entre proveedor o \ndador de cuidado y destinatario.  \n \n2. Enfoque metodológico  \nEl presente escrito  intenta ser abordado desde un enfoque etnográfico y feminista. La etnografía \ntiene la singularid ad de articular dos dimensiones:  recupera las prácticas, es decir lo que la  gente \nhace;  como los significados que estas prácticas adquieren para quienes las re alizan, lo cual permite \ndar cuenta de algunos aspectos de la vida de las personas sin perder de vista cómo éstas entienden \ntales aspectos de su mundo (Restrepo, 2016). Esta doble a rticulación resulta fundamental  \nestablecida  nuestra intención de recuperar l as narrativas de un equipo de salud, entendidas como \nsentidos y prácticas atribuidas a la alimentación infantil.  \nA la vez, entendemos que anclar las discusiones del cuidado en un enfoque feminista implica \nremitir el estudio sobre los cuidados a su propia g énesis, atravesada por el surgimiento de la crítica \nfeminista de los setenta1 (Esquivel, Faur y Jelin, 2012). Esta crítica ha formado parte de las luchas \nfeministas por demostrar que los roles derivados de la división sexual son una construcción social, \ncomo de hecho lo es la noción de trabajo y su vinculación al salario. (Virreira, Magaña, 2010).  \nEl Centro de Atención Primaria a la Salud en el cual se inscrib e este trabajo se localiza en  el barrio \nde Tolosa,  emplazado  en las afueras de la Ciudad de La Pla ta. La elección de este nivel de atención \nradica en su centralidad para desplegar actividades de prevención/asistencia y tratamiento de \ndiversas patologías, así como de la salud en general ; y por efectivizar prácticas que atañen a la \nalimentación, como la entrega de leche en polvo, las planillas de crecimiento y desarrollo, y los \ntrabajos que efectivizan las promotoras de salud dentro de la comunidad.  \nEl trabajo de campo se desarrolló en dos etapas, entre los meses de septiembre y noviembre de 2018 \ny entre marzo y mayo de 2019, a partir de registros en las salas de espera (existían dos), \n                                                \n1 La conceptualización del cuidado había implicado un vacío para el horizonte de preocupaciones de los teóricos clásicos de las \nciencias sociales y fue recién con la revisión feminista que se problematiza la división sexual del trabajo como resultado de  \nrelacio nes de poder y de la subordinación de las mujeres, que sirve para develar la naturalización de las cualidades femeninas de la  \nsumisión y el cuidado.  4 \n permanencia en la oficina de recepción (donde circulaban profesionales como administrativos del \ncentro), conversaciones en pasillos y en los consultorios (de manera informal ); y entrevistas. En \ncuanto a las estas últimas, el centro contó con una particularidad, al iniciar el trabajo de campo, la \núnica médica pediatra que asistía lo hacía ad honorem  y una vez al mes. Durante los primeros días \nde noviembre  del 2018,  se incorporó al equipo una nueva pediatra, esta vez sí contratada y con \nasistencia semanal regular. Se realizaron entrevistas con ambas, diferenciadas en este informe con \nel número 1 a la pediatra con mayor antigüedad y número 2 a la incorporada recientem ente, así \ncomo a la obstetra, a la encargada de la estimulación temprana, la odontóloga, la promotora de \nsalud, los administrativos y a la psicóloga.  \n \n3. Medicalización y maternalización del cuidado infantil  \nEs profusa la literatura que ha abordado a trav és de una mirada histórica el proceso por el cual el \ncuidado y la crianza infantiles se conformaron objeto de saber e intervención médica (Colángelo, \n2012; Billorou, 2007; Di Liscia, 2005). Siguiendo a Colángelo, las especialidades médicas que \ncomenzaron a  instituirse a fines del siglo XIX, lo hicieron en paralelo a yb proceso de \nmedicalización de la vida. La prevención de la mortalidad infantil y la instrucción de las madres de \nsectores populares fueron los objetivos centrales de una serie de instituciones  públicas de salud \nespecializadas en la primera infancia. Imperaba la idea de que educar a la madre era la mejor forma \nde proteger indirectamente al hijo; un cierto ideal de razón científica teñía los métodos de crianza \nque la puericultura intentaba transm itir bajo una lógica pedagógic a. (Colangelo , 2012). Estas reglas \nsobre crianza cimentaron  gran parte del espectro de las ciencias médicas, constituyéndose con la \nfunción de moralizar y civilizar a la creciente población inmigrante, percibida como pobre e \nignorante. Constituidas en paralelo al proceso de medicación, estuvieron impregnadas por \ncategorías morales y valores asociados a la maternidad. El ideal maternalista, en términos de Faur \n(2009) refiere al conjunto de representaciones que se homologan entre  la condición femenina y la \nmaternidad; ideal que aparece en la base del proceso por el cual la medicina entiende y aborda la \ncrianza. El denominado instinto materno estaba impregnado de sentidos no solo de espontaneidad \nsino de desinterés. De esta forma, al hablar del niño y sus necesidades, la puericultura y la pediatría \nno solo conformaban un ideal de infancia normal, sino que generaban dispositivos y saberes sobre \nel ser madre y el ser mujer.  Si bien desde mi llegada al campo no tuve referencias litera les a una \ndeterminada predisposición natural de las mujeres a conducir tareas de cuidado en salud, en el \ndiscurso cotidiano ellas eran referidas como destinatarias únicas. Yo misma no era nominada por mi \npropio nombre sino por el apelativo de “ mami ”, apodo  generalizado para cualquier persona \nfenotípicamente asimilable al género femenino. Algunas veces me fue aludida la razón de esta 5 \n caracterización “Y...viste que son las mamis las que vienen o las puérperas” (Registro de campo, \ncharla con administrativas, 2 1 de septiembre de 2018); en otras, mi lugar como mujer habilitaba un \nentendimiento tácito en la conversación:  \n \n“Lo que pasa es que la pediatra es más, es crianza, no es solo enfermedad (...) Las mamás están \nsolas, necesitan acompañante, vos que sos mujer me vas a entender lo que es” (Entrevista pediatra \n1, 10 octubre 2018)  \n \nResulta interesante retomar, en la misma clave histórica que venimos cruzando, el trabajo de Di \nLiscia (2005), quien expone que en paralelo al proceso de medicalización, iniciado a fine s del siglo \nXIX, el mensaje higienista cobró fuerza dentro de diferentes instituciones y actores, sustentándose  \nde argumentos biomédicos. Este auge del higienismo  puede ser comprendido como parte de la \nconformación del Estado Nacional y ciertas problemáticas contemporáneas que se asociaban a una \npobreza urbana emergente (problemáticas referidas a la insalubridad, hacinamiento, enfermedades \ncontagiosas o mortalidad infantil, entre otras). Continuando con los aportes de Colángelo, la \npuericultura, junto con el trabajo social y la higiene, formaron parte de una empresa mayor que \nbuscó ajustar y regularizar vidas privadas, intentando sustituir las maneras habituales de actuar por \nprácticas obligatorias y reglamentadas. La higiene (el “ temita de la higiene ”, como me fue referido \npor una de las pediatras), fue un eje que emergió varias veces, específicamente en los discursos \nmédicos profesionales . \n \n“Y bueno por lo menos ac á en este barrio vienen los chicos en condiciones higiénicas medio \ndeficientes, con algo de pediculosis; viste que no da la impresión que salgan de la ducha y se hayan \nbañado para venir. Son chicos que vienen con la ropa más sucia, viste, desarreglados y l a verdad \nque si, poca higiene. Y son las madres que después dicen que los chicos: ‘Ay le pica la colita’ o \npiensan que es parásito. Pasa que va de la mano, va todo de la mano…” (Entrevista pediatra 2, 7 de \nnoviembre de 2018)  \n \nEl método de crianza que se tr asluce en el anterior párrafo implica no sólo la centralidad del \nhigienismo para la pediatría, sino también la proscripción  de un orden y necesariedad de acciones \nconsideradas correctas y saludables. El discurso médico, que trasciende a los profesionales e \nimpregna otras miradas del centro, define minuciosamente la secuencia y la duración de las \ndiferentes operaciones de cuidado del niño, lo cual se traduce en un conjunto de recomendaciones y \nreglas que refieren a la alimentación (frecuencia, duración, pos ición  para amamantar), el baño y la 6 \n higiene del niño en general (momentos del día en que se efectúan, frecuencia, duración), el vestido \n(prendas y modo de colocarlas) entre otras (Colángelo, 2012). Al centro acudía una educadora en \nestimulación temprana, quien enlazando con la praxis de la pediatra, mencionó:  \n \n“Por ejemplo acá lo que se veía mucho ya desde unos años es nenes que mandó la pediatra con \npautas alimentarias desordenadas, retrasos en el alimentar Y vos te fijas y son familias muy \nnumerosas, por  ahí son cinco o seis hijos y están solas las mamas. (...) Y acá lo que hacemos es eso , \ndar pautas,  sugerencias, acompañar más que nada, ordenar la vida, los hábitos, no sé, esto que te \ndecía de la alimentación, que se levante temprano, que no esté hasta l as tres de la mañana mirando \ntelevisión, son pautas de crianza que les damos a las mamás ante el desorden, también trabajamos \nmucho desde la prevención, poder detectar ciertas actitudes o hábitos” (Registro de campo, 26 de \nabril de 2019).  \n \nDichas reglas se  orientan no sólo a una disciplina de los hábitos infantiles, sino también de las \nactitudes y prácticas de cuidado de los padres (madres). Medicalización y maternalización del \ncuidado infantil, con su vertiente en el higienismo, se entrelazan y conforman u n mosaico \nbiomédico de los cuidados.  \n \n4. Medicalización de la alimentación: subjetivación, moralización y responsabilización.  \nEn este apartado, siguiendo los aportes de Rodríguez Soya (2015) y Gracia Arnaiz (2007, 2009, \n2014), abordaremos el proceso de medicalización alimentaria, la cual reviste un mecanismo tanto de \nsubjetivación (control de sí y de los hábitos alimentarios) com o de moralización. Si bien en el \ncentro de salud donde se realizó el trabajo de campo no existían profesionales de la nutrición \nespecíficamente, interesa recuperar ciertas claves del discurso médico nutricional para dimensionar \ncómo se despliega este en la  gestión cotidiana del centro.  \nSchecman (2008) introduce que la nutrición  “sostiene su carácter científico cuyo lenguaje es \nanálogo al de la matemática; su supuesto fundamental radica en la posibilidad de conocer, a priori, \nlos requerimientos de los indi viduos (en términos de macronutrientes) y luego deducir las \nproporciones que tendrán sus ingestas en las diversas etapas vitales” (Scheman, 2008, pp 69). La \nnutricionalización de la alimentación opera bajo recomendaciones que figuran desancladas en \ntiempo y espacio, y particularmente descarnadas de los sujetos. En las entrevista, una particular \ncosmovisión acerca del alimento emergió reiteradas veces, seguida de su cuantificación  y \nvalorización . 7 \n  \n“Uno sabe la teoría, que hay que ingerir tanta cantidad, cuán tos gramos de proteína, de nutrientes, \nclaro, más o menos, por lo menos de lo que aprendí, sabes más o menos cada edad tiene un aporte \ncalórico , entonces al recién  nacido tiene 120 kcal por kilo por día, capaz  que el chico adulto baja a \n70, 50, vas viendo según la edad y tiene que estar equiparado entre carbohidratos proteínas, lípidos \nde manera balanceada. Pero bueno es difícil a la hora de recomendar porque uno sabe muy general, \nno sabemos bien dónde está la vitamina D, la vitamina A, dónde está qué sé yo , el hierro lo sabes  \nporque es muy popular, el calcio, pero después, el elemento específico solo sabes , es difícil decirle a \nla mama ‘C omé esto’ porque nosotros no sabemos mucho, no tenes mucha formación” (Entrevista \npediatra 2, 10 de noviembre de 2018)  \n \nSegún la lógica médico -nutricional, el valor de los alimentos se halla en los nutrientes que son \npasibles de ser aislados, fragmentándose. Al concebir  a los alimentos a partir de los nutrientes que \nlos componen, se produce un saber que da visibilidad a est os fragmentos alimentarios por sí \nmismos, independientemente del alimento donde se hallan presentes (Rodriguez Soya, 2015). Esto \nimplica que esas moléculas puedan pensarse incluso por fuera de los alimentos que las co ntienen; \nfragmentos alimenticio s como e l calcio, hierro, zinc, proteínas, ya no requieren estar integradas en \nun producto alimentario y funcionan con autonomía.  \nEn el pasaje de la entrevista anterior entrevemos cómo estas moléculas aisladas, desvinculadas de \nsu espacio alimenticio, remiten a u na mayor funcionalidad al integrarse en el cuerpo, con un \neficiente  estímulo -respuesta. Pero también, estas moléculas pueden servir de diagnóstico, \nfuncionando como señales. Durante una charla en la oficina de recepción del centro, la odontóloga \ncomentó qu e no veía chicos con sobrepeso pero si con desnutrición. Al preguntarle cuáles eran los \nparámetros , refirió que físicos y primordialmente en forma bucal, “te das cuenta enseguida por la \nfalta de calcio” (Notas del registro de campo, 1 de abril del 2019). Una de las pediatras, a su vez \nexplayó:  \n \n“El examen es solo físico , vos ves los casos de coloración del pelo, las mucosas también, tienen más \nastas, tienen hipovitaminosis por déficit vitamina D, le sale en la piel. Si es una desnutrición más \ngrave, hígado  agrandado y la frecuentes infecciones también son otros síntomas (...), y después  \nlaboratorio, que te arroja si tiene algún déficit de alguna proteína, hipoproteinemia, le pedís \nproteínas totales y entonces en bases a eso uno dice, está desnutrido o no es tá desnutrido el chico” \n(Registro de campo durante una consulta, 8 de octubre de 2018)  \n 8 \n En el caso de l a enfermera  al referirse a la forma que tiene para ver si hay desnutrición , si bien \nempleó un método numeral conocido como Índice  de Masa Corporal , tambi én utilizó los \ncomponentes nutricionales como principal elemento de solución al problema.  \n \n-“También , ¿Qué querés ? algunos se levantan a las dos de la tarde y le dan una leche , y chau, \nentonces le sale destrucción, obvio, si no los cuidan.  \n-¿Y ustedes com o centro qu é hacen?  \n-Si me vienen, la mandó a la pediatra para que le haga el seguimiento y le de vitaminas, y después  \nle damos leche por lo menos, más que eso no podemos hacer, hacemos lo que podemos  \n-¿Y cómo te das cuenta?  \n-Y le sacas percentil, viste que yo al nene le pregunt é cuánto pesaba, veinte kilos, bueno , para \nmedicarlo con el jarabe es la mitad, entonces yo ahí aprovecho y saco el índice de masa corporal \npara ver cómo  anda, ahí sale todo ” (Registro de campo, 25 de abril de 2019)  \n \nSin embargo, r esulta interesante aquí enunciar que las formas de decidir si un niño es desnutrido o \nno varían enormemente, y no todas refieren a la visualización de falencias nutricionales. En ese \nsentido, es muy amplia la disparidad de opiniones respecto a si hay desnu trición o no en el centro de \nsalud. Al llegar al centro, el encargado de maestranza dijo que era el lugar indicado para realizar \nuna investigación sobre alimentación, porque estaba lleno de chicos desnutridos.  \nOtro punto interesante relacionado, es que en  el momento en que se pregunta si hay presencia de \ndesnutrición, si la respuesta es negativa, enseguida se hace un traspaso discursivo hacia la obesidad, \napareciendo estas dos condiciones ser las únicas dentro de los problemas relacionad as con la \nalimentac ión, excluyentes y opuestas. Así como la odontóloga al hablar de la falta de calcio \ndentario como medida para determinar, dijo no veía chicos con sobrepeso pero si con desnutrición, \nuna de las administrativas de recepción, refirió que:  \n \n“Siguen igual, pero  ahora hay más casos de sobrepeso que desnutrición . Si, desnutridos gracias a \nDios hace bastante tiempo , con todos los planes que se han instrumentado de los planes de leche,  \nacá en  la salita que entregamos, sumado a que en algún momento hubo comedores, en tonces todo \neso hace que desnutrición  uno no vea, si ves es un caso muy aislado. Pero sobrepeso si ” (Registro \nde campo , 16 de abril de 2019)  \n \nLa medicalización alimentaria se corporiza a través de dos mecanismos prácticos -discursivos.  Por \nun lado, se desarrolla un dispositivo de subjetivación, un trabajo sobre sí y sobre el cuerpo, que no 9 \n gira en torno a una enfermedad ni se orienta a su cura, sino que consiste en el desarrollo de un \nhábito alimentario de cuidado para alcanzar, mantener y potenciar un estado de bienestar \n(Rodriguez Soya, 2015). Este modelo de cuidado a partir de los hábitos alimentarios considerados \ncorrectos, se sostiene como p atrón al cual aspirar. El trabajo de  Gracia Arnaiz (2007) resulta \noperativo en este punto al elaborar el concepto de normalización dietética; esto es, la construcción \nde un patrón alimentario especíﬁco, que es la dieta equilibrada , basada en la promoción (y \nconsecuente restricción) del consumo de ciertos alimentos, a la vez que la prescripción de \ndisposiciones relacionadas con el modo de establecerlo, cuándo y en compañía de quiénes.  \n \n“Saber yo madre que la dieta es importante, entonces no importa tanto l o que comemos pero qu e \ntiene que ha ber un momento de mesa familiar. T odo eso se ha ido perdiendo, no hay una mesa, no \nhay una familia sentada en la mesa. Bueno , vos sos muy jovencita pero en mi época cuando yo era \nchica, habrás escuchado la mesa del doming o, había hasta programas de televisión que recreaban \nesa mesa del domingo...Se perdió la mesa del domingo, se perdió la mesa semanal, con esto de la \ntecnología y porque además los que tienen la posibilidad de tener trabajo corren de un trabajo a otro \nenton ces no están en la casa” Entrevista pediatra 1, 5 de abril de 2019).  \n \nComo fue mencionado al comienzo del apartado, la medicalización alimentaria opera desplegando \nun segundo aparato de responsabilización, la cual comporta un cuidado personal y privado de sí \nmismo, atravesado por supuestos acerca de la autodeterminación y libertad de los sujetos (Gracia \nArnaiz, 2007). Este mecanismo  moralizante , en el caso de problemas referidos a niños, genera un \ntraspaso hacia las madres .  Nuevamente se retoma  lo dicho so bre el ideal maternalista y la \nclasificación  entre buenos y malos cuidadores. Esta división  y taxonomía  de las prácticas  del \ncuidado, eleva a status de mayor importancia la vinculación  con el centro de salud y la consulta \nmédica . Esto es referido en las ch arlas con  pediatras como es citado  a continuación , así como en la \npermanencia en la oficina de recepción , en la cual, al llegar una mujer con un chico lo primero que \nse hacía era recriminarle que no venía hace mucho (de manera presencial, o una vez que se \nretiraba)2. \n \n                                                \n2 Como ejemplo, citamos una nota del registro de campo:   \n“-Isabel es una indigente que vino al centro y la tratamos por un año, tenía una herida así de enorme en el talón (indica con sus manos \nel tamaño). Al final lo tenía así, mucho más chico. Y ya este año no supimos más nada.  \nLe pregunto si saben donde viven o tienen algún dato. Me responde que sí, más o menos saben donde vive, con una hermana, pero  \n“son así, no supimos más nada”. La odontóloga  que está parada acota dirigiéndose a mí.  \n-Es lo que te digo vienen por el dolor, en  el momento crítico y después no vienen más . Abandonó el tratamiento. ” \n 10 \n “No, a ellas  no le impresiona, ‘lo noto un poco flaco, capaz que tiene parásito, no come’ te dicen, \nellas nunca te vienen con el diagnóstico, a menos que vos les hayas dicho que tiene bajo peso, solo \nlo notan un poco flaco pero nada más, no les preocupa (...) ¿y cuando s e enteran vienen en seguida \no tardan? (pregunta de la entrevistadora) No,  te vienen  pero no  es de urgencia para ellos, vienen \npor el control de alguna otra cosa, y te van diciendo de a poco” (Entrevista 7 de noviembre, pediatra \n2) \n \n“Comen en las escuela s porque hay comedor en las escuelas, entonces cuando llegan a la casa la \nmadre ya no les da de comer, y a veces hasta ni se preocupan si comió o no en la escuela, más allá \nde que la maestra  a veces le indica, ‘Mirá no comió nada ’. Digo, no se toma a la alimentación \ncomo una actividad de servicio y de amor.  Y esta cosa nueva que ahora hemos traído con la nueva \nsociedad, el nuevo paradigma, que las mujeres somos todas sometidas y tenemos  que revelarnos, \nentonces por dó nde nos revelamos, por donde más nos gu sta ‘entonces no cocino ” (Entrevista \npediatra 1, 26 de abril de 2019)  \n \nUna ejemplificación del doble proceso de subjetivación y moralización que involucra la \nmedicalización de la alimentación, se materializa en el abordaje de la obesidad en las sociedades \noccidentales. La particular definición biomédica de la obesidad se trad uce en las prácticas que \napuntan a solucionarla: definida como acumulación excesiva o anormal de grasa, se considera que \npuede prevenirse con estilos de vida saludables que procuren el equilibrio entre las calorías \ningeridas y las calorías gastadas;  a modo  de operación aritmética, un juego de sumas y restas. La \ngordura no sólo condensa simbolismos y valores culturales vinculados con el menosprecio de la \nglotonería o el valor de la delgadez, sino que es ancla da en el terreno de la enfermedad (Gracia \nArnaiz, 2009).3 Según el enfoque medicalizado de la gordura, la obesidad y el sobrepeso, la grasa se \ntraduce en muerte, la obesidad es en sí enfermedad y patología, y todos los obesos son sin \nexcepción enfermos o lo serán. Aunque en el centro de salud la mayoría d e los profesionales \nvincularon las variables del entorno y el contexto socioeconómico, fueron muy frecuentes las \nrecriminaciones relativas a las conductas alimentarias en razón de sus dimensiones morales; y en \nnuestro caso particular donde las personas gor das eran niños, tal responsabilidad trasladada a los \nprogenitores.  \n                                                \n3 Como mencionamos anteriormente, los discursos biomédicos impregnan la matriz del Centro  de Salud , rebasando a los médicos \nprofesionales, siendo elaborados también desde los pacientes . Durante uno de los primeros registros de campo, mientras permanecía \nen la sala de espera, una mujer y su hija mencionaron, mientras un niño de 8 años comía  una bolsa de papas fritas, “C ome todo eso \nporque puede, porque está flaco ”. Días después, en el mi smo Centro, presencié una escena en la cual un niño introdujo su mano en \nuna bolsa de galletitas que sostenía una mujer, y sacó una “pepa”. La mujer le retiró la mano y le dijo: “Mirá lo gordo que e stás, salí” \n(Registro de campo 21 de septiembre y, 10 de o ctubre de 2018). Lo que en el fondo subyace aquí es una concepción del alimento \ncomo detonador directo de un estado físico.  11 \n  \n“Uno tr ata de facilitarlo pero que hacés si la persona no quiere , es como un desgano generalizado, \nmás no se puede facilitar. Acá abrís la puerta y no sé, están comiendo chizitos, entonce s no sé si es \nmuy bueno eso.  Allá tenemos un índice altísimo de obesidad infantil y saben que los hijos tienen y \nno hacen nada. Pero es esto, tenés tanto espacio, la mente tiene tanto espacio libre que se llena de \nansiedad, de miedo, de falta de proyectos . Ese es el límite que tenemos desde el centro, hay un \nlímite en lo que podes hacer. ” (Entrevista obstetra, 21 de mayo de 2019)  \n \nSi bien no abordaremos específicamente la cuestión del sobrepeso y los patrones hegemónicos de \nnormalización y moralización de los cuerpos, seguimos  a  Contrera (2016) cuando elabora que el \npoder/saber médico ha patologizado la gordura del mismo modo que lo ha hecho con otras \ndiversidades corporales. La autora sostiene que en un sistema heterocapitalista como el actual, se \nvive régimen  mas allá de la voluntad, porque descuidarse implica no tener voluntad, no gestionarse \nadecuadamente, ser un mal patrón y mal producto.  No transitar felizmente este tipo de cuidado de \nsí y sobre el cuerpo, deviene inmediatamente en encarne de la vaguedad, pereza y  el ser pernicioso \npara el resto de la sociedad (Contrera , 2016 )  \n \n“Generalmente el chico gordito no es él solo, es todo la familia, siempre va acompañado por todo el \nnúcleo familiar (...) Pero bueno, acá yo le doy algunas pautas y bueno, ya después  le pid o indicación \nde la actividad física cuatro veces por semana, cuarenta minutos, algo de lo que puedan adherirse , \npero más que todo tenés que  hacerle la alerta , que tomen conciencia del riesgo  de la enfermedad \ncardiovascular o diabetes, porque sino no se dan  cuenta ”. (Entrevista pediatra 2, 7 de noviembre de \n2018)  \n \nEste discurso, que cuestiona el abandono de los tratamientos y replica un ideal de adhesión y \ncumplimiento, remite a la privatización del cuidado. El ideal del autocuidado, esencial desde los \ntratamientos biomédicos cobra sentido y tridimension. Podemos retomar el concepto de Epele \n(2008) sobre la lógica de la elección, en la cual subyace un determinado ideal de sujeto que se \nestructura en torno a la autonomía, la capacidad de elección, la libertad,  la identidad y la eficiencia. \nSe trata de un sujeto que conociendo a priori sus necesidades y requerimientos, puede manipular sus \nelecciones en pos de mejorar su salud: autonomía y voluntad aparecen en centro de escena.  \n \n \n5. Complejizando los discursos  12 \n Ahora bien, si hasta el momento hemos expuesto una mirada desde el equipo médico que ancla a los \ncuidadores como responsables exclusivos o considerando cualquier otra factor social como simple \nentorno de manera abstracta, resulta necesario complejizar estas narrativas, recalcando que las \nperspectivas distan de ser homogéneas y esquemáticas. Así, una constante en los discursos sobre \ncuidadores que se trasluce al dialogar sobre saberes y prácticas alimentarias, contiene movimientos \nque se aproximan a una ambigü edad: los cuidadores son a la vez responsables y víctimas, sujetos \nlibres a la vez que determinados. Por ejemplo, durante una entrevista con una de las pediatras, \nllamaron a la puerta para pedir un certificado médico. Era un joven, cuyo hijo no había sido \natendido en ese centro ni por esa médica, pero comentaba que donde lo había hecho no quisieron \ndárselo y ahora lo necesitaba para su trabajo. Mientras presenciaba esta escena, tuv imos  la \nsensación que la pediatra no estaba convencida de dárselo pero terminó por aceptarlo. Al cerrar la \npuerta nos comentó: “Y qué vas a hacer, no tienen ni laburo formal para pedir, ni nada”. Minutos \ndespués, en diálogo en un pasillo con la misma médica, l a enfermera se presentó en el consultorio \nhablando sobre un bebé que había sido medicado y estaba en si tuación considerablemente grave  : \n \n“E: El bebé que  le pusimos la dexa metasona , ese bebe terminó internado con bronquiolitis,  parece \nque no va a arrancar  \nP: Esperemos que sí  \nE: Es que no los cuidan no los cuidan, tienen tres meses y ya tienen medicación para caballo (se va \nla enfermera)  \nP: Ese chiquito venía con muchos antecedentes...pero ya venia acá...no es que la mama fuese \ndescuidada, estuvo por muchos  especialistas, fue al pediatra, me decía  que le habían dado leche \nhipoalergénica, carísima, y ya si te dice eso es porque realmente lo llevó, no te va a mentir, se \npreocupa, pero no se por donde... no se... recién  la vi por esto. Ves a ella le tengo que h acer una \nhistoria clínica, más o menos le pregunte unas cosas, pero tendría que preguntarle más cosas” \n(Registro de campo, 21 de septiembre de 2018)  \n \nEn el mismo sentido, la pediatra que acudía ad honorem, una tarde durante una consulta, elaboró su \nlugar, recalcando los sentidos de escucha y acompañamiento que reviste su propia labor:  \n \n“La verdad que yo no soy mucho de prejuzgar porque uno entiende las condiciones del paciente (en \nmedio de un suspiro). No puedo decir a ver, la mama que viene y te trae un c alendario con dos \nvacunas, tampoco me voy a poner a como loca que no lo trajo, que no cuida a sus hijos... uno 13 \n entiende que está trabajando, qué se yo, tampoco le podes exigir. Lo mismo si te lo traen bajo peso, \nvos decís cómo no me lo trajo antes…” (Entre vista pediatra 1, 10 de octubre de 2018)  \n \nLa psicóloga del centro, a partir de un caso particular que se le presentó en el consultorio, estableció  \nnociones de alimentación que se des pegan de los discursos nutricionalizantes y del ideal de salud \nracional.  \n \n“Una señora muy mayor, de ochenta años, que llega a raíz de una de una angustia, un sufrimiento \nmuy grande porque era diabética y ya le habían suprimido todo, tanto que no sabía que comer, le \nhabían sacado harina, todo, era una dieta sin nada, no tenía ga nas de vivir. Ella me decía que \ndisfrutaba cocinar una tarta, cebollitas, comer otras cosas, pero le habían restringido tanto que no le \nquedaba nada, hay algo en la cultura sobre lo que es comer, el disfrute, que va a veces más allá de lo \nque nos digan qué  tenemos que comer. ” (Entrevista psicóloga , 9 de mayo de 2019)  \n \nSi bien, como hemos trabajado, es profusa la literatura sobre los sentidos biologizantes  y \nmoralizantes que adquiere la medicalización de los cuidados infantiles y de la alimentación respecto \na los cuidadores, debemos intentar darle cuerpo a los discursos que generalizan, para poder \nrecuperar a los sujetos y su agencia. Este dar cuerpo, impli ca no borrar las marcas de los procesos \nde medicalización que se inscriben en las disciplinas, pero tampoco considerar este hecho  como \ncategoría fija y reproducida por todos los actores del sistema de salud.  \n \n \n5. Reflexiones finales  \nEl supuesto del que pa rtimos en las líneas precedentes era que la alimentación infantil podía  \nconstituirse como terreno fértil desde el cual abordar los cuidados infantiles, o a la inversa, que la \nmirada desde los cuidados (infantiles) tiene mucho que aportar a las discusiones sobre alimentación. \nEn definitiva, planteábamos una relación entre cuidados y alimentación. Si bien el objetivo final no \nera demostrar esta vinculación, sí creemos que yuxtaponer algunos discursos puede ayudar a \nentender cómo se conciben y practican los cu idados alimentarios. Consideramos que estos se \ndirimen entre dos caminos que a priori parecen inconmensurables o ambiguos, pero que dan cuenta \nuna vez más, que las narrativas distan de ser modelos fijados, sistemas únicos y homogéneos. Por \nun lado, la mira da biomédica apunta a una idea resposabilizadora tanto del cuidado, que se enmarca \nen la génesis de la pediatría y la puericultura como ciencias a intervenir en un nuevo sujeto, el niño, \ny su proceso de crecimiento y desarrollo, la crianza (Colangelo, 2012 ); como de la alimentación, 14 \n canalizando esta última mecanismos de subjetivación (trabajo sobre sí mismo bajo la noción \n“hábitos de vida”), de moralización y de responsabilización (en el momento en que los niños no \npueden ser pensados como activos en sus el ecciones alimentarias, opera el traspaso hacia sus \nprogenitores, específicamente hacia las madres).  \nAhora bien, hacia el final del trabajo comenzamos a entretejer miradas distintas, las cuales \nintentamos no ubicarlas en opuestas, lo que implicaría que en los discursos aparecen \ncontradicciones. Por el contrario, las narrativas resultan mucho más complejas. Si bien se \nresponsabiliza, en el mismo movimiento se reconoce y consideran otros factores “condicionantes”: \nel medio ambiente, la falta de dinero para co mprar alimentos, la escasez de tiempo, los gustos \nsubjetivos. Esto nos remite al escenario de la Atención Primaria, donde si bien se dirimen y \nreproducen miradas biologicistas e idividualizadoras de la biomedicina, también se trabaja en \nterreno, los sujeto s encarnan espacios situados, en contacto directo con las personas que allí asisten \ny esto moldea sus propias perspectivas. La mirada desde la “lógica del cuidado” (Esquivel, 2011) \nimplica el movimiento de localizar los cuidados en distintas esferas, hacie ndo manifiestos los \nespacios invisibilizados, así como materializando las diferencias de género, clase y generación, en \nlos ya visibles. Es esta territorialización de los cuidados lo que habilita y posibilita que ahondemos \nen la singularidad de los sentido s referidos a la alimentación que circulan en un centro de salud en \nparticular, sentidos que no pueden localizarse como reproductores de un modelo hegemónico sino \nque deben desandarse y cobrar su tridimensionalidad para recuperar la agencia de los individu os. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 15 \n Bibliografía  \n \nBillorou, M.J. (2007) Madres y médicos en torno a la cuna: ideas y prácticas sobre el cuidado \ninfantil (Buenos Aires, 1930 -1945). Revista de Estudios de la Mujer. La Aljaba, segunda época. 11.  \nBritos S, O´Donnell  A, Ugalde V, Clacheo R (2003), Programas alimentarios en Argentina. Cesni, \nBuenos Aires.  \nColángelo, A. (2012). La crianza en disputa: Medicalización del cuidado infantil en la Argentina, \nentre 1980 y 1830. Tesis de Doctorado. Universidad Nacional de La Pl ata, La Plata, Buenos Aires, \nArgentina.  \nColangelo, A. (2008). “La constitución de la niñez como objeto de estudio e intervención médicos \nen la Argentina de comienzos del siglo XX”. IX Congreso Argentino de Antropología Social, \nPosadas  \nContrera, Laura; Cuel lo, Nicolás. Cuerpos sin patrones. Resistencias desde las geografías \ndesmezuradas de la carne. Buenos Aires: Madreselva, 2016. 189p.  \nDi Liscia, M. S, (2005) Dentro y fuera del hogar. Mujeres, familias y medicalización en  \nArgentina, 1870 -1940. Signos Histó ricos, 94 -119, Disponible en:  \nhttp://www.redalyc.org/articulo.oa?id=34401305  \nEpele, M (2008) Privatizando el cuidado: desigualdad, intimidad y uso de drogas en el Gran Buenos \nAires, Revista Ant ípoda nº6.  \nEsquivel, V., Faur, E. y Jelin, E. (2012). Hacia la conceptualización del cuidado: familia, mercado y \nestado. Las lógicas del cuidado infantil. Entre las familias, el estado y el mercado. Buenos Aires, \nArgentina: IDES, UNICEF, UNFPA. Faur, E. (2 009). Organización social del cuidado infantil en \nciudad de Buenos Aires. El rol de las instituciones públicas y privadas 2005 -2008 (tesis de \nposgrado). FLACSO, Argentina  \nFaur, E. (2009). Organización social del cuidado infantil en la Ciudad de Buenos Aires : el rol de \nlas instituciones públicas y privadas 2005 - 2008. Tesis de doctorado. FLACSO. Sede Académica \nArgentina, Buenos Aires . \nFaur, E. (2014) El cuidado infantil en el siglo XXI:  mujeres malabaristas en una sociedad desigual. \nEditorial Siglo Vei ntiuno  \nFaur, E. (2015) El maternalismo en su laberinto. Políticas sociales y cuidado infantil en Argentina. \nRevista Latinoamericana de Estudios de Familia, 7, 45 -61 \nGracia -Arnaiz M. (2007) Comer bien, comer mal: la medicalización del comportamiento  \naliment ario. Salud Publica Mex; 49:236 -242 16 \n Gracia Arnaiz M. (2009) Qué y cuánto comer: tomando medidas frente a las sociedades \nobesogénicas. Salud Colectiva.;5(3):363 -376 \nGracia -Arnaiz, M. (2014). “Comer o no comer ¿es esa la cuestión?: una aproximación \nantropoló gica al estudio de los trastornos alimentarios”. Política y Sociedad, Vol.51 Núm. 1 73 -94 \nJelin, E. (1984). Familia y unidad doméstica: mundo público y vida privada. Buenos Aires: CEDES.  \nLeavy, P. (2014). La lógica del cuidado en estrategias sanitarias des tinadas a la población materno \ninfantil. Século XXI, 4(2), 217 -241. Universidad Federal de Santa María.  \nPautassi, L. (2016) Del “boom” de cuidados al ejercicio de derechos. SUR Revista Internacional de \nDerechos Humanos. 24 - v.13 n.24  \nPautassi, L. (2017) E l cuidado como cuestión social desde un enfoque de derechos. CEPAL - Serie \nMujer y desarrollo No 87  \nRestrepo, E. (2016). Etnografía: alcances, técnicas y éticas; Bogotá: Envión editores, 2016  \nRodriguez Soya, P. (2015), Alimentación y medicalización. Anális is de un dispositivo de  \ncuidado personal y potenciación de la salud. Sociológica, año 30, número 86, pp. 201 -234 \nSantillán, L. (2009). Antropología de la crianza: la producción social de “un padre responsable”  \nen barrios populares del Gran Buenos Aires. Et nográfica, 13 (2), 265 -289. \nSchencman, P. (2008) HAZ LO QUE YO DIGO. PERCEPCIONES SOBRE ALIMENTACIÓN \nENTRE MÉDICAS NUTRICIONISTAS Mitológicas, vol. XXIII, pp. 67 -81 Centro Argentino de \nEtnología Americana Buenos Aires, Argentina  \nZafra Aparici, E. (2014). A prender a comer: Procesos de Socialización y Trastornos del  \ncomportamiento Alimentario. Barcelona: (Tesis doctoral), Universidad de Barcelona.  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}