{"title": "PDF", "author": "PDF", "url": "https://www.twdb.texas.gov/jobs/doc/ERS-Benefit-Guide-spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "AÑO DEL PLAN  20 23 \nDel 1  de septiembre de  2022 al 31  de agosto de  2023Guía de beneficios para empleados nuevos\nPara empleados de agencias estatales\nUn mensaje de Porter Wilson, director ejecutivo del ERS\n¡Felicitaciones por su nuevo empleo! Permítame ser uno de los primeros \nen darle la bienvenida a la función pública.\nComo empleado del Estado de Texas, usted obtiene beneficios que son \nintegrales y que, en promedio, representan aproximadamente un tercio \nde la remuneración total. Estos beneficios valiosos están diseñados para \nayudarlo a mejorar su bienestar y asegurarse de su futuro.\nLas decisiones que usted tome (algunas deberá tomarlas en los primeros \n31 a 60 días de empleo) afectarán a su atención médica, la seguridad de \nsu jubilación y su salario neto. Lo animo para que se tome el tiempo para leer sobre las opciones \nde esta guía, para que pueda hacer elecciones informadas durante sus primeras semanas en \nel trabajo. Luego, aproveche sus beneficios al máximo para mejorar su salud, su bienestar \neconómico y su tranquilidad.\nEn el Sistema de Jubilación de Empleados de Texas (ERS), nos enorgullece apoyar la excelencia \nen el servicio público administrando seguros médicos, jubilaciones y otros beneficios para los \nempleados de agencias estatales y sus familias. Tenemos el compromiso de apoyarlo mientras \npresta servicios a sus conciudadanos. Esta Guía de beneficios para nuevos empleados tiene la \ninformación que necesita para sacar el mayor provecho de su jubilación, su seguro y los beneficios \nrelacionados del Estado de Texas. Para obtener más información, visite el sitio web del ERS,  \nwww.ers.texas.gov .\nAtentamente,\nPorter Wilson\nDirector ejecutivo\nSistema de Jubilación de Empleados de Texas\nSistema de Jubilación de Empleados de Texas  \nSiempre disponible en línea en www.ers.texas.gov\nAcceso 24/7 a información automatizada de sus beneficios de seguro y jubilación:  \n(877) 275-4377; TDD: 711. Hable con un representante de lunes a viernes, de 8:00 a. m. a 5:00 p. m. (hora central).  \nPublicado en septiembre de 2022\nLa Guía de beneficios para nuevos empleados del año del plan 2023 destaca los beneficios vigentes en el \nmomento de la publicación. Todos los beneficios del Programa de beneficios de grupo (Group Benefits Program, \nGBP) para empleados de Texas podrían cambiar sin aviso previo. La Asamblea Legislativa de Texas decide el \nnivel de financiamiento para esos beneficios y no tiene la obligación de darlos más allá de cada año fiscal.Guía de beneficios para empleados nuevos 2023 | ERS | 1  \nEmpleados de agencias estatalesÍndice\nConéctese  \nPara ver un breve re sume n de sus beneficios como nuevo empleado, visite \nhttps://ers.texas.gov/Employees/New-Employee/Overview .\nERS ofrece beneficios competitivos para mejorar la vida de sus miembros.Introducción  ............................................................... 2\nLista de verificación de beneficios  .............................................. 3\nCobertura de dependientes .................................................... 4\nCuadro de elegibilidad de dependientes .......................................... 5\nComprenda sus opciones de planes médicos ...................................... 6\nSeguro médico  ............................................................. 7\nCobertura de medicamentos recetados  ......................................... 12\n¿Cuándo comienzan mis beneficios? ........................................... 22\nOpciones dentales  ......................................................... 23\nState of Texas VisionSM...................................................... 25\nSeguro de vida y por AD&D  .................................................. 26\nTexas Income Protection PlanSM (seguro por discapacidad) .......................... 27\nTexFlexSM ................................................................ 29\nDiscount Purchase Program .................................................. 31\nJubilación del estado de Texas ................................................ 31\nPrograma Texa$averSM 401(k)/457  ............................................. 34\nPrimas mensuales  ......................................................... 36\nMás información sobre sus beneficios  .......................................... 39\nConsejos para ahorrar dinero en los planes HealthSelect  ........................... 40\nExplicación de términos relacionados con los seguros médicos  ...................... 43\nSus planes de beneficios: en un vistazo ......................................... 44\nInformación de contacto  ..................................................... 482 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesIntroducción: cómo inscribirse para recibir \nlos beneficios\nComo empleado del Estado de Texas, lo inscribirán automáticamente en: \n• HealthSelect of Texas®, un plan médico de punto de servicio que incluye cobertura de medicamentos recetados. La inscripción \nautomática en el seguro médico solo se aplica a los empleados de tiempo completo.\n• Seguro de vida básico a término y por muerte accidental y desmembramiento (AD&D) de $5,000 . Está incluido \nautomáticamente en su seguro médico sin costo para usted si es empleado de tiempo completo. (Los empleados de tiempo \nparcial que se inscriben en el seguro médico pagan la mitad del costo del seguro de vida básico a término y por AD&D).\n• Jubilación del Estado de Texas . Su Jubilación del Estado de Texas es un tipo de jubilación de beneficios definidos llamada beneficio \nde saldo de dinero en efectivo. Usted contribuirá con el 6% de su sueldo (cantidad establecida por la Asamblea Legislativa de Texas) a \nsu cuenta de jubilación del Estado de Texas. No puede negarse ni aumentar o disminuir esta aportación, que se deduce de su cheque \nde pago mensual antes de impuestos. Cuando usted sea elegible y esté listo para retirarse, el estado igualará el saldo total de su \ncuenta, compuesto por sus aportaciones mensuales del 6% mientras trabajaba para el estado y cualquier interese ganado a lo largo \nde su carrera (un mínimo del 4% hasta un 7% cada año) en un 150%. Consulte la página 31 para obtener más información sobre su \ncuenta de jubilación del Estado de Texas.\n• Cuenta de ahorros para la jubilación Texa$averSM 401(k)  Si es empleado estatal por primera vez o vuelve a trabajar para el \nEstado después de un tiempo sin hacerlo, contribuirá el 1% de su sueldo mensual a una cuenta 401(k) personal que se invertirá \nen el fondo con fecha prefijada, y esa fecha será la más cercana al año en que cumpla 65 años. La aportación se deduce de su \ncheque de pago mensual antes de impuestos. También puede abrir una cuenta 457, en lugar de una 401(k) o además de esta, y \nelegir la cantidad que quiere deducir de su cheque de pago. Si se trasladó directamente de otra agencia estatal o si es jubilado y se \nreincorpora al trabajo, puede inscribirse en una cuenta Texa$aver 401(k) o 457 y elegir la cantidad de aportación que quiere que se \ndeduzca de su cheque de pago. Tanto en la cuenta 401(k) como en la 457, puede aumentar su aportación o hacer otros cambios en \nla cuenta o inversiones en cualquier momento. Puede elegir no tener la cuenta Texa$aver. Consulte la página 34 para obtener más \ninformación sobre Texa$aver, cómo hacer cambios o elegir no participar, y cómo puede ayudarlo a tener una jubilación más segura.\nNota para los empleados de tiempo completo\nA menos que decida no recibir cobertura médica o elija otro plan, el ERS lo inscribirá en HealthSelect of Texas. Usted puede \ncambiar de plan médico o puede inscribirse en TexFlex para atención médica y FSA de uso limitado durante el período de espera \nde su cobertura médica. Tendrá 31 días desde la fecha de contratación para inscribirse a los beneficios opcionales. Si no lo hace, \ndeberá esperar hasta el período anual de inscripción de verano o hasta que ocurra un evento de vida habilitante (QLE), como un \nmatrimonio o el nacimiento de un hijo. Si espera, no se garantiza la cobertura de algunos planes.Usted tiene otras opciones\nSi no quiere inscribirse en HealthSelect of Texas, puede \nelegir Consumer Directed HealthSelectSM, un plan médico con \ndeducibles altos asociado a una cuenta de ahorro para gastos \nmédicos (HSA) sin impuestos con una aportación mensual del \nEstado de Texas.\nTambién puede inscribirse en los \nsiguientes beneficios opcionales:\n• uno de los dos planes de seguro dental;\n• seguro State of Texas Vision;\n• seguro de vida extra para usted o sus dependientes elegibles;\n• seguro extra por muerte accidental y desmembramiento;\n• cobertura por discapacidad a corto o a largo plazo mediante \nel Texas Income Protection PlanSM (TIPP), o\n• cuentas de gastos flexibles TexFlex para atención médica, \ncuidado de dependientes y de uso limitado.Seguro médico, 11.5%\nVacaciones, días \nfestivos y licencia por \nenfermedad – 10.5%\nOtros (gastos de \nnómina,  pago por \naños de servicio): 6.8%Pensión: 6.5%\nSalario \n64.7%¿Qué valor tienen sus beneficios?\nPara el empleado estatal promedio, el paquete de beneficios \ndel Estado de Texas representa más de un tercio de su \nremuneración total.\nRemuneración total promedio de los empleados estatales = \n$78,146\n• $50,590 en sueldo\n• $27,556 en beneficios\nLos empleadores y los empleados dicen que los beneficios \nson un gran atractivo del empleo estatal. (Fuente: https://sao.\ntexas.gov/reports/main/22-705.pdf )Guía de beneficios para empleados nuevos 2023 | ERS | 3  \nEmpleados de agencias estatalesLista de verificación de beneficios\nEn un plazo de 31 días desde \nsu contratación\nInscríbase e inscriba a sus dependientes elegibles en una \ncobertura opcional. No puede inscribir a sus dependientes en \nninguna cobertura en la que no esté inscrito usted.\nSeguro dental: cobertura para usted y \nsu familia\n• organización para el mantenimiento de la salud dental \n(DHMO) DeltaCare® USA, u\n• Organización de proveedores preferidos (PPO) State of \nTexas Dental Choice PlanSM \nSeguro de la vista: cobertura para usted \ny su familia\n• State of Texas VisionSM\nSeguro de vida a término opcional: \ncobertura para usted\n• Cobertura de 1 o 2 veces su sueldo anual \n• Cobertura de 3 o 4 veces su sueldo anual, mediante la \nevidencia de asegurabilidad (EOI) \nSeguro voluntario por muerte accidental \ny desmembramiento (AD&D): cobertura \npara usted y su familia\n• De $10,000 a $200,000 para usted o para usted y su familia.\nSeguro de vida a término para \ndependientes: cobertura para su familia\n• Cobertura para dependientes elegibles \nTexas Income Protection Plan (TIPP): \ncobertura para usted\n• Seguro por discapacidad a corto plazo\n• Seguro por discapacidad a largo plazo\nFSA TexFlex para el cuidado \nde dependientes \n• Para obtener información de las cuentas de gastos flexibles \n(FSA) para atención médica o de uso limitado, consulte la \nsección sobre TexFlex en “En un plazo de 60 días desde \nsu contratación”.\n• FSA para cuidado de dependientes\nNota:  No es necesario que su dependiente esté inscrito en \nsu seguro médico para que usted abra esta cuenta de gastos \nflexibles y presente reclamos.En un plazo de 60 días desde \nsu contratación\nSeguro médico \nSi es empleado de tiempo completo sujeto a un período de \nespera para el seguro médico, cambie su seguro médico de \nHealthSelect of Texas a una de las siguientes opciones:\n• Consumer Directed HealthSelect, o\n• renuncie a la cobertura médica o decida no tenerla. \nSi es empleado de tiempo parcial, inscríbase en una de las \nsiguientes opciones:\n• HealthSelect of Texas, o\n• Consumer Directed HealthSelect.\nInscriba a sus dependientes elegibles en el mismo plan en el \nque usted está inscrito.\n• Complete la certificación de hijos dependientes y comience \nla verificación de los dependientes. Consulte la página 4.\nCertifique su condición de consumidor de tabaco y la de los \ndependientes cubiertos.\nCuentas de gastos flexibles (FSA) \nTexFlex para gastos relacionados con \nla salud\n• FSA para atención médica (no disponible para los \nparticipantes de Consumer Directed HealthSelect)\n• FSA de uso limitado (disponible únicamente para los \nparticipantes de Consumer Directed HealthSelect)\nEn cualquier  momento\nCuentas de ahorro voluntario para la \njubilación Texa$aver\n• Abra una cuenta 457.\n• Aumente su aportación a la cuenta 401(k) o 457.\n• Cambie cómo se invierten los fondos de su cuenta 401(k)  \no 457.\n• Elija no tener la cuenta Texa$aver.\nAgregue y actualice los beneficiarios de:\n• Seguro de vida\n• Texa$aver\n• Jubilación del Estado de Texas\n• Cuenta de ahorro para gastos médicos (si se inscribió en \nConsumer Directed HealthSelect)\nNota: Si decide no tener cobertura y tiene otro seguro \nmédico grupal equiparable al seguro médico del \nPrograma de beneficios de grupo (GBP) para empleados \nde Texas, puede recibir un crédito por exclusión del \nseguro médico que se aplicará en las primas del seguro \ndental, de la vista o voluntario por AD&D.4 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesSu cónyuge y otros dependientes elegibles \npueden recibir seguro médico y otras \ncoberturas por una prima extra. Sin embargo, \nusted debe inscribirse en un plan médico, \ndental o de la vista para poder inscribir a sus \ndependientes en ese plan.\nSus dependientes deben cumplir ciertos \ncriterios para ser elegibles. Consulte el cuadro de elegibilidad de \ndependientes en la página 5. También puede visitar https://ers.\ntexas.gov/New-Employee/Insurance-Eligibility  para obtener \nmás información sobre quiénes califican para recibir cobertura.\nCertificación de hijos \ndependientes \nSi inscribe a uno o más hijos mediante su cuenta de ERS \nOnLine, deberá certificar a cada uno antes de presentar sus \nelecciones de inscripción.\nSi inscribe a sus hijos con la ayuda de su coordinador de \nbeneficios/del departamento de Recursos Humanos o del \nCentro de Servicios para Empleados del Sistema de Salud y \nServicios Humanos (HHS), debe completar, firmar y presentar el \nformulario de certificación de hijos dependientes. Para conseguir \nel formulario:\n• pídaselo a su coordinador de beneficios/al departamento de \nRR. HH. o al Centro de Servicios para Empleados del HHS, o\n• visite https://ers.texas.gov/Active-Employees/Forms/ . \nDesplácese hacia abajo hasta que vea el enlace al formulario \n“Dependent Child Certification” (Certificación de hijos \ndependientes). Puede completarlo en línea e imprimirlo, o \npuede imprimirlo y escribir la información con tinta.\nYa sea que certifique a sus hijos en línea o con un formulario \nimpreso, la certificación es legalmente vinculante. Si presenta \ninformación falsa, usted y sus dependientes podrían perder los \nbeneficios o estar sujetos a otras sanciones.Cobertura y elegibilidad de dependientesDespués de los primeros 31 o 60 días de empleo, puede hacer cambios en los beneficios únicamente durante el \nperíodo de inscripción de verano, a menos que ocurra un evento de vida habilitante (QLE), por ejemplo, si se casa, \nse divorcia o tiene un hijo. Sin embargo, debe hacer los cambios en los beneficios en un plazo de 31 días a partir \ndel QLE.\nEJEMPLO:  Ahora su cónyuge puede darle seguro médico a su hijo. Usted tendrá 31 días para quitarlo de su plan.\nEXCEPCIÓN:  Si su hijo pierde la elegibilidad para Medicaid o el Programa de seguro médico para niños (Children's \nHealth Insurance Program, CHIP), usted tendrá 60 días para inscribirlo en la cobertura médica del GBP.\nIMPORTANTE: Inscríbase en una cobertura valiosa, sin preguntas, durante 31 días  \nSi quiere una cobertura de seguro de vida opcional de una o dos veces su sueldo anual o un seguro por \ndiscapacidad del TIPP, ahora es el mejor momento para inscribirse. Si se inscribe en el primer mes de empleo, no \ndeberá presentar una evidencia de asegurabilidad (EOI). La EOI (también llamada prueba de buena salud) es un \nproceso de solicitud en el que debe presentar información de su salud o la de sus dependientes.\nSi espera, deberá pedir estos beneficios mediante la EOI y corre el riesgo de no calificar según los resultados. ¡No se pierda el \nperíodo de oportunidad de 31 días! (Nota: Para el seguro de vida opcional de tres o cuatro veces su sueldo anual, siempre se \nexige EOI, incluso en el primer mes de empleo).\nTenga en cuenta:  Si usted y su cónyuge trabajan para el \nEstado de Texas y se inscriben en distintos planes médicos \ndel GBP, cada uno tendrá un gasto máximo total de bolsillo \ndiferente y, si corresponde para su plan, un deducible anual \ndiferente. Considere inscribir a sus dependientes en la \ncobertura del miembro que tenga más probabilidades de \nalcanzar el límite máximo de gastos de bolsillo totales o, si \ncorresponde, el deducible. Para obtener más información \nde los gastos de bolsillo máximos y los deducibles, \nconsulte las páginas 13 y 38 a 41.\nVerificación de todos los \ndependientes inscritos en el \nseguro médico\nUna vez que el ERS procese la inscripción de sus dependientes \nen la cobertura médica, un administrador externo llamado Alight \nSolutions se comunicará con usted. El ERS trabaja con Alight \nSolutions para verificar que los dependientes sean elegibles para \nparticipar en los planes del GBP.\nAlight Solutions le enviará por correo una carta en la que \nse dirán los pasos del proceso de verificación. En la carta, \nestarán los nombres de los dependientes por verificar, los \ndocumentos necesarios para verificarlos y el plazo para enviar \nestos documentos.\nImportante: Si recibe una carta de Alight Solutions, ábrala \nde inmediato.  Asegúrese de revisar detenidamente toda la \ninformación y tenga presente el plazo. Si no envía los documentos \ncorrectos o envía los documentos después del plazo indicado, \nse podría determinar que sus dependientes no son elegibles y \nquitarlos de todas las coberturas. Sin embargo, usted tendrá otra \noportunidad para demostrar la elegibilidad de sus dependientes \npresentando la documentación al ERS durante el período de \ninscripción de verano. Debería recibir la guía de inscripción de \nverano por correo en junio o julio.\nSi tiene preguntas sobre la verificación de sus dependientes, llame \nsin costo a Alight Solutions al (800) 987-6605 (TTY: 711).Guía de beneficios para empleados nuevos 2023 | ERS | 5  \nEmpleados de agencias estatalesDependiente del participante  \n(empleado, jubilado u otra persona inscrita en \nun programa reconocido por la ley de Texas)ElegibilidadEjemplos de documentos de respaldo  \n(estos documentos son obligatorios)\nCónyuge Cónyuge reconocido por la ley• Certificado de matrimonio emitido por el Gobierno\nY\n• Uno de los siguientes: \n– Declaración de impuestos federales actual\n– Constancia de propiedad conjunta** emitida en los últimos seis \nmeses\n– Solo el certificado de matrimonio emitido por el Gobierno (si el \nmatrimonio se celebró en los últimos 12 meses)\nCónyuge de derecho consuetudinario Cónyuge reconocido por la ley• Declaración de matrimonio informal en el tribunal del condado \nY\n• Uno de los siguientes:\n– Declaración de impuestos federales actual\n– Constancia de propiedad conjunta** emitida en los últimos seis \nmeses\nHijo biológico* Hijo natural• Certificado de nacimiento emitido por el Gobierno (vea la nota de \narriba)\nHijo adoptado* El hijo es elegible en el momento de la colocación.• Uno de los siguientes: \n– Certificado de adopción\n– Acuerdo de colocación en adopción \n– Solicitud de adopción\nNota:  La documentación de adopción debe decir que se ubicó al \nniño con el miembro e incluir la fecha de la colocación.\nHijastro*No es obligatorio que el hijo viva en el grupo familiar del \nparticipante.• Uno de los siguientes:\n– Certificado de matrimonio emitido por el Gobierno\n– Declaración de matrimonio informal en el tribunal del condado \nY\n• Certificado de nacimiento del niño emitido por el Gobierno \nY\n• Uno de los siguientes:\n– Declaración de impuestos federales actual\n– Constancia de propiedad conjunta** emitida en los últimos \nseis meses\nNiño del custodio principal*El niño está identificado en la custodia principal asignada al \nparticipante.• Documento legal de custodia principal firmado por un juez\nHijo de crianza temporal* El niño no debe tener otro seguro del Gobierno.• Orden de colocación \nY\n• Declaración jurada del hijo de crianza temporal\nNiño en guarda legal* El niño está bajo la protección o la custodia del participante.• Orden judicial firmada por un juez en la que se nombra al \nparticipante como tutor del niño (documentación de custodia legal)\nY\n• Certificado de nacimiento emitido por el Gobierno\nOtro hijo*El niño está vinculado con el participante por consanguinidad \no matrimonio, se declaró como dependiente en el formulario \nde impuestos federales sobre ingresos del participante del año \nfiscal anterior y lo seguirán declarando en dicho formulario \ncada año calendario en el que el niño esté cubierto.\nUn hijo que se recibe o nace en el año calendario actual se \nreclamará y seguirá siendo reclamado\nen el formulario de declaración de impuestos sobre \ningresos del participante cada año calendario que el niño \nesté cubierto.• Uno de los siguientes:\n– Certificado de nacimiento emitido por el Gobierno (vea la nota \nde arriba)\n– Licencia matrimonial emitida por el Gobierno para demostrar la \nrelación familiar \nY\n• Uno de los siguientes:\n– Declaración de impuestos federales actual\n– Declaración jurada de motivo suficiente\n* Su hijo debe ser menor de 26 años para recibir seguro médico y puede estar casado o no. Su hijo debe ser menor de 26 años y no debe estar casado para \ntener seguro dental, State of Texas Vision y seguro de vida a término para dependientes. Los hijos dependientes con discapacidad que sean mayores de \n26 años pueden ser elegibles para el seguro. Para obtener más información, visite https://www.ers.texas.gov/Active-Employees/Life-Changes/Children/\nDisabled-Dependent-Child .\n** Consulte los requisitos de documentación de Alight Solutions para ver ejemplos de documentos de propiedad conjunta. La presentación de información falsa \npodría llevar a la expulsión del GBP o a una acción penal.Cuadro de elegibilidad de dependientes\nAsegúrese de que sus dependientes sean elegibles para el seguro y de que usted tenga la documentación correspondiente para \nmostrar la elegibilidad antes de inscribirlos en alguna cobertura. Si no puede presentar los documentos que se mencionan abajo, \ncomuníquese con el departamento de Atención al Cliente de Alight Solutions.\nNota:  Debe presentar un certificado de nacimiento para inscribir a un hijo recién nacido. Alight Solutions aceptará un certificado de \nnacimiento emitido por el hospital en el caso de niños menores de tres meses.6 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesCree una cuenta de \nERS OnLine \nCon una cuenta en ERS OnLine, usted \npuede verificar su cobertura, actualizar \nla información de contacto y hacer otras \nactividades relacionadas con los beneficios a cualquier hora del \ndía o de la noche, sin tener que llamar o ir al ERS. Siga estos \npasos para crear una cuenta:\n1. Visite https://www.ers.texas.gov/account-login .\n2. Haga clic en Register Now  (Registrarse ahora).\n3. Escriba su información y cree un nombre de usuario y \nuna contraseña.Como es nuevo como empleado, es probable que su coordinador \nde beneficios los inscriba a usted y a sus dependientes en la \ncobertura que usted elija. Sin embargo, con su cuenta de ERS \nOnLine, podrá actualizar la cobertura elegida usted mismo \ndurante el siguiente período de inscripción de verano.\nNo olvide actualizar su cuenta de ERS OnLine si se muda u \nocurren otros cambios en su vida. Además de crear su cuenta, \npuede suscribirse para recibir novedades y actualizaciones del \nERS en https://www.ers.texas.gov/subscribe .Elegir el seguro médico adecuado para usted y su familia es \nuna decisión importante. Usted tiene la responsabilidad de \ncomprender de qué manera los beneficios que elige afectan a \nla salud y a la economía de su familia.\nComo empleado de una agencia del Estado de Texas, puede \nelegir entre HealthSelect of Texas y Consumer Directed \nHealthSelect.\nAmbos planes médicos tienen un sistema de red. Esto significa \nque usted ahorrará dinero (en algunos casos, mucho dinero) \nsi consulta a médicos y otros proveedores dentro de la red \ndel plan. Los dos planes HealthSelect tienen una amplia red \nde más de 133,000 proveedores de atención primaria (PCP), \nespecialistas, profesionales de salud mental, hospitales y otros \nproveedores.\nTodos los planes tienen gastos compartidos. Usted y el Estado \nde Texas, como su empleador, pagan la cobertura y la atención. \nEl Estado paga el 100% de la prima mensual de los empleados \nde tiempo completo elegibles y el 50% de la prima de sus \ndependientes elegibles. El Estado paga el 50% de la prima de \nlos empleados de tiempo parcial elegibles y el 25% de la prima \nde sus dependientes elegibles.\nUsted también puede pagar de sus gastos de bolsillo una parte \nde su atención, mediante copagos, coseguro, deducibles para \nlos medicamentos recetados y, en algunos casos, deducibles \npara la atención médica. La cantidad que pague de sus gastos de bolsillo dependerá del plan que elija y, una vez que esté \ninscrito, de los proveedores que consulte. En el plan médico \ncon deducibles altos (HDHP) Consumer Directed HealthSelect, \nlos gastos de bolsillo iniciales podrían ser mucho más altos. \nSin embargo, este plan también le da la oportunidad de ahorrar \ndinero sin impuestos en una cuenta de ahorro para gastos \nmédicos (HSA) para los costos de atención médica y, si es \nelegible, incluye una aportación mensual del Estado a su HSA. \nLa HSA es transferible, lo que significa que puede conservar la \ncuenta y sus fondos si deja de trabajar para el Estado. Además, \nno es necesario que use el dinero durante el año del plan; \npuede ahorrarlo el tiempo que quiera y usarlo cuando lo decida.\n¿Qué plan es mejor para usted y su familia? En la tabla \nde la página siguiente, se muestran las características de \ncada plan. También puede usar la herramienta de decisión \nen línea en https://healthselect.bcbstx.com/medical-\nbenefits/healthselect-plans . La información de las primas \nde empleados de tiempo parcial y dependientes está en la \npágina 36.Comprenda sus opciones de planes médicosGuía de beneficios para empleados nuevos 2023 | ERS | 7  \nEmpleados de agencias estatalesCaracterísticas de los planes de seguro médico\n¿Qué es el GBP?\nLos empleados de las agencias \ndel Estado de Texas y de muchas \ninstituciones de educación superior \npueden participar en el Programa \nde beneficios de grupo (GBP) para \nempleados de Texas. Creado por la \nAsamblea Legislativa de Texas en \n1991, el GBP ofrece seguro y otros \nbeneficios relacionados que ayudan a \nlos empleados del Estado de Texas y \na sus familias a llevar una vida sana y \nmantener su estabilidad económica.Usted es miembro del GBP mientras trabaje en:\n• una agencia estatal;\n• una institución pública de educación superior de Texas que no \nforme parte de University of Texas ni de los sistemas de Texas \nA&M University;\n• el Departamento de Correcciones y Supervisión Comunitaria (CSCD);\n• el Sistema de Jubilación de Maestros (TRS) de Texas;\n• el Distrito Escolar de Windham;\n• el Sistema de Jubilación Municipal de Texas (TMRS), o\n• el Sistema de Jubilación de Condados y Distritos de Texas (TCDRS).Resumen de las \ncaracterísticas de los \nplanes de seguro médicoHealthSelect of Texas®Consumer Directed HealthSelectSM\nVentajas principales• Gastos de bolsillo más bajos para la atención \ndentro de la red\n• Los copagos para ciertos servicios dentro de la \nred, como visitas en el consultorio del proveedor \nde atención primaria (PCP)\n• Red amplia en todo el estado y red amplia en \ntodo el país para quienes viven o trabajan fuera \nde Texas• Cuenta de ahorros para gastos médicos (HSA) \ncon ventajas impositivas, con aportaciones \nmensuales del estado\n• Redes amplias en todo el estado y el país\n• No se necesitan remisiones\n• Prima mensual más baja que HealthSelect \nof Texas para dependientes y empleados de \ntiempo parcial\nAtención preventiva \ndentro de la red \ncubierta al 100%Sí Sí\nCobertura de \nmedicamentos \nrecetadosSí Sí\nDesventajas \nprincipales• Se necesitan remisiones para ser atendido por la \nmayor parte de los especialistas\n• Las primas mensuales para dependientes y \nempleados de tiempo parcial son más altas que \nConsumer Directed HealthSelect• Excepto para servicios preventivos específicos \ny algunos elementos limitados, el plan no paga \nnada hasta que se alcance el deducible\n• Se deben cumplir las directrices de elegibilidad \ndel IRS para participar en la HSA\nPuede ser bueno para \nlas personas que...• Quieren mantener los gastos de bolsillo bajos\n• No les molesta recibir remisiones para la \natención especializada\n• Están dispuestas a pagar primas más altas para \nlos dependientes o los empleados a tiempo parcial• Generalmente tienen gastos médicos bajos  \n(o muy altos)\n• Pueden pagar gastos médicos y de farmacia de \nsus gastos de bolsillo hasta que se alcance el \ndeducible.\n• Quieren la aportación sin impuestos del estado \na HSA\n• No quieren remisiones para la atención \nespecializada8 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesHealthSelect of Texas y Consumer \nDirected HealthSelect\nIndependientemente de dónde viva o trabaje, puede elegir entre HealthSelect of Texas y Consumer Directed HealthSelect. En ambos \nplanes, usted tiene acceso a una red de más de 133,000  proveedores de atención médica y de salud mental en Texas. Blue Cross and \nBlue Shield of Texas (BCBSTX) administra la red de proveedores, procesa reclamos y presta servicio al cliente. Ambos planes incluyen \nun programa integral de medicamentos recetados administrado por OptumRx.\nCaracterísticas principales de HealthSelect of Texas:\n• No es necesario que alcance un deducible médico anual si usa proveedores de la red de HealthSelect. Si recibe atención fuera de la red, deberá alcanzar un deducible anual de $500 por persona, con un deducible anual máximo de $1,500 por familia.\n• Tiene cobertura de medicamentos recetados mediante un plan administrado por Optum Rx. Deberá alcanzar un deducible de $50 por persona antes de que el plan comience a pagar los medicamentos recetados. Este deducible se restablece al inicio de cada año calendario. (El año del plan para los beneficios médicos y las primas respeta el calendario del año fiscal del Estado, de septiembre a agosto).\n• Usted es responsable de los copagos o el coseguro de las consultas médicas o en el hospital, y de otros servicios médicos, como operaciones ambulatorias y radiología de alta tecnología.\n• Para mantener los costos tan bajos como sea posible, debe elegir un proveedor de atención primaria (PCP) registrado en BCBSTX y conseguir remisiones de su PCP para consultar a especialistas dentro de la red. \nDespués de los primeros 60  días en el plan, si no elige un PCP, tendrá \ncobertura fuera de la red hasta que elija uno, incluso si consulta a un proveedor dentro de la red.\n• Si no tiene una remisión de su PCP registrado en BCBSTX antes de recibir tratamiento de un especialista, podría pagar más por su tratamiento, incluso si el proveedor pertenece a la red de HealthSelect.No necesita una remisión para:\n• Exámenes de la vista (de rutina y \nde diagnóstico);\n• Visitas al ginecólogo;\n• Orientación de salud mental;\n• Visitas al quiropráctico;\n• Terapia ocupacional, terapia del habla \ny fisioterapia;\n• Visitas virtuales mediante Doctor on \nDemand o MDLIVE para recibir atención médica o de salud mental;\nLas visitas virtuales de atención médica \ny salud mental están cubiertas sin costo para los participantes de HealthSelect \nof Texas.\n• Centros de atención de urgencia y \nclínicas de acceso fácil.\nNota:\n• Usted debe elegir un proveedor de atención primaria (PCP) si se inscribe en HealthSelect of Texas. Si no elige un \nPCP, es posible que termine pagando más (probablemente mucho más) por los servicios.\n• Si está inscrito en HealthSelect of Texas y debe consultar a un especialista (es decir, alguien que no sea su PCP), necesitará una remisión de su PCP registrado en BCBSTX para visitar al especialista y recibir los beneficios dentro de la red.\n• No es necesario que designe a un PCP ni que reciba remisiones a especialistas si se inscribe en Consumer Directed HealthSelect, o si está inscrito en HealthSelect of Texas y su dirección registrada en el ERS está fuera de Texas.Guía de beneficios para empleados nuevos 2023 | ERS | 9  \nEmpleados de agencias estatalesCuando Eileen Eiden se unió \na Austin Community College \nen 2014, no tenía un HDHP \nentre sus opciones de planes médicos. “Estaba sorprendida y no dejaba de preguntar \ncuándo ofrecería el ERS un \nplan con deducibles altos”, recordó Eiden.\nDos años más tarde, cuando \nel ERS comenzó a ofrecer \nConsumer Directed HealthSelect, Eiden se inscribió de \ninmediato y descubrió que este HDHP con una cuenta de ahorro para gastos médicos (HSA) era el adecuado \npara ella.\nUn HDHP “es ideal para adultos sanos, en especial si van al médico solo una vez al año. La atención preventiva dentro de la red está totalmente cubierta, sin copagos ni \ncoseguros”, explicó Eiden. Además, está la HSA. “Es como \nun 401(k), pero para la salud”.\nEl Estado de Texas aporta dinero a la HSA todos los meses, \ncuando el miembro de Consumer Directed HealthSelect abre \nuna HSA en Optum Bank. Además, los miembros del GBP \npueden contribuir con dinero propio antes de impuestos. Los fondos de la HSA no tienen impuestos cuando se usan en gastos elegibles de atención médica (incluso en la jubilación).\nAdemás, si dejara su trabajo o se jubilara, el dinero de su \ncuenta (incluso la parte aportada por el Estado) sería todo \nsuyo. Con el tiempo, se pueden acumular fondos en una \nHSA con las aportaciones, los intereses devengados y las ganancias de inversión. Ninguna parte de este incremento está gravada cuando se usa en gastos elegibles de \natención  médica.\nEiden reconoció que los planes como Consumer Directed HealthSelect podrían ser riesgosos para las personas que no tienen suficiente dinero en efectivo para cubrir los altos \ndeducibles anuales del plan, que incluye los costos médicos \ny de farmacia cubiertos. Después de alcanzar el deducible, el miembro del GBP paga un 20% de coseguro (sin copagos) para los medicamentos recetados y los servicios \nde atención médica dentro de la red. Si no ha ahorrado lo \nsuficiente en su HSA para alcanzar el deducible, podría enfrentar retos económicos.\n“Lo que más me asustaba era la posibilidad de no poder \npagar mi atención médica”, afirmó Eiden. “Una vez que \ncomencé a sumar dinero a mi HSA, eso dejó de ser \nun problema”.\nConsumer Directed HealthSelect es un plan médico con deducibles altos (HDHP) \nasociado a una cuenta de ahorro para gastos médicos (HSA) sin impuestos. \n“Deducibles altos” significa que usted podría tener gastos de bolsillo más altos antes de que su plan médico comience a pagar los servicios de atención médica no preventiva y \nlos medicamentos recetados. El plan cubre el 100% de los servicios preventivos dentro \nde la red. Está disponible para participantes del GBP que no están inscritos en ninguna parte de Medicare.\n• No es necesario que designe a un PCP ni que consiga remisiones a especialistas.\n• La prima mensual para dependientes es menor que la de HealthSelect of Texas, pero usted paga el costo total de las consultas médicas, los medicamentos recetados, las \nestancias en un hospital y cualquier otro producto o servicio \nde atención médica no preventiva hasta que alcance el deducible anual.\n• Usted recibe una aportación del Estado a la cuenta de ahorro para gastos médicos (HSA) para ayudar a pagar los gastos médicos elegibles. (Consulte la información de las \nHSA en la página  10).\n• Tiene cobertura de medicamentos recetados mediante un plan administrado por Optum Rx.\n• Después de alcanzar el deducible, paga un coseguro (20% dentro de la red, 40% fuera de la red) por servicios médicos y medicamentos recetados, en lugar de un copago.• El deducible y el límite máximo de gastos de bolsillo totales para la cobertura individual y de familia se restablecen el 1 \nde enero. (El año del plan para las primas y los beneficios \nmédicos respeta el calendario del año fiscal del Estado, de septiembre a agosto).\nPara obtener más información de Consumer Directed \nHealthSelect, visite https://ers.texas.gov/Contact-ERS/\nAdditional-Resources/FAQs/High-Deductible-Health-Plan .\nDeducibles anuales de Consumer \nDirected  HealthSelect\nPara el año calendario  2023 (incluye medicamentos recetados)\nDentro de la red Fuera de la red\nIndividual $2,100 $4,200\nPor familia $4,200 $8,400Características principales de Consumer Directed HealthSelect:\nEileen Eiden\nExplicación del HDHP con una HSA10 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesCuenta de ahorro para gastos  \nmédicos (HSA)\nDisponible únicamente con Consumer Directed HealthSelect\n• Una HSA le permite apartar dinero, sin impuestos, y usar los fondos para \npagar los gastos de bolsillo médicos elegibles en cualquier momento, incluso \nen la jubilación. (Cuando cumple 65  años, incluso puede usar su HSA para \ngastos no relacionados con la salud, pero pagará impuestos sobre los fondos gastados en costos que no sean de salud).\n• Puede usar los fondos de su HSA para los gastos médicos calificados para usted, su cónyuge y sus dependientes elegibles, incluso si no están cubiertos por su seguro médico. El Servicio de Impuestos Internos (IRS) define los \ngastos médicos calificados. Visite https://www.optumbank.com/resources/\nmedical-expenses.html para obtener más información.\n• Para ayudarlo a cubrir sus gastos de bolsillo médicos, el Estado hace una aportación mensual a la HSA de cada miembro del GBP elegible que se haya inscrito en Consumer Directed HealthSelect. Usted no es elegible para hacer \nni recibir aportaciones a una HSA si está inscrito en Medicare. En general, las \naportaciones (del Estado y, de manera opcional, del salario del miembro del \nGBP) se depositan entre el 7.° y el 10.°  día laborable del mes. Para obtener \nmás información sobre la elegibilidad para la HSA, visite https://www.\noptumbank.com/all-products/hsa/hsa-eligibility.html.\n• Usted puede hacer aportaciones antes de impuestos a su HSA mediante deducciones de la nómina. El IRS fija la cantidad máxima de aportaciones todos los años. Consulte la tabla de abajo para ver las aportaciones \nmáximas.\n• También puede hacer una aportación (o aportaciones) directamente a su \nHSA. Serían aportaciones después de impuestos que podría reclamar cuando presente la declaración de impuestos de ese año.\n• Las aportaciones de los miembros a la HSA son voluntarias. No tiene la obligación de contribuir si no quiere hacerlo.\n• Todo el dinero que tiene en su HSA se transfiere de un año al siguiente (no se aplica la regla “úselo o piérdalo”) y puede conservar los fondos si cambia de plan médico o incluso si deja de trabajar para el Estado.Aporte para TRIPLE \nAHORRO DE IMPUESTOS\n1. Aporte dinero a la cuenta (sin impuestos).\n2. Pague los gastos médicos calificados (sin impuestos).\n3. Genere intereses o aumento de la inversión en la cuenta (sin impuestos).\nAportación Cuenta individual Cuenta familiar**\nAportación máxima anual\nDel 1  de enero al 31  de diciembre de  2022Hasta los 54  años: $3,650 \nMayor de 55  años: $4,650$7,300\nAportación máxima anual***\nDel 1  de enero al 31  de diciembre de  2023Hasta los 54  años: $3,850\nMayores de 55  años: $4,850$7,750\nAportación anual del Estado\nDel 1  de septiembre de 2022 al 31  de agosto de  2023$540 ($45 al mes) $1,080 ($90 al mes)Aportaciones y cantidades máximas de la HSA*\n* Los límites y las aportaciones a la HSA pueden cambiar de un año a otro. También pueden cambiar según los requisitos de elegibilidad y la edad del participante. \nEl IRS fija las cantidades máximas, que incluyen aportaciones a una HSA antes y después de impuestos. Las aportaciones se basan en el año calendario y se \nrestablecen el 1  de enero.\n** Una cuenta familiar incluye al miembro del GBP más cualquier cantidad de dependientes inscritos en Consumer Directed HealthSelect.\n*** El IRS permite una aportación anual extra de $1,000 si el titular de la cuenta es mayor de 55  años al final del año calendario.\nPara obtener más información de las HSA, visite https://ers.texas.gov/Contact-ERS/Additional-Resources/FAQs/Consumer-Directed-\nHealthSelect-Health-Savings-Account .Guía de beneficios para empleados nuevos 2023 | ERS | 11  \nEmpleados de agencias estatalesAbra su HSA\n¿Se inscribirá en Consumer Directed \nHealthSelect? Abra su HSA en \ncuanto pueda. \nSi se inscribe en Consumer Directed \nHealthSelect, abra su HSA en cuanto pueda \npara que las aportaciones mensuales del Estado y todos los \ndemás fondos se puedan depositar en su cuenta. Optum Bank \nadministra el Programa de HSA del ERS. Incluso si no planea \nhacer sus propias aportaciones antes de impuestos a la HSA, \ndebe abrir una HSA de Optum Bank para recibir las aportaciones \ndel Estado. Visite http://optumbank.com/texasers  para abrir una \ncuenta o, si quiere recibir una solicitud por correo, llame sin costo \na Optum Bank al (800) 243-5543.\nAl igual que los cheques de pago del Estado, los depósitos \nestatales en la HSA se pagan a mes vencido (es decir, al \nfinal de cada mes trabajado), y los fondos estatales de la \nHSA pueden tardar hasta 10 días laborables en depositarse \nen la cuenta del empleado. El Estado hará sus depósitos en \nla HSA aproximadamente el día 15 de cada mes posterior al \nmes trabajado. Por ejemplo, usted elige Consumer Directed \nHealthSelect cuando lo contratan y su cobertura médica comienza \nel 1 de junio. Si abre una HSA para esa fecha, el primer depósito \ndel Estado en su cuenta se hará, en general, entre 7 y 10 días \nlaborables después de que reciba el cheque de pago del 1 de \njulio (aproximadamente el 15 de julio).\nSi quiere contribuir a su HSA con deducciones de nómina, debe \nhacer esa elección mediante su cuenta de ERS OnLine, o el \ncoordinador de beneficios de su agencia puede hacerlo por usted. \n(No es necesario que contribuya a su HSA con deducciones \nde nómina, pero es una forma conveniente y constante de \nhacer aportaciones antes de impuestos). Puede modificar sus \naportaciones en cualquier momento del año, siempre que el total \nde sus aportaciones y las del Estado no superen la aportación \nmáxima del IRS para el año.\nUna vez que abra su HSA, Optum Bank le enviará una tarjeta \nde débito para que pague los gastos médicos elegibles. \nTendrá acceso únicamente a la cantidad de dinero que se \nhaya acumulado en su HSA, pero no a los fondos que se haya \ncomprometido para depositar en el futuro.¡Para tener en cuenta!\nPuede optar por no recibir \nla cobertura de seguro \nmédico y recibir un crédito.\nSi puede certificar que ya tiene un seguro médico \nque es igual o mejor que el que se ofrece mediante \nERS, puede inscribirse para recibir un crédito \nmensual por exclusión del seguro médico hasta de \n$60, para empleados de tiempo completo, y de $30, \npara empleados de tiempo parcial.\n• El crédito lo ayuda a pagar las primas de su \nseguro dental, de la vista o voluntario por \nmuerte accidental y desmembramiento. Nota: \nNo se reembolsará ninguna parte del crédito por \nexclusión si la totalidad de ese crédito no se usa \npara las primas del seguro dental, de la vista o \npor AD&D.\n• El crédito no está disponible si el único otro \nseguro que tiene es Medicare, si tiene cobertura \nde seguro médico mediante el ERS como \ndependiente o si recibe una aportación del Estado \npara otro seguro.\nImportante:  Si opta por no tener un plan médico \ndel ERS, renuncia a la cobertura de medicamentos \nrecetados y ya no tendrá el seguro de vida básico a \ntérmino de $5,000 que incluye la cobertura de $5,000 \npor AD&D.\nSi opta por no tener la cobertura médica del ERS \no renuncia a esta y luego pierde su otra cobertura, \npuede inscribirse en uno de los planes de seguro \nmédico del ERS. Perder la cobertura es un evento \nde vida habilitante, y usted tendrá 31 días después \nde perder su otro plan para inscribirse en un plan \nmédico del ERS.\nReduzca los costos de su atención médica con HealthSelectShoppERSSM\nLos participantes de HealthSelect of Texas, HealthSelect of TexasSM Out-of-State y Consumer Directed HealthSelect pueden reducir \nlos costos de su atención médica y obtener incentivos con HealthSelectShoppERSSM. Encontrar las opciones de menor costo para \nla atención puede permitirle ahorrar dinero en ciertos servicios o procedimientos médicos y lo recompensa con aportaciones a su \ncuenta de gastos flexibles (FSA) TexFlex para atención médica o de uso limitado. Consulte la página 41 o visite  \nhttps://healthselect.bcbstx.com/content/medical-benefits/healthselectshoppers  para obtener más información.12 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesSu plan del seguro \nHealthSelect incluye cobertura para \nmedicamentos recetados. \nOptum Rx administra el Programa de medicamentos recetados \nde HealthSelect para HealthSelect of Texas y para Consumer Directed HealthSelect. Recibirá tarjetas de identificación \npor separado de Blue Cross and Blue Shield of Texas (para \ncobertura de seguro médico) y de OptumRx (cobertura de medicamentos recetados). Es posible que deba presentar la tarjeta de Optum Rx cuando surta una receta.En el Programa de medicamentos recetados de HealthSelect, \nlos medicamentos recetados se dividen en tres  categorías, \nllamadas niveles, con diferentes costos para cada nivel.\n• En general, los medicamentos recetados del nivel  1 son \nmedicamentos de bajo costo, como los genéricos.\n• Los medicamentos recetados del nivel  2 suelen ser \nmedicamentos de marca preferidos de menor costo.\n• Los medicamentos recetados del nivel  3 son medicamentos \nde marca no preferidos con un costo alto.Cobertura de medicamentos recetados\nPara saber qué farmacias puede usar con su plan, visite \nwww.HealthSelectRx.com.Guía de beneficios para empleados nuevos 2023 | ERS | 13  \nEmpleados de agencias estatalesLímites en los gastos de bolsillo médicos\nPara protegerlo de los gastos médicos extremadamente altos, los planes médicos HealthSelect tienen cantidades máximas de \ngastos de bolsillo dentro de la red. Esta es la cantidad máxima que usted o su familia pagarán en un año por los copagos, el \ncoseguro y los deducibles dentro de la red (según corresponda) para la atención médica y los medicamentos recetados cubiertos. \nSi alcanza esta cantidad máxima, el plan pagará el 100% de los gastos cubiertos de atención médica y de farmacia dentro de la red \ndurante el resto del año. (No hay un límite máximo de gastos de bolsillo para los servicios fuera de la red).\nEl límite máximo de gastos de bolsillo se restablece cada año calendario (el 1 de enero). En el cuadro de abajo, se indica el límite \nmáximo de gastos de bolsillo por año calendario.\nGastos de bolsillo máximos dentro de la red (todos los planes)\nAño del plan 2022  \n(Del 1 de enero al 31 de diciembre de 2022)Cobertura individual $7,000\nCobertura de familia: el empleado y uno o más familiares cubiertos $14,000\nAño del plan 2023  \n(Del 1 de enero al 31 de diciembre de 2023)Cobertura individual $7,050\nCobertura de familia: el empleado y uno o más familiares cubiertos $14,100\n* La familia incluye al miembro del GBP más uno o más familiares cubiertos.\nSi se inscribe en un plan de seguro médico del GBP, debe \ncertificar su condición y la de sus dependientes cubiertos como \nconsumidores o no consumidores de tabaco. Los consumidores \nde tabaco certificados pagan una prima mensual más alta para \nla cobertura médica.\nLa política de tabaco del ERS define los productos de tabaco \ncomo todos los tipos de tabaco, incluyendo, entre otros, \ncigarrillos, cigarros, tabaco para pipa, tabaco para masticar, \nrapé, tabaco de chupar; y todos los cigarrillos electrónicos y los \nproductos de vapeo. Los productos de vapeo que no contienen \ntabaco ni nicotina también se consideran productos de tabaco.\nUn consumidor de tabaco es una persona que ha consumido \ncualquier producto de tabaco, como se define arriba, cinco o \nmás veces en los últimos tres meses consecutivos.\nSi usted o un dependiente cubierto consumen productos de \ntabaco, usted debe certificarse o certificar a su dependiente \ncomo consumidor de tabaco y pagar la prima mensual para \nconsumidores de tabaco.\nNota:  Debe certificar su condición solo una vez, a menos \nque cambie. Puede actualizar su condición de consumidor \nde tabaco mediante su cuenta de ERS OnLine, por teléfono \no enviando al ERS el formulario en línea de Certificación de \nconsumo de tabaco.¿Quiere dejar de consumir tabaco?\nTodos los planes de HealthSelectSM cubren programas y \nmedicamentos recetados que ayudan a dejar el consumo \nde tabaco. Si el participante no consume tabaco durante \ntres meses consecutivos, puede certificar que no es consumidor \nde tabaco y ya no tendrá que pagar las primas más altas.\nAlternativa a la prima para consumidores \nde tabaco\nSi usted consume tabaco, puede calificar para una alternativa \na la prima para consumidores de tabaco, si se ajusta a las \nrecomendaciones de su médico. Para obtener más información, \nconsulte la política sobre tabaco del ERS en el sitio web del \nERS, https://ers.texas.gov/About-ERS/Policies/Tobacco-\nPolicy-and-Certification , o comuníquese con el ERS llamando \na la línea gratis: (877) 275-4377. \nMejore su salud y su estilo de vida\nEl programa para dejar de consumir tabaco es solo uno de los \nprogramas y las herramientas que se incluyen en el paquete de \nbeneficios del Estado para ayudarlo a estar más sano. Visite \nel sitio web de HealthSelect para obtener más información \nsobre los programas para dejar el consumo de tabaco y otros \nprogramas de bienestar disponibles.Debe certificar su condición de consumidor o no consumidor \nde tabaco\nSi usted o uno de sus familiares cubiertos es consumidor de tabaco y se certifica como no consumidor, o si no se \nactualiza la condición de consumidor de tabaco cuando usted o uno de sus familiares cubiertos empieza a consumir \ntabaco, usted podría perder la cobertura de seguro médico del GBP.14 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesTABLA DE COMPARACIÓN DE PLANES MÉDICOS  \nEMPLEADOS Y JUBILADOS NO ELEGIBLES PARA MEDICARE ENTRÓ EN \nVIGOR EL 1 DE SEPTIEMBRE DE 2022\nEsta tabla muestra la parte que le corresponde de los costos para los beneficios más habituales de atención médica, salud mental, \nmedicamentos con receta y suministros para la diabetes en los planes HealthSelect of Texas® y Consumer Directed HealthSelectSM. Para \nobtener información detallada sobre elegibilidad, sobre los servicios cubiertos y no cubiertos, y sobre cómo se pagan los beneficios, consulte \nel Documento principal sobre los beneficios del plan (Master Benefits Plan Document, MBPD) en el sitio web de su plan. Si hay un conflicto \nentre el MBPD, las enmiendas al MBPD y esta tabla, regirán el MBPD y sus modificaciones.\nBlue Cross and Blue Shield of Texas (BCBSTX) administra los beneficios médicos y de salud mental en ambos planes. OptumRx, una filial \nde UnitedHealthcare®, administra los beneficios de medicamentos con receta para los planes. Como administradores, procesan los reclamos \ny supervisan las redes de proveedores y los formularios de medicamentos. ERS planifica los beneficios y paga los reclamos.\nHealthSelect of Texas® \ny HealthSelectSM  \nfuera del estado\nDentro de la redHealthSelect of Texas \nand HealthSelect  \nfuera del estado \nFuera de la redConsumer Directed \nHealthSelectSM  \nPlan médico con  \ndeducible alto\nDentro de la redConsumer Directed \nHealthSelect  \nPlan médico con  \ndeducible alto \n Fuera de la red\nAdministrador Blue Cross and Blue Shield of Texas (BCBSTX)\nDeducible anual Ninguno$500 individual\n$1,500 familiar$2,100 individual, $4,200 familiar\nPara ayudar a cubrir parte del \ndeducible, el Estado contribuye a la \ncuenta de ahorro para gastos médicos \nde un participante elegible: \n$540/año individual, \n$1,080/año familiar$4,200 individual, $8,400 familiar\nPara ayudar a cubrir parte del \ndeducible, el Estado contribuye a la \ncuenta de ahorro para gastos médicos \nde un participante elegible: \n$540/año individual, \n$1,080/año familiar\n¿Beneficios fuera de \nla red?Sí. Consulte la página siguiente para \nobtener más información.Sí. Consulte la página siguiente para \nobtener más información.\n¿Facturación del saldo?  \n(La facturación del saldo \nocurre cuando un proveedor \nfuera de la red le cobra la \ndiferencia entre sus cargos \nfacturados y la cantidad \npermitida del plan).Sí. La facturación del saldo se puede \naplicar a ciertos servicios fuera de la \nred. Para obtener más información, \nconsulte el Documento principal del \nplan de beneficios.Sí. La facturación del saldo se puede \naplicar a ciertos servicios fuera de la \nred. Para obtener más información, \nconsulte el Documento principal del \nplan de beneficios.\nGastos máximos totales de \nbolsillo dentro de la red  \n(incluyendo deducibles, \ncoseguro y copagos)1Hasta el 12/31/22:  \n$7,000 individual,  \n$14,000 familiar  \nDel 1/1/23 al 12/31/23:  \n$7,050 individual,  \n$14,100 familiarHasta el 12/31/22:  \n$7,000 individual,  \n$14,000 familiar  \nDel 1/1/23 al 12/31/23:  \n$7,050 individual,  \n$14,100 familiar\nGasto de bolsillo máximo \npor coseguro$2,000 individual $7,000 individual Ninguno Ninguno\nCopago máximo para \npacientes hospitalizados$750 de copago máximo, hasta cinco días por hospitalización\n$2,250 de copago máximo individual por año calendarioNinguno Ninguno\n¿Se necesita un proveedor \nde atención primaria \n(Primary care provider, \nPCP)?Participantes que viven y trabajan en \nTexas: Sí\nParticipantes fuera del estado: NoNo No No\n¿Se necesitan remisiones?Participantes que viven y trabajan en \nTexas: Sí\nParticipantes fuera del estado: NoNo No No\n1Incluye copagos, coseguros y deducibles por gastos médicos y medicamentos con receta. Excluye los servicios bariátricos y fuera de la red.\nTodos los beneficios del Programa de beneficios de grupo (Group Benefits Program, GBP) para empleados de Texas podrían cambiar sin aviso previo. La Asamblea Legislativa de Texas decide \nel nivel de financiamiento para esos beneficios sin tener la obligación permanente de darlos tras haber transcurrido el año fiscal.Guía de beneficios para empleados nuevos 2023 | ERS | 15  \nEmpleados de agencias estatalesBeneficios médicos\nServicioHealthSelect of Texas® \ny HealthSelectSM  \nfuera del estado\nDentro de la redHealthSelect of Texas \nand HealthSelect  \nfuera del estado \nFuera de la redConsumer Directed \nHealthSelectSM  \nPlan médico con  \ndeducible alto \nDentro de la redConsumer Directed \nHealthSelect  \nPlan médico con  \ndeducible alto \nFuera de la red\nTratamiento de alergiasCubierto al 100% si se administra en \nel consultorio del médico; 20% de \ncoseguro en cualquier otro centro \npara pacientes ambulatorios40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nServicios de ambulancia \n(para emergencias)20% de coseguro20% de coseguro; no se aplica el \ndeducible anual20% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual dentro \nde la red\nCirugía bariátrica2• Deducible: $5,000\n• Coseguro: 20%\n• Máximo de por vida: $13,000Sin cobertura Sin cobertura Sin cobertura\nAtención quiropráctica• Sin visita en el consultorio: 20% de \ncoseguro\n• Con visita en el consultorio: $40 de \ncopago más 20% de coseguro \n• Beneficio máximo de $75 por visita \ny máximo de 30 visitas por año \ncalendario40% de coseguro después de \nalcanzar el deducible anual. \nBeneficio máximo de $75 por \nvisita y máximo de 30 visitas por \naño calendario20% de coseguro después de \nalcanzar el deducible anual. \nBeneficio máximo de $75 por \nvisita y máximo de 30 visitas por \naño calendario40% de coseguro después de \nalcanzar el deducible anual.\nBeneficio máximo de $75 por \nvisita y máximo de 30 visitas por \naño calendario\nPruebas de diagnóstico de \nla hemoglobina glicosilada \n(A1c) (para participantes \ndiagnosticados con diabetes)20% de coseguro; consulte la \npágina 19 para obtener más \ninformación.40% de coseguro después de \nalcanzar el deducible anual; \nconsulte la página 19 para obtener \nmás información.20% de coseguro después de \nalcanzar el deducible anual; \nconsulte la página 19 para obtener \nmás información.40% de coseguro después de \nalcanzar el deducible anual; \nconsulte la página 19 para obtener \nmás información.\nEquipo para la diabetes220% de coseguro;  \nconsulte la página 19 para obtener \nmás información.40% de coseguro después de \nalcanzar el deducible anual; \nconsulte la página 19 para obtener \nmás información.20% de coseguro después de \nalcanzar el deducible anual; \nconsulte la página 19 para obtener \nmás información.40% de coseguro después de \nalcanzar el deducible anual; \nconsulte la página 19 para obtener \nmás información.\nSuministros para la diabetes Consulte la página 19 para obtener más información.\nRadiografías de \ndiagnóstico y análisis \nde laboratorio20% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nMamografía de diagnóstico Cubierto al 100% 40% de coseguro después de \nalcanzar el deducible anualCubierto al 100%40% de coseguro después de \nalcanzar el deducible anual\nEquipo médico duradero220% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nProveedores de centro \n(radiólogos, patólogos y \ntécnicos de laboratorio, \nanestesistas, médicos de \nsala de emergencias, etc.)20% de coseguroEmergencias: 20% de coseguro; no \nse aplica el deducible anual.\nPara casos que no son de \nemergencia: 40% de coseguro \ndespués de alcanzar el deducible \nanual20% de coseguro después de \nalcanzar el deducible anualEmergencias: 20% de coseguro \ndespués de alcanzar el deducible \nanual dentro de la red.\nPara casos que no son de \nemergencia: 40% de coseguro \ndespués de alcanzar el deducible \nanual fuera de la red.\nAtención de emergencia \nen un centro (que no sean \nFSER) y departamentos \nde emergencia \nindependientes afiliados \nal hospital2$150 de copago más 20% \nde coseguro\n(en caso de ingreso, el copago se \naplicará al copago del hospital).Emergencias: $150 de copago más \nun 20% de coseguro (si lo ingresan, \nel copago se aplicará al copago del \nhospital). No se aplica el deducible \nanual.\nPara casos que no son de emergencia: \n$150 de copago más 40% de coseguro \ndespués de alcanzar el deducible anual \nfuera de la red.20% de coseguro después de \nalcanzar el deducible anualEmergencias: 20% de coseguro \ndespués de alcanzar el deducible \nanual dentro de la red.\nPara casos que no son de \nemergencia: 40% de coseguro \ndespués de alcanzar el deducible \nanual fuera de la red.\nSala de emergencias \nindependiente$150 de copago más 20% \nde coseguroEmergencias: $150 de copago más \n20% de coseguro; no se aplica el \ndeducible anual.\nPara casos que no son de emergencia: \n$150 de copago más 40% de coseguro \ndespués de alcanzar el deducible anual \nfuera de la red.20% de coseguro después de \nalcanzar el deducible anualEmergencias: 20% de coseguro \ndespués de alcanzar el deducible \nanual dentro de la red.\nPara casos que no son de \nemergencia: 40% de coseguro \ndespués de alcanzar el deducible \nanual fuera de la red.\nServicios de habilitación \ny rehabilitación: terapia \nambulatoria (incluyendo \nfisioterapia, terapia ocupacional \ny terapia del habla)20% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\n2Se puede exigir autorización previa. 16 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesServicioHealthSelect of Texas® \ny HealthSelectSM  \nfuera del estado\nDentro de la redHealthSelect of Texas \nand HealthSelect  \nfuera del estado \nFuera de la redConsumer Directed \nHealthSelectSM  \nPlan médico con  \ndeducible alto\nDentro de la redConsumer Directed \nHealthSelect  \nPlan médico con  \ndeducible alto \n Fuera de la red\nAparatos auditivos (para \nlos participantes cubiertos \nmayores de 18 años)El plan paga hasta $1,000 por oído durante cualquier período de 36 meses \nconsecutivos y $1 por batería. Se cubren aparatos auditivos dentro y fuera de \nla red en el mismo nivel de beneficios.El plan paga hasta $1,000 por oído cada tres años después de alcanzar \nel deducible.\nAparatos auditivos (para \nparticipantes menores de \n18 años)El plan paga el 100%, con un límite de un audífono por oído durante cualquier \nperíodo de 36 meses consecutivos y $1 por batería (los aparatos auditivos \ndentro y fuera de la red están cubiertos al mismo nivel de beneficios). 20% de coseguro después de alcanzar el deducible anual dentro de la red \n(los aparatos auditivos dentro y fuera de la red están cubiertos al mismo \nnivel de beneficios).\nRadiología de alta \ntecnología (tomografía \ncomputarizada [CT], \nimágenes por resonancia \nmagnética [MRI] y \nmedicina nuclear)2$100 de copago más 20% \nde coseguro$100 de copago más 40% de \ncoseguro después de alcanzar el \ndeducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nAtención médica en casa220% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nCuidados de hospicio220% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nCentro hospitalario para \npacientes internados   \n(habitación semiprivada y \ncomida diaria y unidad de \ncuidados intensivos)2• $150 de copago/día más 20% de \ncoseguro\n• Copago máximo de $750, hasta \n5 días por hospitalización\n• Copago máximo individual de \n$2,250 por año calendario• $150 de copago/día más 40% de \ncoseguro después de alcanzar el \ndeducible anual.\n• Copago máximo de $750, hasta \n5 días por hospitalización\n• Copago máximo individual de \n$2,250 por año calendario20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nSolo cargos del médico de \natención de maternidad; \nse aplicarán copagos del \nhospital para pacientes \nhospitalizados$25 o $40 para la primera visita \nprenatal; sin cargo para las citas \nposnatales de rutina40% de coseguro después de \nalcanzar el deducible anualSin cargo por citas prenatales y \nposnatales de rutina después de \nalcanzar el deducible anual y un 20% \nde coseguro para la visita inicial40% de coseguro después de \nalcanzar el deducible anual\nMedicamentos e \ninyecciones administrados \npor un proveedor (consulte \nabajo los medicamentos y las \ninyecciones para pacientes \nambulatorios)2• Consultorio del médico: Cubierto \nal 100% después del copago (o al \n100% si no hay cargos por la visita \nen el consultorio)\n• Cualquier otro centro para \npacientes ambulatorios: 20% de \ncoseguro\n• Vacunas preventivas cubiertas \nal 100%40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual\nVacunas preventivas cubiertas \nal 100%40% de coseguro después de \nalcanzar el deducible anual\nProcedimientos de \noperación y diagnóstico en \nel consultorio20% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nVisitas en el consultorio \ndel PCP$25 de copago40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nEnfermería privada220% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nClínica médica/de acceso \nfácil minorista $25 de copago40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nExamen de la vista de \nrutina, uno por año por \nparticipante$40 de copago40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nAtención preventiva \nde rutinaSin costo para los participantes40% de coseguro después de \nalcanzar el deducible anualSin costo para los participantes40% de coseguro después de \nalcanzar el deducible anual\nServicios de un centro de \nenfermería especializada/\ncentro de rehabilitación \npara pacientes \nhospitalizados220% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nVisitas en el consultorio de \nun médico especialista$40 de copago con remisión válida \nregistrada del PCP40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nOperación (ambulatoria) \nque no sea en el \nconsultorio del médico2$100 de copago más 20% \nde coseguro$100 de copago más 40% de \ncoseguro después de alcanzar el \ndeducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\n2Se puede exigir autorización previa. Guía de beneficios para empleados nuevos 2023 | ERS | 17  \nEmpleados de agencias estatales2Se puede exigir autorización previa. ServicioHealthSelect of Texas® \ny HealthSelectSM  \nfuera del estado\nDentro de la redHealthSelect of Texas \nand HealthSelect  \nfuera del estado \nFuera de la redConsumer Directed \nHealthSelectSM  \nPlan médico con  \ndeducible alto\nDentro de la redConsumer Directed \nHealthSelect  \nPlan médico con  \ndeducible alto \n Fuera de la red\nConsulta de telemedicina La cobertura se basa en el lugar del \ntratamiento facturado. \n• Consultorio del proveedor: $25/$40 \nde copago por visita en el consultorio \ndel médico\n• Cualquier otra telemedicina para \npacientes ambulatorios:  \n20% de coseguro 40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nTratamientos terapéuticos: \npara pacientes ambulatorios 20% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nClínica de atención \nde urgencia$50 de copago más 20% \nde coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nVisitas virtuales (médicas)$0 de copago por visitas virtuales \ncuando las da Doctor on Demand® \no MDLIVE®Sin cobertura20% de coseguro después de \nalcanzar el deducible anual si se usa \nDoctor on Demand o MDLIVESin cobertura\nBeneficios de salud mental/salud conductual/abuso de sustancias\nLos beneficios se aplican a todos los servicios de salud mental/salud conductual/abuso de sustancias cubiertos (incluyendo el tratamiento \nde enfermedades mentales graves, el tratamiento por abuso de sustancias, servicios para el trastorno del espectro autista, etc.).\nHealthSelect of Texas® \ny HealthSelectSM  \nfuera del estado\nDentro de la redHealthSelect of Texas \nand HealthSelect  \nfuera del estado \nFuera de la redConsumer Directed \nHealthSelectSM  \nPlan médico con  \ndeducible alto\nDentro de la redConsumer Directed \nHealthSelect  \nPlan médico con  \ndeducible alto \n Fuera de la red\nEstancia por salud \nmental en un hospital \npara pacientes2• $150 de copago/día más 20% \nde coseguro\n• Copago máximo de $750, hasta \n5 días por hospitalización\n• Copago máximo individual de \n$2,250 por año calendario• $150 de copago/día más 40% de \ncoseguro después de alcanzar el \ndeducible anual\n• Copago máximo de $750, hasta \n5 días por hospitalización\n• Copago máximo individual de \n$2,250 por año calendario20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nTelemedicina para \nsalud mentalLa cobertura se basa en el lugar del \ntratamiento facturado.\n• Consultorio del proveedor: $25\n• Cualquier otra telemedicina para \npacientes ambulatorios: 20% \nde coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nAtención en centro \nambulatorio (hospitalización \nparcial/tratamiento de día \ny tratamiento ambulatorio \nextenso)220% de coseguro40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nVisitas en el consultorio \nde un médico o proveedor \nde salud mental para \npacientes ambulatorios$25 de copago40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nTratamiento de análisis \nconductual aplicado \n(Applied Behavioral \nAnalysis, ABA)La cobertura se basa en el lugar del \ntratamiento.\n• $25 de copago si se administra en \nel consultorio de un proveedor de \nsalud mental\n• 20% de coseguro para cualquier \notro centro para pacientes \nambulatorios, incluyendo la casa40% de coseguro después de \nalcanzar el deducible anual20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nVisitas virtuales/visitas \nelectrónicas (salud mental)0$ de copago para visitas virtuales \nmediante Doctor on Demand \no MDLIVESin cobertura20% de coseguro después de \nalcanzar el deducible anualSin cobertura18 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesBeneficios de medicamentos con receta\nLa parte de los costos que debe pagar por sus medicamentos depende del nivel del medicamento, de la cantidad que compre (suministro \npara 30, 60 o 90 días) y de si la receta se surte en una farmacia minorista (dentro de la red o fuera de la red), una farmacia de suministro \nextendido (Extended Day Supply, EDS) o una farmacia de pedidos por correo.\nPagará menos por sus medicamentos si surte sus recetas en una farmacia dentro de la red. La red Optum Rx tiene miles de farmacias, \nincluyendo cadenas nacionales y muchas farmacias de la comunidad. Para encontrar una farmacia de la red cerca de usted, use la \nherramienta Find a Network Pharmacy (Buscar una farmacia dentro de la red) en www.HealthSelectRx.com  o llame sin costo a un \nrepresentante de atención al cliente de OptumRx al (855) 828-9834 (TTY 711). \nLos medicamentos que no son de mantenimiento son los que se recetan para uso temporal o condiciones de corto plazo. Los \nmedicamentos de mantenimiento son los que se toman habitualmente para condiciones de largo plazo.\nHealthSelect of Texas® \ny HealthSelectSM  \nfuera del estado\nDentro de la redHealthSelect of Texas \nand HealthSelect  \nfuera del estado \nFuera de la redConsumer Directed \nHealthSelectSM  \nPlan médico con  \ndeducible alto \nDentro de la redConsumer Directed \nHealthSelect  \nPlan médico con  \ndeducible alto \nFuera de la red\nAdministrador de \nbeneficios de farmacias \n(Pharmacy benefits \nmanager, PBM)OptumRx (UnitedHealthcare)\n¿Beneficios fuera de \nla red?Sí Sí\nDeducibleSe aplica un deducible de $50 para medicamentos con receta por \nparticipante por año calendario antes de que el plan pague cualquier \nmedicamento con receta (excepto los medicamentos de prevención \ncubiertos, los suministros para la diabetes específicos que se mencionan en \nla página 6 y la insulina dispensados por una farmacia dentro de la red).$2,100 individual; \n$4,200 familiar \nLos gastos médicos y de \nmedicamentos con receta se aplican \nal deducible.$4,200 individual; \n$8,400 familiar\nLos gastos médicos y de \nmedicamentos con receta se aplican \nal deducible.\nNivel 1  \n(principalmente \nmedicamentos genéricos)Medicamentos de mantenimiento y \nque no son de mantenimiento: $10 \nde copago\nPedido por correo o farmacia de \nsuministro extendido (suministro de \n90 días): $30 de copagoMedicamentos de mantenimiento y \nque no son de mantenimiento:  \n$10 de copago más 40% de \ncoseguro\nPedido por correo o farmacia de \nsuministro extendido (suministro de \n90 días): $30 de copago más 40% \nde coseguro20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nNivel 2  \n(principalmente \nmedicamentos de \nmarca preferidos)2• Medicamentos que no son de \nmantenimiento: $35 de copago\n• Medicamentos de mantenimiento: \n$45 de copago  \n• Pedido por correo o farmacia de \nsuministro extendido: $105 de \ncopago• Medicamentos que no son de \nmantenimiento:  \n$35 de copago más 40% de \ncoseguro\n• Medicamentos de mantenimiento:  \n$45 de copago más 40% de \ncoseguro\n• Pedido por correo o farmacia de \nsuministro extendido: $105 de \ncopago más 40% de coseguro 20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nNivel 3  \n(principalmente \nmedicamentos de marca \nno preferidos)2• Medicamentos que no son de \nmantenimiento: $60 de copago \n• Medicamentos de mantenimiento: \n$75 de copago  \n• Pedido por correo o farmacia de \nsuministro extendido: $180 de \ncopago• Medicamentos que no son de \nmantenimiento:  \n$60 de copago más 40% de \ncoseguro\n• Medicamentos de mantenimiento:  \n$75 de copago más 40% de \ncoseguro \n• Pedido por correo o farmacia de \nsuministro extendido:  \n$180 de copago más 40% de \ncoseguro20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\nMedicamentos \nespecializados2Si se compran mediante una farmacia, los medicamentos especializados se \ncubren como medicamentos de un nivel específico (genéricos, preferidos o \nno preferidos) como se menciona arriba. Si no, se cubren como un beneficio \nmédico.20% de coseguro después de \nalcanzar el deducible anual40% de coseguro después de \nalcanzar el deducible anual\n2Se puede exigir autorización previa. Guía de beneficios para empleados nuevos 2023 | ERS | 19  \nEmpleados de agencias estatalesEquipo y suministros para la diabetes\nEs posible que otros equipos, suministros y medicamentos con receta para la diabetes no mencionados abajo estén cubiertos por estos \nplanes. Para obtener más información de sus beneficios de medicamentos con receta o para obtener ayuda para buscar una farmacia \ndentro de la red, llame sin costo a atención al cliente del Programa de Medicamentos con Receta (PDP) de HealthSelect al (855) 828-9834 \n(TTY: 711). Para obtener más información de los beneficios del plan médico, llame sin costo a un asistente médico personal de BCBSTX al \n(800) 252-8039 (TTY: 711).\nHealthSelect of Texas® y HealthSelectSM  \nfuera del estadoConsumer Directed HealthSelectSM\nBeneficios del Programa de \nMedicamentos con Receta \n(PDP)Beneficios del plan médicoBeneficios del Programa de \nMedicamentos con Receta \n(PDP)Beneficios del plan médico\nGlucómetros para \nla diabetes Ciertas marcas de glucómetros \npreferidos están cubiertas sin \ncosto para los participantes cuando \nse reciben por el Programa de \nglucómetros gratis de LifeScan \ny Ascensia. Para obtener más \ninformación del Programa \nde glucómetros gratis, llame \na OptumRx.20% de coseguro si se compra \na un proveedor dentro de la red \nde BCBSTX\n40% de coseguro después de \nalcanzar el deducible anual fuera de \nla red si se compra a un proveedor \nfuera de la red de BCBSTXCiertas marcas de glucómetros \npreferidos están cubiertas sin \ncosto para los participantes cuando \nse reciben por el Programa de \nglucómetros gratis de LifeScan \ny Ascensia. Para obtener más \ninformación del Programa \nde glucómetros gratis, llame \na OptumRx.20% de coseguro después de \nalcanzar el deducible anual \ndentro de la red si se compra a \nun proveedor dentro de la red \nde BCBSTX\n40% de coseguro después de \nalcanzar el deducible anual fuera de \nla red si se compra a un proveedor \nfuera de la red de BCBSTX\nSuministros para \nla diabetesCiertas marcas de tiras reactivas \npara diabéticos preferidas están \ncubiertas sin costo para los \nparticipantes cuando se compran \nen una farmacia dentro de la red del \nPDP. Las lancetas, los instrumentos \nde punción y las jeringas están \ncubiertos sin costo para los \nparticipantes si los compran en una \nfarmacia dentro de la red del PDP.20% de coseguro en suministros \npara la diabetes cubiertos dentro \ny fuera de la red (no se aplica el \ndeducible anual).20% de coseguro para suministros \npara la diabetes cubiertos después \nde alcanzar el deducible anual \ndentro de la red si se compran en \nuna farmacia dentro de la red del \nPDP.\n40% de coseguro después de \nalcanzar el deducible anual fuera de \nla red si se compra en una farmacia \nfuera de la red del PDP.20% de coseguro para suministros \npara la diabetes cubiertos dentro y \nfuera de la red después de alcanzar \nel deducible anual\nInsulina con recetaFarmacia dentro de la red: Los \nproductos de insulina en la lista de \nmedicamentos cubiertos (formulario) \ndel PDP están cubiertos con \nun copago de Nivel 1, Nivel 2 o \nNivel 3. El deducible anual para \nmedicamentos recetados no se \naplica para estos productos desde \nel 9/1/21.\nFarmacia fuera de la red: Los \nproductos de insulina están \ncubiertos con un copago de Nivel 1, \nNivel 2 o Nivel 3 y un 40% de \ncoseguro.No la cubren los beneficios del plan \nmédicoFarmacia dentro de la red: 20% \nde coseguro para productos de \ninsulina que estén en la lista de \nmedicamentos cubiertos (formulario) \ndel PDP. El deducible anual para \nmedicamentos recetados no se \naplica para estos productos desde \nel 9/1/21.\nFarmacia fuera de la red: 40% de \ncoseguro para productos de insulina \ndespués de alcanzar el deducible \nanual fuera de la red.No la cubren los beneficios del plan \nmédico\nNota: Los beneficios y las marcas cubiertas de glucómetros y tiras reactivas pueden cambiar.20 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesLos participantes pueden:\n• Recibir apoyo para controlar condiciones crónicas como diabetes, \ninsuficiencia cardíaca, enfermedad de las arterias coronarias (CAD), \nasma y enfermedad pulmonar obstructiva crónica (EPOC).\n• Inscribirse en programas de coaching sobre salud relacionados con \nla actividad física, el estrés, la nutrición, el manejo del peso y el \nabandono del consumo de tabaco.\n• Obtener apoyo clínico para tomar decisiones informadas sobre las \nopciones de tratamiento o sobre servicios relacionados con las \nenfermedades coronarias, el dolor de espalda crónico, el reemplazo \nde rodilla o cadera, una enfermedad benigna de la próstata, el \ncáncer de próstata y de mama, una condición benigna del útero, \nendometriosis y tumor fibroide.\n• Inscribirse en uno de los dos programas en línea para el manejo del \npeso: Wondr (antes Naturally Slim) y Real Appeal. Ambos programas \ntienen componentes interactivos y recursos fáciles de usar.\nHerramientas en línea para la salud y \nel bienestar\nVisite healthselectoftexas.com  y haga clic en el botón “Log In” (Iniciar \nsesión) para ir a su cuenta personal de Blue Access for Members. En \nBlue Access for Members, puede poner en práctica todos o cualquiera de \nlos siguientes puntos para mejorar o mantener sus hábitos saludables:\n• Haga la evaluación de salud en línea para identificar sus necesidades \nde salud personales y aprender hábitos saludables. Luego, lleve su \ninforme personal de salud a su PCP.\n• Use monitores de bienestar para no perder de vista sus objetivos. \nHay monitores para el manejo del estrés, el consumo de tabaco, la \nalimentación y mucho más.\n• Sincronice su dispositivo de entrenamiento, como Fitbit o Jawbone, \ny consulte los minutos de actividad física, las millas recorridas y las \ncalorías quemadas en el panel.\n• Obtenga información sobre el Programa de incentivos para el \nbienestar llamado BluePoints y comience a ganar puntos participando \nen actividades saludables para comprar productos en el centro \ncomercial en línea.\n• Use herramientas interactivas, como el verificador de síntomas.\n• Reciba apoyo de coaching por teléfono.\n• Descargue aplicaciones móviles como la aplicación de BCBSTX, \nCentered y AlwaysOn.\n• Consulte su historia de reclamos y la de su familia.\n• Hable por chat con un asistente personal de salud.Programas para una vida sana\nMejore su salud con “AMP”\nConozca los riesgos para la salud, para mejorar \nsu salud general. AMP es una iniciativa de \nbienestar del ERS que lo anima a Analizar su \nsalud mediante evaluaciones en línea, Manejar \nsu peso y tomar medidas para Prevenir posibles \nproblemas mediante la atención preventiva.Descuentos en salud y \nbienestar\nAhorre dinero en los productos y los servicios \npara la salud y el bienestar de las principales \ntiendas que no cubre el seguro. No es necesario \npresentar reclamos, remisiones ni autorizaciones \nprevias. Visite healthselectoftexas.com  y haga \nclic en “Wellness Resources” (Recursos de \nbienestar). En el menú desplegable, haga clic \nen “Wellness Discount Program” (Programa de \ndescuentos en bienestar).Guía de beneficios para empleados nuevos 2023 | ERS | 21  \nEmpleados de agencias estatales\nLos planes \nHealthSelect \nincluyen una \namplia variedad \nde programas de \nsalud y bienestar \nbasados en \nevidencia científica \npara empleados \nestatales, jubilados \ny sus familias:\n• Evaluaciones de salud\n• Manejo de la diabetes\n• Ejercicio\n• Salud cardíaca\n• Nutrición\n• Ayuda para dejar de \nconsumir tabaco\n• Manejo del peso\n• Manejo del estrés\n• Manejo de enfermedades\n• Embarazo saludable\n¡Haga actividad \nfísica!\n¿Sabía que incluso el ejercicio \nmoderado ayuda a prevenir o retrasar \nla aparición de las enfermedades y las \ndiscapacidades? Asegúrese de entrar en \ncalor antes de hacer ejercicio.\nEstire los músculos lentamente. Intente \ncon una caminata lenta y movimientos \nligeros de los brazos. Cuando haga \nactividades de resistencia que lo hagan \nsudar, beba mucho líquido, en especial \nagua o bebidas que tengan electrolitos. \nEvite contener la respiración mientras \nhace ejercicio.\nJennica Preston\nCoordinadora de beneficios\nResultados visibles con \nReal Appeal\nCuando Jennica Preston se unió a Real Appeal, \nquería bajar el peso que había subido cuando \nestuvo embarazada de su hijo, que ahora tiene \n10 años. Preston, especialista en recursos humanos \nde la Comisión de Ferrocarriles (RRC) de Texas, no \nestaba contenta con la mujer que veía en el espejo.\n“Siempre había sido menuda y pequeña”, dice \nPreston, que se entusiasmó con el método de Real \nAppeal desde el principio. “Real Appeal me motivó a tomar las decisiones \ncorrectas”, expresó. “Desde el comienzo, abandoné las comidas rápidas \ny los refrescos de un día para el otro. Comencé a usar los aparatos de \nentrenamiento de mi esposo para hacer ejercicio en casa. Algunas veces por \nsemana, subía doce pisos hasta mi oficina por la escalera\".\nEl compromiso de Preston valió la pena. En menos de seis meses, bajó \n32 libras. Hoy pesa 64 libras menos y está encantada con los resultados \nde su cambio de estilo de vida. “Me entusiasma volver a ser la persona que \nverdaderamente soy”.\nPreston también siente entusiasmo por ayudar a otros miembros del GBP \nen su misión de estar más sanos… y ser más felices. Hace poco, aceptó \nconvertirse en la nueva coordinadora de bienestar en la RRC de Texas y está \nentusiasmada: “Tengo la oportunidad de ayudar a mis compañeros de trabajo \ncompartiendo los beneficios de ponerse y mantenerse en forma”.\nDesde hacer suficiente ejercicio hasta tener una alimentación equilibrada, \nhay muchas formas de mantener su salud y bienestar. El GBP tiene varios \nrecursos y herramientas de bienestar para ayudarlos a usted y a sus \ndependientes cubiertos a alcanzar sus objetivos de salud física y mental. \nLos recursos del plan médico y los seminarios web de bienestar del GBP lo \nayudarán en su recorrido hacia el bienestar. \nEventos de bienestar: \nhttps://ers.texas.gov/event-calendars/wellness-events\nRecursos de bienestar: \nhttps://ers.texas.gov/wellness-resources22 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesEl primer día de empleo\nLa cobertura de los beneficios opcionales (seguro dental, de \nla vista, elecciones  1 y 2 del seguro de vida opcional, seguro \nde vida para dependientes, AD&D y seguro por discapacidad \ndel TIPP) podría comenzar de inmediato si se inscribe el \nprimer  día.\nEl primer día del mes posterior a la fecha \nde contratación\nSi no se inscribe en los beneficios opcionales el primer día, \nsino en un plazo de 31  días desde la fecha de contratación, la \ncobertura comienza el primer día del mes después de que haya \nagregado la cobertura.\nNota:  Para las elecciones  3 y 4 del seguro de vida opcional, \nla cobertura comienza cuando usted recibe la aprobación \nmediante el proceso de evidencia de asegurabilidad (EOI). \nObtenga más información sobre la EOI en la página  26.\nPrimer día del mes después de 60  días \nde empleo\nLa cobertura de seguro médico, la cobertura de medicamentos recetados y, si la elige, una FSA TexFlex para atención médica o de uso limitado se activan el primer día del mes posterior a su \n60.° día de empleo. Si su 60.° \ndía de empleo coincide con el primer día del mes, la cobertura \ncomienza ese día. Por ejemplo, si lo contratan el 2  de marzo, \nsu 60.°  día será el 1  de mayo.\nLa cobertura médica, la cobertura de medicamentos recetados o la FSA TexFlex para atención médica o de uso limitado se \nactivan el 1  de mayo; no tiene que esperar hasta el 1  de junio.\nEste período de espera no se aplica a la cobertura de seguro médico, a la cobertura de medicamentos recetados ni a la FSA TexFlex para atención médica o de uso limitado si usted:\n• se transfirió de una institución de educación superior o una agencia del GBP a otra institución o agencia del GBP sin una interrupción en la cobertura médica del GBP;• se transfirió de University of Texas o del sistema de Texas A&M University sin una interrupción en la cobertura médica;\n• es un jubilado que se reincorpora al trabajo y está inscrito en la cobertura médica del GBP como jubilado;\n• está inscrito en la cobertura médica del GBP como dependiente en la fecha de contratación o recontratación;\n• está inscrito en la cobertura médica del GBP de acuerdo con la Ley Ómnibus Consolidada de Reconciliación \nPresupuestaria (COBRA) de  1985 en la fecha de \ncontratación o recontratación, o\n• lo recontrataron el 1  de septiembre de  2015 o después de \nesta fecha, y volvió a trabajar en la misma agencia estatal \nen un plazo de 90  días después de haber dejado el servicio \nmilitar activo.\nSi pertenece a alguna de las categorías de arriba, informe a su \ndepartamento de RR.  HH. en un plazo de 31  días para comenzar \na recibir sus beneficios médicos. Para quienes comienzan a mediados de mes, la cobertura con el nuevo empleador comienza el primer día del mes siguiente.\nSi no tiene un período de espera, tendrá 31  días para hacer \ncambios en la cobertura médica. Esos cambios comenzarán el primer día del mes siguiente. Sin embargo, si se transfirió como empleado de una entidad del GBP a otra sin interrupción en el servicio, comienza su trabajo el primer día del mes y cambia la cobertura médica ese día, el cambio se produce de inmediato.\nSi se inscribe en una FSA para atención de dependientes en la \nfecha de contratación, su inscripción comienza ese mismo día. Si no se inscribe en su primer día, pero en los 31 días posteriores a la fecha de contratación, su inscripción comienza el primer día del mes siguiente. Si se inscribe por un evento de vida habilitante, su cobertura comienza el primer día del mes siguiente. Por \nejemplo, si se casa el 4  de octubre y se inscribe en una cuenta \npara cuidado de dependientes, su inscripción comenzaría el \n1 de noviembre. Su aportación de noviembre se deducirá de su \nsalario de diciembre y estará disponible para que la use una vez depositada en su cuenta.¿Cuándo comienzan los beneficios de \nmi seguro? \nJubilados que se reincorporan al trabajo\nSi usted es un jubilado que se reincorpora al trabajo, puede cambiar entre los beneficios para jubilados y para \nempleados activos comunicándose con el coordinador de beneficios o con la oficina de recursos humanos de su agencia. Si es empleado del Sistema de Salud y Servicios Humanos (HHS), comuníquese con el Centro de Servicios para Empleados de HHS.Guía de beneficios para empleados nuevos 2023 | ERS | 23  \nEmpleados de agencias estatalesSeguro dental\nPor una prima extra, puede inscribirse en uno de los siguientes planes dentales.\nDebe inscribirse en un plan dental para poder agregar dependientes, y sus dependientes deben inscribirse en el mismo plan \nque usted.\nState of Texas Dental Choice es un plan de seguro dental de una organización de \nproveedores preferidos (PPO). Puede consultar a cualquier dentista que quiera, pero pagará menos si va a un dentista de una de las dos redes de Delta Dental:\n• Delta Dental PPO\n• Delta PremierConéctese\nEncuentre una lista de proveedores del State of Texas Dental Choice PlanSM o de la DMHO DeltaCare USA visitando \nhttps://www.ERSdentalplans.com  o llamando sin costo a Delta Dental al (888)  818-7925 (TTY: 711), de lunes a \nviernes, de 8:00  a. m. a 7:00  p. m. (hora central).\nDeltaCare USA es un plan de seguro dental de una organización para el mantenimiento de la salud dental (DHMO).\n• La cobertura se aplica solo a los dentistas del área de servicio de Texas. Antes de inscribirse, asegúrese de que en su área haya un dentista de la red de la DHMO \nque acepte pacientes nuevos. Para ver una lista de proveedores, visite  \nhttp://www.ERSdentalplans.com  o llame al (888)  818-7925 (TTY: 711).\n• Debe elegir un dentista de atención primaria (PCD) de una lista de proveedores aprobados. Usted y sus dependientes inscritos pueden elegir PCD diferentes.\n• Los servicios de los dentistas especialistas participantes cuestan un 25% menos que el cargo habitual de los dentistas si su PCD coordina la atención especializada.Dental ChoiceState of Texas\nPLAN\nBeneficios “inteligentes”\nPara mantener los costos bajos, los empleados activos que se inscriban en el seguro dental del GBP no recibirán una tarjeta de identificación del plan, y los dentistas participantes de Delta no deben pedirla.\nEn cambio, si quiere una, puede descargar una tarjeta digital en su teléfono mediante la aplicación Delta Dental. Si no tiene \nteléfono, puede descargar e imprimir su información desde http://www.ERSdentalplans.com o llamar sin costo al de Delta \nDental al (888)  818-7925 (TTY: 711) para que le envíen una copia impresa por correo.\nNota: Los dependientes cubiertos no pueden acceder a la aplicación y sus nombres no están mencionados en la tarjeta. Un dependiente puede verificar la cobertura con un proveedor dándole su nombre o el nombre del miembro del GBP y el número de identificación del plan.\nRevise el Discount Purchase Program para obtener descuentos en atención dental\nEl Discount Purchase Program, administrado por Beneplace, incluye programas de descuentos en la atención dental y descuentos en los servicios dentales. Puede ver los descuentos en https://www.beneplace.com/discountprogramers/ . \n(Para acceder a los descuentos, deberá registrarse con su dirección de correo electrónico).Los dentistas de Delta Premier y de Delta Dental PPO son proveedores dentro de la red. Usted recibirá la misma cobertura en cualquiera de las dos redes, pero es posible que pague menos por los servicios cubiertos de la red de Delta Dental PPO. Los dentistas de Delta Premier pueden cobrar tarifas más altas por los mismos servicios, lo que significa que sus costos podrían ser más altos con esos dentistas.\nLos beneficios están disponibles en Estados Unidos, Canadá y México si usted vive en Estados Unidos.24 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesCuadro comparativo de planes dentales\nEste cuadro es un resumen de los beneficios en los dos planes de seguro dental. Consulte los folletos del plan para ver la cobertura \nreal y las limitaciones. Delta Dental administra los dos planes. Antes de comenzar el tratamiento, hable con su dentista sobre el plan de \ntratamiento y todos los cargos.\nPlan de PPO State of Texas \nDental Choice: dentro de la redPlan de PPO State of Texas Dental \nChoice: fuera de la redDeltaCare® USA DHMO  \n(servicios solo para \nparticipantes PCD)\nDentistas Dentistas dentro de la red Dentistas fuera de la redUsted debe elegir un dentista de \natención primaria (PCD).\nNOTA: No todos los dentistas dentro \nde la red aceptan pacientes nuevos. \nLos dentistas no tienen la obligación de \npermanecer en el plan durante todo el \naño.\nDeduciblesServicios de prevención:  \nIndividual: $0; familiar: $0\nServicios básicos/de alta complejidad \ncombinados:  \nIndividual: $50; familiar: $150\nServicios de ortodoncia: \nsin deducible\nEn State of Texas Dental Choice los \ndeducibles se basan en el año calendario \ny se restablecen el 1 de enero.Servicios de prevención:\nindividual: $50; familiar: $150\nServicios básicos/de alta complejidad \ncombinados:\nindividual: $100; familiar: $300\nServicios de ortodoncia: \nsin deducibleNinguno\nCopagos/\nCoseguroServicios de prevención y \ndiagnósticos:  ninguno\nServicios básicos:  10% de coseguro \ndespués de alcanzar el deducible para \nservicios básicos\nServicios de alta complejidad:  50% \nde coseguro después de alcanzar \nel deducible para servicios de alta \ncomplejidad\nNo hay ningún cargo para lo que \nsupere la cantidad permitida.\nDespués de alcanzar el beneficio \nmáximo del año calendario, el \nparticipante paga el 60% hasta el \n1 de enero.Servicios de prevención y diagnóstico: 10% \nde coseguro después de alcanzar el deducible \npara servicios de prevención y diagnóstico.\nServicios básicos:  30% de coseguro después \nde alcanzar el deducible para servicios básicos\nServicios de alta complejidad:  60% de \ncoseguro después de alcanzar el deducible \npara servicios de alta complejidad\nEs posible que los participantes deban pagar \nla diferencia entre la cantidad permitida y los \ncargos facturados.\nCuando el beneficio máximo del año calendario \nse ha alcanzado, el participante paga el 100% \nhasta el 1 de enero.Dentista de atención primaria (PCD): \nLos copagos varían según el servicio y \nse mencionan en el folleto “Programa de \nbeneficios dentales”.\nOdontología especializada:  75% de \nla tarifa usual y habitual del dentista \ncuando el PCD coordina la atención \nespecializada (DHMO no paga nada)\nBeneficios \nmáximos por \naño calendario$2,000 por persona cubierta (incluye \nextracciones ortodónticas) más 40% \ndespués que se alcanza el beneficio \nmáximo del año calendarioNo aplica a servicios de ortodoncia que prestan \ndentistas fuera de la red (el plan paga $0)Ilimitados\nBeneficio \nmáximo de \npor vida$2,000 por persona cubierta para \nservicios de ortodoncia$2,000 por persona cubierta para servicios \nde ortodonciaIlimitados\nCosto promedio \nde la limpieza/\nlos exámenes \nbucalesSe permiten hasta dos limpiezas/\nexámenes bucales por año calendario10% de la cantidad permitida después de \nalcanzar el deducible\nSe permiten hasta dos limpiezas/exámenes \nbucales por año calendarioVarían según el servicio y se mencionan \nen el folleto “Lista de beneficios \ndentales”\nSe permiten hasta dos limpiezas/\nexámenes bucales por año calendario\nCobertura de \nortodoncia50% de la cantidad permitida.50% de la cantidad permitida\nEs posible que los participantes deban pagar \nla diferencia entre la cantidad permitida y los \ncargos facturados.Servicios de ortodoncia que presta un \ndentista general que se mencionan \nen el directorio con un código de \ntratamiento “0”:  $1,800 para niños, \n$2,100 para adultos\nServicios de ortodoncia que presta \npor un especialista:  75% de la tarifa \nusual (el plan paga $0)Guía de beneficios para empleados nuevos 2023 | ERS | 25  \nEmpleados de agencias estatalesPlan de la vista\nSu plan del seguro médico cubre algunos servicios de la vista y de salud ocular, incluyendo \nun examen anual de la vista y tratamiento para enfermedades de los ojos (consulte el cuadro \nde abajo).\nLos planes médicos del GBP no cubren el costo de anteojos ni de lentes de contacto. Para \neste tipo de cobertura, usted y sus dependientes elegibles pueden inscribirse en State of \nTexas VisionSM por una prima mensual extra. (Aparte del examen de la vista, las otras ofertas de atención de la vista mediante los \nplanes médicos son beneficios de valor agregado. El ERS no garantiza la duración del período en el que se ofrecerá un producto específico de valor agregado).\nAdministrado por Superior Vision Services, State of Texas Vision cubre un examen de la vista, adaptación de lentes de contacto \ny otras opciones de anteojos y lentes. El plan incluye una asignación para las monturas de los anteojos o los lentes de contacto y \ndescuentos en operación LASIK. El plan State of Texas Vision le da una asignación en farmacia de $200 para usar para cualquier \nlente de contacto O anteojos (monturas y lentes) en el mismo año del plan. Por ejemplo, si elige usar su asignación de $200 para comprar lentes de contacto, no tendrá asignación para lentes el resto del año. Para ver una lista completa de los beneficios del plan y una lista de proveedores, visite StateOfTexasVision.com.\nCuadro comparativo de la cobertura de la vista: servicios dentro de la red\nLos beneficios mencionados están disponibles durante todo el año del plan, a menos que se indique otra cosa. Los beneficios son diferentes para los proveedores fuera de la red. Consulte el material de su plan médico para obtener más información.\nState of Texas Vision HealthSelect of Texas Consumer Directed HealthSelect\nExamen de la vista de rutina $15 de copago $40 de copagoDespués de que se alcance el \ndeducible: 20% de coseguro\nAntes de que se alcance el deducible: \nposiblemente el costo total del examen\nMonturas$200 asignación en farmacia \ndentro de la red\n$75 asignación en farmacia  \nfuera de la redSin cobertura Sin cobertura\nAdaptación de lentes de contacto \nestándar*$25 de copago Sin cobertura Sin cobertura\nAdaptación de lentes de contacto \nespecializados*$35 de copago Sin cobertura Sin cobertura\nLentes monofocales $10 de copago Sin cobertura Sin cobertura\nLentes bifocales $15 de copago Sin cobertura Sin cobertura\nLentes trifocales $20 de copago Sin cobertura Sin cobertura\nProgresivos $70 de copago Sin cobertura Sin cobertura\nDe policarbonato $50 de copago Sin cobertura Sin cobertura\nCapa de protección contra rayones   \n(de fábrica, de un solo lado)$10 de copago Sin cobertura Sin cobertura\nCapa ultravioleta $10 de copago Sin cobertura Sin cobertura\nTinte $10 de copago Sin cobertura Sin cobertura\nCapa antirreflectante estándar $40 de copago Sin cobertura Sin cobertura\nLentes de contacto**$200 asignación en farmacia \ndentro de la red\n$150 asignación en farmacia \nfuera de la redSin cobertura Sin cobertura\n*El examen de adaptación de lentes de contacto tiene su propio copago y es independiente del copago del examen de la vista. La adaptación de lentes \nde contacto estándares se aplica a un usuario actual de lentes de contacto que utiliza únicamente lentes desechables, de uso diario o de uso prolongado. La adaptación de lentes de contacto especializados se aplica a los nuevos usuarios de lentes de contacto o a los participantes que usan lentes tóricas, permeables al gas o multifocales. \n**Los lentes de contacto son en lugar del beneficio de lentes para anteojos y monturas. Esta asignación se puede usar una vez por año del plan para \nmonturas O lentes de contacto. Si usa la asignación de $200 para lentes de contacto, no puede usarla para monturas de anteojos. Todos los costos y las prestaciones son para farmacia; usted es responsable de todos los cargos que superen la prestación de venta al público. Si compra sus monturas o lentes de contacto de un proveedor fuera de la red, puede recibir un reembolso a la tarifa del proveedor fuera de la red hasta de $75 de tienda para monturas o hasta $150 de tienda para lentes de contacto.26 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesSeguro de vida opcional y seguro voluntario \npor AD&D \nSeguro de vida a \ntérmino opcional\nSu cobertura médica mediante el ERS incluye un seguro \nbásico de vida a término de $5,000 y una cobertura de $5,000 \npor muerte accidental y desmembramiento (AD&D) sin costo \npara usted. Puede adquirir cobertura extra del seguro de vida \nen incrementos que dependen de su sueldo anual. Securian \nadministra el seguro de vida a término opcional, además del \nbeneficio de seguro básico de vida a término incluido en su \ncobertura médica.\nSi opta por la elección 1 o 2 del seguro de vida a término \nopcional  (una o dos veces su sueldo anual) durante los \nprimeros 31 días de empleo, no será necesario que complete \nla evidencia de asegurabilidad (EOI). Si no se inscribe como \nnuevo empleado, puede presentar la solicitud cuando ocurra un \nevento de vida habilitante o durante el período de inscripción \nde verano, pero deberá presentar la EOI y no se garantiza la \ncobertura.\nPuede pedir la elección 3 o 4 del seguro de vida a término \nopcional  (tres o cuatro veces su sueldo anual) de hasta \n$400,000. Deberá completar la EOI, un proceso en el que \ntendrá que presentar información de su salud. Cobertura:\nes posible que no aprueben sus beneficios por la información \nincluida en su EOI.\nCada elección del seguro de vida a término opcional da una \ncantidad equivalente de cobertura extra por muerte accidental y \ndesmembramiento (AD&D).\nEl sitio web de Securian para miembros del GBP puede \nayudarlo a decidir qué cantidad de cobertura de seguro de \nvida podría necesitar: https://www.securian.com/content/\nsecurian/en/insights-tools/life-insurance-needs-calculator .\nLas cantidades de las primas y de la cobertura para cada año \ndel plan (del 1 de septiembre al 31 de agosto) se basarán en el \nsueldo informado al ERS el 1 de septiembre de ese año del plan. \nLas primas mensuales del seguro de vida opcional a término \ndependerán de su edad, su sueldo y el nivel de cobertura en cada \naño del plan. Para calcular las primas, consulte la página 38 de \nesta guía.Como ocurre con la mayoría de las pólizas de grupo de vida a \ntérmino, las primas del seguro de vida a término opcional del \nGBP aumentan a medida que el titular de la póliza envejece. \nLas reducciones de la cobertura basadas en la edad comienzan \na los 70 años. Los jubilados tienen acceso al seguro de vida \nopcional fijo para jubilados, que tiene una prima fija y un \nbeneficio de $10,000. Para obtener más información, visite el \nsitio web de Securian para revisar la descripción general del \nplan y obtener más información de las opciones de cobertura \npara usted y sus dependientes.\nSeguro de vida a término \npara dependientes\nPor una prima extra, puede inscribir a sus dependientes \nelegibles en el seguro de vida a término. El plan incluye un \nseguro de vida a término de $5,000 con una cobertura por \nAD&D de $5,000 para cada dependiente cubierto, por una \nprima mensual de unos pocos dólares. Usted recibirá el \nbeneficio del seguro de vida si sus dependientes cubiertos \nfallecen. Recibirá el beneficio del seguro por AD&D si fallecen \no sufren ciertas lesiones en un accidente. Una prima mensual \ncubre a todos sus dependientes elegibles, pero se debe incluir \na todos los dependientes elegibles en la cobertura.\nSi no se inscribe como nuevo empleado, puede presentar la \nsolicitud para este seguro cuando tenga un evento de vida \nhabilitante (QLE) o durante el período de inscripción de verano, \npero deberá presentar la EOI y no se garantiza la cobertura. \nPuede agregar a un nuevo dependiente elegible, como un \nnuevo cónyuge, en un plazo de 31 días después de casarse, \no inscribir a un hijo recién nacido, en un plazo de 31 días \ndespués de su nacimiento, en el seguro de vida a término para \ndependientes sin presentar la EOI.\nDesigne a sus beneficiarios\nAunque no tiene la obligación de hacerlo en el primer \nmes, es una buena idea que designe en cuanto pueda a \nlos beneficiarios de su cuenta de jubilación de State of \nTexas Retirement, de la póliza de seguro de vida y de las \ncuentas Texa$aver.\nPuede encontrar instrucciones sobre cómo \ndesignar a sus beneficiarios para cada uno de \nestos en https://www.ers.texas.gov/About-ERS/\nUpdate-Your-Beneficiaries .\nPrimeros 31 días: sin preguntas\nSi quiere obtener la cobertura extra del seguro de vida y el seguro por discapacidad, este es el mejor momento para \ninscribirse, porque no tendrá que presentar evidencia de asegurabilidad (EOI) para las elecciones 1 o 2 del seguro de vida a \ntérmino opcional ni para el seguro por discapacidad a corto o a largo plazo. La EOI es un proceso de solicitud en el que debe \npresentar información de su salud o la de sus dependientes. ¡No se pierda el período de oportunidad de 31 días! Si espera, \ncorre el riesgo de no calificar para recibir estos beneficios por sus resultados de la EOI.Guía de beneficios para empleados nuevos 2023 | ERS | 27  \nEmpleados de agencias estatalesLa cobertura voluntaria por AD&D \npuede darle más apoyo económico si se \nproduce la muerte de manera accidental \no una lesión de cierto tipo. Puede elegir \nel seguro en incrementos de $5,000, \ndesde $10,000 hasta $200,000. No \ntendrá que presentar la EOI para el \nseguro por AD&D. Securian administra \nlos beneficios del seguro por AD&D.\nPuede inscribirse para la cobertura \nsolo para usted, o para usted y sus \ndependientes elegibles.\nPuede cambiar los beneficiarios en cualquier momento. Visite https://www.ers.texas.gov/Beneficiary-Designation  para ver las \ninstrucciones paso a paso.\nEl Texas Income Protection PlanSM (TIPP) le da dinero para \nayudarlo a pagar las facturas si un accidente u otra condición \nrelacionada con la salud le impide trabajar.\n1. El seguro por discapacidad a corto plazo incluye un \nbeneficio máximo del 66% de su sueldo mensual (hasta \n$10,000) o $6,600 por mes, lo que sea menor, durante hasta \ncinco meses (un máximo de 150 días). Por ejemplo, si su \nsueldo mensual es de $4,000, la cantidad más alta que \nrecibirá por la discapacidad a corto plazo es de $2,640  \npor mes.\n2. El seguro por discapacidad a largo plazo incluye un \nbeneficio máximo del 60% de su sueldo mensual (con \nun límite de $6,000 por mes para quienes ganen más de \n$10,000 mensuales). Por ejemplo, si su sueldo mensual es \nde $4,000, el pago mensual de su seguro por discapacidad \na largo plazo sería de $2,400. Los beneficios se pagan \nhasta que se reincorpore al trabajo, alcance la edad de \njubilación del Seguro Social o ya no tenga una discapacidad \nsegún el plan.\nSi sufre una discapacidad a partir de los 69 años, los beneficios \nse pagarán durante un máximo de 12 meses. (Nota: En el caso \nde algunos trastornos y enfermedades mentales, el período \nmáximo de beneficios por discapacidad es de dos años).Las condiciones preexistentes están sujetas a ciertas exclusiones.\nDebe usar toda la licencia por enfermedad (incluyendo la \nlicencia extendida por enfermedad, la donación de licencia por \nenfermedad y el fondo de licencia por enfermedad) o completar \nun período de espera (30 días para corto plazo, 180 días para \nlargo plazo), la opción que sea más prolongada, antes de que \nse hagan los pagos por discapacidad. No es necesario que use \nel tiempo de vacaciones.\nSi es elegible para los pagos de compensación de los trabajadores \no para la jubilación por discapacidad del estado de Texas, es \nposible que se reduzcan sus pagos por discapacidad a largo \nplazo. El beneficio mínimo es del 10% de su sueldo mensual.\nLa cobertura del TIPP no está disponible para sus familiares.\nRevise los documentos del plan, incluyendo la Guía del usuario \nen https://reedgrouptipp.com/forms-users-guide , antes de \npedir el seguro por discapacidad del TIPP.Seguro voluntario por muerte accidental y desmembramiento (AD&D)\nSeguro por discapacidadLa cobertura incluye lo siguiente:\n• Si usted fallece como consecuencia directa de una lesión física accidental, \nsus beneficiarios recibirán la cantidad total de su cobertura.\n• Los familiares inscritos están cubiertos con niveles de beneficios parciales. \nSu cónyuge está cubierto al 50% de su cantidad inscrita. Los hijos elegibles \nestán cubiertos a un porcentaje más bajo, que se reduce si su cónyuge vive \nen el momento del fallecimiento de su hijo.\n• Si tiene un accidente y sufre alguna de las lesiones cubiertas, como la \npérdida de una mano, de un pie o de la vista en uno o ambos ojos, recibirá un \nporcentaje de la cantidad total de su cobertura.\n• Si un familiar elegible pierde una mano, un pie o la vista en uno o los dos ojos \nen un accidente, usted recibirá un porcentaje del beneficio si tiene cobertura \npara ese familiar.28 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesResumen de la cobertura del TIPP\nThomas Barker-White\nSupervisor en todo el estado de \nadmisiones\nDesde 1995, Thomas Barker-White, participante del GBP, \nha trabajado para el Departamento de Servicios para la \nFamilia y de Protección (DFPS) de Texas; actualmente, \nes supervisor en todo el estado de admisiones y tiene \nnueve empleados a su cargo.\nBarker-White y su esposa, Lutishia, exempleada del Estado, \nvaloran sus beneficios médicos y de jubilación administrados \npor el ERS.\nReservan dinero para la jubilación mediante Texa$aver para \nprepararse para el futuro. Creen que es un buen beneficio \npara los empleados que no confían en su propio criterio para \nlas inversiones.\nSin embargo, en 2011, el beneficio más importante \nse convirtió en el seguro por discapacidad a corto y a \nlargo plazo.\nDesde 2011, Lutishia tiene una discapacidad por la artritis \ny las lesiones asociadas. Los pagos de su seguro por \ndiscapacidad compensaron una parte de los ingresos que \nperdió cuando ya no pudo trabajar.\nEn consecuencia, la pareja pudo administrar sus finanzas sin \nningún cambio considerable.Tener el seguro por \ndiscapacidad a corto \ny a largo plazo marcó \nuna enorme diferencia, \nya que supuso el \napoyo económico que \nnecesitaba la pareja \ncuando uno de ellos ya \nno pudo trabajar, explica \nBarker-White.\n“Conozco a personas \nque trabajan en el \nsector privado y que \nno tienen acceso a un seguro por discapacidad mediante \nsu empleador.\nPueden adquirirlo por su cuenta, pero la prima no es tan \nrazonable como la que tenemos como empleados estatales”.\nBarker-White aprecia el hecho de que el Estado cubra el \ncosto total de la prima del seguro médico del empleado. “Es \notro valioso beneficio que hace que trabajar para el Estado \nsea atractivo”, expresa.\n“Tener una buena cobertura de seguro es muy importante. \nEs posible que nunca se necesite (y ojalá sea así), pero, si \nuno la necesita, es probable que sea MUY necesaria. La \nvida se puede poner difícil rápidamente; por eso, lo mejor es \ntomar todas las precauciones”.\nReedGroup administra la cobertura del seguro por discapacidad del TIPP.\nSi no se inscribe como nuevo empleado, puede presentar la solicitud para este seguro cuando tenga un evento de vida habilitante \n(QLE) o durante el período de inscripción de verano, pero deberá presentar la EOI y no se garantiza la cobertura. Guardian Life \nInsurance administra la EOI para la cobertura por discapacidad a corto y a largo plazo.Cobertura por discapacidad a corto plazo Cobertura por discapacidad a largo plazo\nBeneficios \nmensuales66% de su sueldo mensual, hasta un beneficio \nde $6,600 cada mes60% de su sueldo mensual, hasta un beneficio de $6,000 \ncada mes\nPosible reducción \nde beneficiosLos beneficios se reducen si usted recibe otros \npagos por discapacidad. El beneficio mínimo es \ndel 10% de su sueldo mensual.Los beneficios se reducen si usted recibe otros pagos por \ndiscapacidad. El beneficio mínimo es del 10% de su sueldo \nmensual.\n¿Cuándo \ncomienzan los \nbeneficios?Después de un período de espera de 30 días \nnaturales o después de que haya usado toda \nsu licencia por enfermedad (el período que sea \nmás prolongado); la licencia por enfermedad \nse puede usar durante el período de espera de \n30 díasDespués de un período de espera de 180 días naturales \no después de que haya usado toda su licencia por \nenfermedad (el período que sea más prolongado); la \nlicencia por enfermedad se puede usar durante el período \nde espera de 180 días\n¿Durante cuánto \ntiempo se pagan \nlos beneficios?Hasta 150 días después de que haya finalizado \nsu período de esperaHasta que pueda reincorporarse al trabajo o hasta que \nalcance su período máximo de beneficios (según la edad \ncuando sufra la discapacidad) o según la condición que \nproduzca la discapacidadGuía de beneficios para empleados nuevos 2023 | ERS | 29  \nEmpleados de agencias estatalesSM\nParticipar en una o más de las cuentas de gastos flexibles \n(FSA) TexFlexSM le permite reservar dinero de su salario, antes \nde impuestos, para cubrir los gastos de bolsillo elegibles de \natención médica y cuidado de dependientes. Su aportación de TexFlex se retiene automáticamente de su salario y se deposita en su cuenta todos los meses.\nAntes de inscribirse, se recomienda que use las herramientas \nde la sección “Program Resources” (Recursos del programa) del sitio web de TexFlex ( www.texflexers.com) para calcular \ncuánto puede contribuir a cada cuenta.\nEl período de inscripción de verano es el único momento en el \nque puede cambiar la cantidad con la que contribuye a su FSA TexFlex, a menos que tenga un evento de vida habilitante en el año del plan. Si no hace ningún cambio durante la inscripción de verano, su inscripción continuará y sus aportaciones anuales seguirán siendo iguales en el siguiente año del plan. \nAhorre en impuestos\nEl beneficio de las cuentas TexFlex es la capacidad de ahorrar en impuestos. Las aportaciones a una FSA se deducen antes de que usted pague impuestos sobre ingresos, lo que disminuye sus ingresos imponibles. El Servicio de Impuestos Internos (IRS) federal regula las FSA. El IRS determina en qué puede gastar los fondos de las FSA y fija fechas límite para el uso del dinero de sus FSA. Si no gasta el dinero de la FSA antes de esas fechas, podría perder al menos una parte. Si está pensando en inscribirse, le recomendamos que use la planilla o la calculadora de aportaciones de www.texflexers.com para decidir cuánto \ndebería contribuir según sus gastos previstos.\nLos empleados activos pueden ser elegibles para inscribirse en \nmás de una cuenta TexFlex a la vez. Consulte los siguientes cuadros para saber las reglas que se aplican a cada tipo \nde cuenta.\nSi se inscribe en Consumer Directed HealthSelect, no puede inscribirse en una FSA para atención médica. Sin embargo, puede inscribirse en una FSA de uso limitado. Puede usar la FSA de uso limitado solo para gastos de bolsillo elegibles de atención dental y de la vista. Los gastos generales de atención médica elegibles para una FSA para atención médica (como consultas médicas y medicamentos recetados) NO son elegibles para una FSA de uso limitado.Visite https://texflex.payflex.com/texflex/program-resources.html para obtener más información.¿Le sobra dinero TexFlex? \nAl final del año del plan  2023 (del 1  de septiembre de 2022 al \n31 de agosto de 2023), puede transferir los fondos que no haya \nusado, entre $25 y $570, de una FSA para atención médica o \nde uso limitado al año del plan  2024. Perderá los fondos que \nsuperen los $570 si no los gasta antes de que termine el año del plan el 31 de agosto. No puede transferir los fondos que no haya usado de una FSA para cuidado de dependientes, pero tiene más tiempo para usar esos fondos, lo que se denomina \nperíodo de gracia. El período de gracia le da dos  meses y \nmedio más después de que termine el año del plan (del 31  de \nagosto al 15  de noviembre) para usar el dinero que le haya \nsobrado en esa cuenta. Perderá los fondos del año del plan \nanterior que no use antes del 15  de noviembre. El dinero \nperdido se destina al fondo general de TexFlex para pagar los costos administrativos del programa.\nConsulte el siguiente cuadro para obtener más información \nsobre los traspasos y el período de gracia.\nCómo pagar con TexFlex\nDespués de inscribirse en una FSA TexFlex para atención médica o de uso limitado, recibirá una tarjeta de débito por correo que podrá usar para pagar los gastos elegibles, como un medicamento recetado o una consulta con el dentista. Si tiene una cuenta TexFlex para cuidado de dependientes, debe presentar un reclamo de reembolso después de que se hayan prestado los servicios elegibles. No puede usar la \ntarjeta de débito TexFlex para pagar los gastos del cuidado \nde dependientes .\nEn el caso de la FSA para atención médica y la FSA de uso limitado, puede optar por no usar la tarjeta de débito y, en cambio, presentar un reclamo de reembolso en línea o por correo o fax.\nSi presenta un reclamo de reembolso en línea o por correo o \nfax, TexFlex le enviará un cheque por correo. Para obtener un reembolso más rápido, cree un depósito directo para que los fondos se depositen directamente en su cuenta bancaria en  \nunos días. \nConserve sus recibos\nComo las cuentas TexFlex están exentas de impuestos, el IRS exige que se validen todas las compras hechas con fondos \nde TexFlex.\nPayFlex, el administrador de planes de TexFlex, puede pedirle que presente un comprobante de que usó sus fondos de TexFlex para pagar gastos elegibles. Recuerde GUARDAR SUS RECIBOS, independientemente de cómo pague. Si no puede presentar un recibo de una compra elegible que haya pagado con su tarjeta de débito TexFlex, PayFlex podría pedirle que reembolse los fondos a su cuenta. Su tarjeta de débito se suspenderá si no presenta la documentación de las compras hechas con la tarjeta que deban validarse.30 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesLos participantes del GBP también son elegibles para obtener descuentos en diversos \nproductos y servicios del Discount Purchase Program, administrado por Beneplace. No hay cargos ni requisitos de membresía. Visite https://www.ers.texas.gov/\nDiscount-Purchase-Program  para obtener más información.\nSerena López\nEspecialista en integración empresarial\nLa participante del GBP Serena López ayuda a los empleados activos \ny jubilados a comprender qué opciones de beneficios son adecuadas para ellos. Para esta madre de tres hijos, TexFlex tiene sentido.\n“TexFlex me permite reservar dinero sin impuestos para gastos \nmédicos y reduce mis ingresos imponibles”.\n“Parece que mis hijos enferman de manera rutinaria en noviembre, \njusto cuando estoy empezando a hacer la lista de compras para \nlas fiestas. Entonces, me alegra tener la cuenta TexFlex de gastos \nflexibles de atención médica para pagar las consultas con el médico y los medicamentos. Reservando cierta cantidad de mi salario mes a mes, sé que el dinero estará allí cuando lo necesite”.FSA para atención médicaFSA de uso limitado\n(Solo para participantes de \nConsumer Directed HealthSelect)FSA para atención de \ndependientes\nGastos elegibles\nConsulte la lista \ncompleta en  \nhttps://texflex.payflex.com• Copagos, coseguros y otros  \ncargos por gastos de bolsillo médicamente necesarios no cubiertos por el seguro ni reembolsados por otra fuente\n• Copagos y deducible para  \nmedicamentos recetados\n• Medicamentos de venta libre• Gastos de la vista y dentales  \nno cubiertos por el seguro ni reembolsados por otra fuente• Guardería, cuidado  \nextraescolar y campamento diurno de verano para hijos dependientes menores de \n13 años\n• Programas de cuidados  \ndiurnos para adultos para las personas que califican\nAportación anual máxima$2,850 por participante $2,850 por participante $5,000 por grupo familiar\nDisponibilidad \nde fondosElección total desde el \n1 de septiembreElección total desde el 1  de \nseptiembreFondos disponibles todos los meses a medida que se hacen \nlas aportaciones\nTarjeta de débito (sin cargo)Sí Sí No\nTransferencia de \nfondos o período de graciaSe permite hasta $570 para trasladar del Año del plan 2023 (que termina el 31 de agosto de 2023) para el \nAño del plan 2024 (que comienza \nel 1 de septiembre de 2023). Los fondos no usados del Año del plan \n2023 de más de $570 se deben \nconsiderar  perdidos. Se permite hasta $570 para trasladar \ndel Año del plan 2023 (que termina el 31 de agosto de 2023) para el Año del plan 2024 (que comienza el 1 de septiembre de 2023). Los \nfondos no usados del Año del plan \n2023 de más de $570 se deben \nconsiderar  perdidos. Hay un período de gracia de \n2½ del 1 de septiembre al 15 de noviembre de 2023. Cualquier fondo del Año del plan 2023 que no se use antes del 15 de \nnoviembre de 2023 se perderá.\nPeríodo de validezPresente los reclamos para gastos \nelegibles que pagó entre el 1 de septiembre de 2022 y el 31 de \nagosto de 2023 antes del 31 de \ndiciembre de 2023.Presente los reclamos para gastos elegibles que pagó entre el 1 de septiembre de 2022 y el 31 de \nagosto de 2023 antes del 31 de \ndiciembre de 2023.Presente los reclamos para gastos elegibles que pagó entre el 1 de septiembre de 2022 y el \n15 de agosto de 2023 antes del \n31 de diciembre de 2023.Cuentas de gastos flexibles en el Año del plan 2023\nAtención médica, fines limitados y cuidado de dependientesGuía de beneficios para empleados nuevos 2023 | ERS | 31  \nEmpleados de agencias estatalesComo empleado de una agencia estatal, contribuirá con una \nparte de su sueldo de cada mes a una cuenta de jubilación \ndel Estado de Texas que ERS administra e invierte por usted. \nSus aportaciones comienzan el mes en que usted empieza a \ntrabajar para el Estado. \nNota:  La siguiente información sobre el beneficio de jubilación de \nsaldo de dinero en efectivo se aplica a los siguientes empleados \ndel estado de Texas:\n• Aquellos que empiezan su primer trabajo con una agencia \nde Texas a partir del 1 de septiembre de 2022 o después.\n• Aquellos que antes trabajaron para el estado, retiraron la \ncuenta de jubilación del estado de Texas y regresan a un \nempleo estatal el 1 de septiembre de 2022 o después.\nSi estuvo empleado antes en una agencia del estado de Texas, \ndejó el empleo estatal, pero mantuvo el dinero en su cuenta de \njubilación del estado de Texas, su beneficio de jubilación podría \nser diferente al beneficio descrito abajo. Para obtener más \ninformación, consulte la información de \"Grupos de jubilación\" \nen la página 32 y visite el sitio web de ERS en la URL que se \nda allí.\nJubilación de “beneficio \ndefinido” con un pago mensual \nde por vida\nSu Jubilación del Estado de Texas es un tipo de jubilación de \nbeneficios definidos llamada beneficio de saldo de dinero en \nefectivo. Los planes de jubilación de beneficios definidos son \nbeneficios valiosos que pocos empleadores siguen ofreciendo. \nLos planes de beneficios definidos son diferentes a los planes \n401(k) y muchos otros planes de jubilación del trabajo porque \npagan un beneficio de por vida después de la jubilación. Si no \nsaca los fondos, cuando sea elegible para jubilarse, recibirá un \npago mensual (llamado anualidad) por el resto de su vida, sin \nimportar cuánto viva o si su cuenta se queda sin dinero. (Los \nplanes como 401(k) no dan un beneficio después de que la \ncuenta se queda sin dinero).\nAportaciones de los empleados, \ncrecimiento garantizado y la \naportación del estado\nEn un plan de beneficios definidos, los empleados deben \ncontribuir con un porcentaje de su sueldo (actualmente el \n6%) al fondo de jubilación del ERS. Durante toda su carrera, \nademás de sus aportaciones, la cuenta de jubilación del estado \nde Texas crecerá por lo menos un 4% cada año. Dependiendo \ndel rendimiento de la inversión del fondo fiduciario, su cuenta \npodría crecer un 3% más (hasta un total del 7%) cada año, por \nmedio de una función llamada participación en las ganancias. Su \ncuenta nunca ganará menos del 4% al año, aún en los años en \nque las inversiones no tengan un buen rendimiento. Hasta que \nse jubile con el estado, su cuenta seguirá creciendo entre un 4% \ny un 7% cada año, incluso si deja de trabajar para el estado y ya \nno contribuye a la cuenta, siempre y cuando deje la cuenta con \nERS cuando se retire de su trabajo del estado. \nCuando usted sea elegible y esté listo para retirarse, el estado igualará el saldo total de su cuenta, compuesto por sus aportaciones mensuales \ndel 6% mientras trabajaba para el estado y las ganancias de intereses \nanuales del 4% y cualquier participación en las ganancias, en un \n150%. ERS usará el saldo final completo, incluyendo el 150% de la \ncontribución del estado, para calcular su pago mensual de por vida.\nParticipación obligatoria:\nEn ocasiones, los empleados preguntan si pueden optar por \nno participar o contribuir menos al fondo de jubilación del \nEstado de Texas. La respuesta es no. Los planes de beneficios \ndefinidos están diseñados bajo la premisa de que todos los \nempleados participarán y contribuirán con una cantidad fija \nde su sueldo. Los empleados no pueden pedir préstamos, ni \npueden transferir ni retirar el dinero del fondo de jubilación del \nERS mientras trabajen para el Estado. \nElegibilidad para jubilarse\nUsted será elegible para jubilarse con una anualidad de por \nvida cuando tenga por lo menos cinco años de servicio con el \nestado y:\n• cumpla 65 años;\no \n• cumpla la regla de 80, cuando su edad (en años y meses) \nmás el servicio al estado (en años y meses) sea igual a 80;\nSi es empleado de tiempo parcial, un año de servicio es igual \nque un año de servicio de un empleado de tiempo completo.\nRetirarse del empleo en el  \nestado antes de ser elegible  \npara la jubilación\nSi deja de trabajar para el Estado antes de ser elegible para \njubilarse, puede mantener las aportaciones de la jubilación en \nla cuenta que estén o transferirlas a otra cuenta de jubilación. \nTambién puede retirar la cantidad que aportó más intereses, \nmenos impuestos. Debe consultar a un asesor de impuestos \npara saber si podría recibir alguna penalización fiscal por \nextraer los fondos antes de una cierta edad. \nEs importante recordar que si deja su cuenta en ERS:\n• seguirá creciendo entre el 4% y el 7% cada año y\n• si tiene al menos cinco años de servicio con el estado, aún \npuede obtener una anualidad de por vida de ERS cuando \ncumpla la elegibilidad para jubilarse, aún que no esté \ntrabajando para el estado cuando sea elegible.  Jubilación del Estado de Texas32 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesDiferente elegibilidad y beneficios para \ndiferentes tipos de empleados\nLa elegibilidad y los beneficios de jubilación son diferentes para los oficiales \nde las fuerzas de orden público, los custodios, los oficiales electos en todo el \nestado, los legisladores, los fiscales de distrito y los jueces. Si usted es uno \nde estos empleados, puede encontrar más información de su jubilación en el \nestado de Texas, incluyendo las calculadoras de anualidades, la edad mínima de jubilación y los beneficios de jubilación, en https://www.ers.texas.gov/\nActive-Employees/Retirement/State-of-Texas-Retirement . \nEl seguro médico en la jubilación \nEl seguro para jubilados del Programa de beneficios colectivos para empleados de Texas (GBP) actualmente está disponible para jubilados con al menos 10 años de servicio en una agencia estatal o institución de educación superior \nque participe en GBP. Un jubilado que cumpla este requisito es elegible para \nrecibir los beneficios del seguro médico para jubilados del GBP a los 65  años \no después de cumplir la Regla de  80. Usted cumple la Regla de  80 cuando \nla suma de su edad más la acumulación de tiempo de servicio (en meses y \nen años) es igual o superior a 80. Para los jubilados elegibles para el seguro médico de GBP, la cantidad que el estado paga por su prima mensual varía \ndependiendo de los años de servicio. Para obtener más información del \nseguro médico en la jubilación, visite https://www.ers.texas.gov/Retirees/\nHealth-Benefits-for-retirees . \nAl igual que todos los beneficios del GBP, el seguro médico para jubilados está \nsujeto a cambios sin aviso previo. La Asamblea Legislativa de Texas fija el nivel \nde financiamiento para esos beneficios y no tiene la obligación permanente de darlos más allá de cada año fiscal. \nJubilación por discapacidad del Estado \nde Texas para empleados estatales fijos, representantes de las fuerzas de seguridad certificados (CPO) y custodios (CO) \nSi sufre una discapacidad, puede ser elegible para la jubilación y los beneficios \ndel seguro antes de la edad normal de jubilación. La Junta Médica del ERS debe certificar que la discapacidad probablemente sea permanente y que le \nimpide continuar con su trabajo en el Estado o cualquier otra profesión con un \nsalario  comparable. \nEl ERS tiene dos planes de elegibilidad para la jubilación por discapacidad: no \nlaboral y laboral. La jubilación por discapacidad laboral se aplica a los empleados estatales fijos, los CPO y los CO que sufren una lesión o una discapacidad por \nun hecho específico que ocurre en el trabajo, tienen al menos un mes de empleo \nestatal acreditable o en el ERS, y cumplen ciertos criterios. (Se considera que hay una discapacidad laboral cuando ocurre una lesión o una discapacidad únicamente por un riesgo extremadamente peligroso o por un trauma físico \no mental o una enfermedad poco frecuente para el público, o que es peculiar \ne inherente a una obligación peligrosa que surge de la naturaleza y en el transcurso del empleo estatal del miembro) \nSi el ERS aprueba su jubilación por discapacidad, usted es elegible para: \n• un pago mensual de jubilación basado en su edad al jubilarse y  \n• el seguro médico para jubilados mediante GBP . Grupos de jubilación\nA lo largo de los años, la legislatura de \nTexas ha cambiado los beneficios de jubilación y los requisitos de elegibilidad \nbasada en cuándo los empleados \ncomenzaron a trabajar para el Estado. Estos cambios dieron lugar a la creación de cuatro grupos separados \nde jubilación, cada uno con diferentes \nrequisitos de elegibilidad y cálculo de \nanualidades. \nGrupo 1  empezó a trabajar \npara el estado antes del 1 de \nseptiembre de 2009.\nGrupo 2  empezó a trabajar \npara el estado entre el 1 de \nseptiembre de 2009 y el 31 de \nagosto de 2013.\nGrupo 3  empezó a trabajar \npara el estado entre el 1 de \nseptiembre de 2013 y el 31 de \nagosto de 2022.\nGrupo 4  empezó a trabajar para el \nestado el 1 de septiembre de 2022 \no después.\nLos grupos 1, 2 y 3 tienen una jubilación \ntradicional de beneficios definidos, con \nuna anualidad de jubilación basada en sus años de servicio y sueldo promedio más alto. Estos miembros también \ncontribuyen más a sus cuentas de \njubilación que el grupo 4. \nEl grupo 4 tiene un beneficio de saldo \nde dinero en efectivo, con una anualidad de jubilado basada en el saldo total \nde la cuenta cuando se jubila. Los \nbeneficios de jubilación del grupo 4 que son pagados por estado son equitativos con el grupo 3. \nPara obtener más información sobre los \ndiferentes grupos de jubilación, visite https://ers.texas.gov/PDFs/Retirement-Insurance-State-overview.pdf . \nGuía de beneficios para empleados nuevos 2023 | ERS | 33  \nEmpleados de agencias estatalesJo Ann Norman \nIngresos continuos... y servicio continuo\nEn casi 17 años, el trabajo diario de Jo Ann Norman, miembro \ndel GBP, fue vigilar a las mujeres que cumplían condena en \nla unidad Crain de Gatesville, la prisión estatal de mujeres. \nIncluso estando jubilada, Norman sigue vigilando y apoyando \na las mujeres encarceladas en Gatesville, ya que dirige los \nservicios de oración de los viernes por la noche como ministra \nvoluntaria de la prisión.\nEntre 50 y 100 reclusas asisten a los servicios en una de las \ncuatro unidades diferentes de Gatesville todos los viernes por \nla noche. Mujeres de distintos orígenes y edades se reúnen \nen la sala de oración de la prisión para disfrutar dos horas de \noración y hermandad.\nSu ministerio ha contribuido al propio sentido de autoestima de \nNorman, y ella trata de generar esa confianza en uno mismo en \nlas mujeres que están bajo su cuidado. “Intento inculcarles que \nnecesitan desarrollar sus propias vidas”.\nA los 82 años, Norman lleva una vida independiente y activa. \nAdemás de su ministerio, da capacitación sobre sensibilidad \npara los miembros del personal de la prisión que interactúan \ndirectamente con las reclusas de Gatesville. En casa, conduce \nsu tractor John Deere para cortar los tres acres de césped de su \npropiedad. “¡Alguien olvidó decirme que se supone que  \nestoy vieja!”.\nNorman dice que su anualidad de la jubilación del ERS, \ncombinada con el seguro social, le ha permitido vivir sola \nsin tener que mudarse con sus hijos. Tiene cuatro hijos, \n10 u 11 nietos y más bisnietos de los que puede nombrar. \nTambién pudo darle asistencia económica a un nieto cuando le \ndiagnosticaron cáncer.\nIncluso tuvo una operación de rodilla. La experiencia la hizo \nsentir especialmente agradecida por el seguro médico y \nla cobertura de medicamentos recetados que recibe como \njubilada del ERS.\n“Tuve uno de los mejores cirujanos de rodilla del estado. La \natención que recibí fue formidable”.\nNorman reconoce que, sin el apoyo de los beneficios del ERS \nque obtuvo en su carrera, su vida próspera y afortunada no \nhubiera sido posible.\nServicios de otros sistemas \nde jubilación en Texas\nLos siguientes sistemas de jubilación de Texas \nforman parte del Programa de jubilación proporcional \n(Proportionate Retirement Program, PRP):\n• Sistema de Jubilación de la Ciudad de Austin \n• Sistema de Jubilación de la Policía de la Ciudad  \nde Austin \n• Fondo de Pensiones de los Empleados de la Ciudad \nde El Paso \n• Fondo de Pensiones de Bomberos y Policías de  \nEl Paso \n• Sistema de Jubilación de Empleados de Texas\n• Sistema de jubilación para el personal del sistema \njudicial de Texas plan 1 \n• Sistema de jubilación para el personal del sistema \njudicial de Texas plan 2 \n• Sistema de jubilación del condado y distrito de Texas \n(TCDRS)\n• Sistema de jubilación municipal de Texas (TMRS) \n• Sistema de jubilación para maestros de Texas (TRS) \nComo empleado del estado, puede combinar el servicio \nde dos o más de estos servicios para ser elegible para \nla jubilación. Cuando se jubile, recibirá un pago de \njubilación de cada sistema según su tiempo de servicio \nen cada sistema. Por ejemplo, si tiene al menos tres \naños de crédito por tiempo de servicio del ERS, puede \naplicar el tiempo de servicio del TRS de un empleo \nanterior para ser elegible para la jubilación del ERS. \nObtenga más información sobre PRP en https://\nwww.ers.texas.gov/Active-Employees/Retirement/\nService-Credit-for-State-of-Texas-Retirement/\nProportionate-Retirement-Program-(PRP) . \nTres fuentes de ingresos \npara una jubilación \neconómicamente segura \nLos empleados del estado contribuyen al fondo de \njubilación mientras trabajan para ganar un beneficio \nmensual constante en la jubilación. Sin embargo, esto es \nsolo una parte de una jubilación económicamente segura. \nTanto el Seguro Social federal y los ahorros personales \nson otros componentes importantes de la seguridad de \nsus ingresos para la jubilación. Actualmente, la anualidad \npromedio de los jubilados del estado es igual a solo \naproximadamente la mitad del sueldo del trabajo y no \nhay seguridad de ajustes regulares por costo de la vida \n(COLA). Se espera que el beneficio de saldo de dinero \nen efectivo para los futuros jubilados del Grupo 4 incluya \naumentos de anualidad regulares en la jubilación por \nmedio de la participación en las ganancias, pero aún \nes importante pensar en las oportunidades de ahorros \npersonales para la jubilación. El ERS ofrece opciones \npara ahorros personales para la jubilación por medio del \nPrograma Texa$averSM 401(k) / 457 Program. (Vea la \npágina X para obtener más información de Texa$aver.)34 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesPrograma Texa$averSM 401(k)/457\nSu anualidad mensual de la jubilación del Estado de Texas \nserá una fuente importante de ingresos durante la jubilación, pero probablemente no reemplazará su sueldo completo \ncomo empleado activo. De hecho, para la mayoría de los \njubilados, la anualidad es aproximadamente la mitad del sueldo que ganaban mientras trabajaban. Aún con Seguro Social, usted probablemente necesitará otra fuente de \ningresos para mantener la seguridad económica durante la \njubilación. Por eso es importante que tenga otras fuentes de ingresos para la jubilación, como ahorros personales.\nEl Programa Texa$aver  401(k)/457 da la posibilidad de \nahorrar mediante diversas oportunidades de inversión con tarifas más bajas que el promedio.\nComo nuevo empleado de una agencia estatal, lo inscribirán \nautomáticamente en una cuenta Texa$aver  401(k) y \ncontribuirá con el 1% de su sueldo mensual para invertirlo \nen un fondo con fecha prefijada más cercana al año en \nque cumpla 65  años. Las aportaciones se deducirán de su \ncheque de pago de manera automática, antes de que se deduzcan los impuestos sobre ingresos. Esto reduce su ingreso imponible y, al mismo tiempo, lo ayuda a ahorrar \npara la jubilación.\nSi no quiere participar en el Programa Texa$aver ni que \ndeduzcan dinero de su primer cheque de pago, puede cancelar la inscripción automática llamando sin costo a \nEmpower Retirement al (800)  634-5091 en los primeros \n30 días de empleo y pedir un reembolso, que se procesará \nen un plazo de 90  días.\nPuede aumentar su aportación si quiere ahorrar más. También puede hacer otros cambios, como inscribirse en \nuna cuenta  457, cancelar las aportaciones o cambiar la \nforma en que estas se invierten. Puede hacer estos cambios en cualquier momento del año; no tiene que esperar un período de inscripción ni un evento de vida habilitante.\n¿Lo trasladaron directamente de otra agencia estatal? \nSi es así, puede participar en Texa$aver, pero tendrá que inscribirse en el programa por su cuenta; su aportación no se deducirá de su cheque de pago de manera automática.Puede conservar su cuenta Texa$aver incluso después de que \nya no trabaje más para el Estado, y el Programa Texa$aver \npuede ayudarlo a administrar sus ingresos de jubilación. Dado que el Programa Texa$aver tiene tarifas más bajas que muchos otros planes de ahorro para la jubilación, podría ahorrar dinero \nsi conserva esta cuenta.\nAlgunas de las cosas que puede hacer con su cuenta \nTexa$aver son:\n• Adquirir créditos de tiempo de servicio estatal\n• Aplazar las vacaciones anuales no usadas cuando deje el empleo estatal (en lugar de recibir un pago de dinero en efectivo, para reducir los impuestos)\n• Consolidar y transferir dinero de otras cuentas IRA, 401(k) o 457 elegibles\n• Transferir un pago de su cuenta de jubilación del Estado de Texas, si opta por un pago único parcial al jubilarse\n• Hacer retiros periódicos (mensuales o trimestrales)*\n• Hacer retiros parciales*\n• Retirar todo el dinero de su cuenta a la vez*\n* Los retiros de un plan  401(k) tradicional antes de los 59  años y \nmedio pueden estar sujetos a un impuesto de penalización por distribución anticipada del 10%, además de lo que deberá pagar en impuestos sobre ingresos.Jubilación del \nEstado de Texas  \n6% del salarioSeguro social  \n6.2% del salario\nAhorros personales  \n1% del salario \n(inscripción \nautomática) o más para \nplanes  401(k) o 457Preparación para la  \njubilación : Responsabilidad  \ndel miembroGuía de beneficios para empleados nuevos 2023 | ERS | 35  \nEmpleados de agencias estatales¿Qué es un fondo con fecha prefijada?\nPara muchas personas, una de las partes más difíciles de \nahorrar para la jubilación es saber qué es la mejor manera de invertir los fondos de su cuenta personal, como una cuenta \nTexa$aver  401(k) o 457. Con un fondo de fecha prefijada, \nobtiene una cartera administrada de manera profesional en una única opción de inversión, con una variedad de inversiones que cambia según su fecha de jubilación prevista. La diversidad de inversiones (o asignación de activos) se vuelve más conservadora a medida que se acerca a la fecha prefijada en la que se espera que comience a retirar el dinero (en general, se supone que es a \nlos 65  años). El valor principal de los fondos no está garantizado \nen ningún momento, incluyendo en la fecha prefijada o el momento del retiro.\nA partir del primer mes de empleo, el 1% de su cheque de \npago se invertirá de manera automática en un fondo con fecha prefijada de LifePath, pero usted puede cambiar su opción de inversión de Texa$aver en cualquier momento.\nEn el ejemplo de abajo, podrá ver que, según su edad, una \naportación mensual de $68 en una cuenta Texa$aver hasta los \n65 años puede convertirse en un pago mensual más alto para \nusted en la jubilación.Cargos administrativos de su  \ncuenta Texa$aver\nLas tarifas administrativas de las nuevas cuentas Texa$aver no se cobrarán durante seis meses. Al final de ese período, se descontará una tarifa mensual de su cuenta. Las tarifas equivalen a $1.50 por participante, por mes, y se aplican a los \nplanes  401(k) y 457 por separado.\nTransferencia de fondos de otras \ncuentas de jubilación a Texa$aver\n¿Tiene cuentas de ahorros de jubilación de otros empleos? \nPuede transferir o pasar dinero de un plan 401(k), 401(a) o 403(b) calificado de un empleador anterior elegible o de \nun plan gubernamental  457 a su cuenta Texa$aver  401(k) o \n457. También puede transferir dinero de una cuenta personal \nde jubilación (IRA) elegible. Los planes Texa$aver  401(k) y \n457 también aceptan transferencias Roth de otros planes calificados, pero no se puede transferir de cuentas IRA Roth a las del Programa Texa$aver.\nAnalice todas las opciones y sus características y tarifas antes \nde transferir dinero entre cuentas.\nEdad a la que \ncomienza a \naportar $68 por \nmesPago mensual bruto desde \nlos 65 hasta los 85  años , \nsuponiendo que las inversiones \nproducen una tasa de \nrendimiento del 6%\n30 años\n(inversión total de \n$28,560)$694\n(ahorros totales de $96,880 + \nganancias de inversión)\n40 años\n(inversión total de \n$20,400)$338\n(ahorros totales de $47,124 + \nganancias de inversión)\n50 años\n(inversión total de \n$12,240)$142\n(ahorros totales de $19,776 + \nganancias de inversión)\n60 años\n(inversión total de \n$4,080)$34\n(ahorros totales de $4,744 + \nganancias de inversión)\nSOLO PARA FINES ILUSTRATIVOS. Este es un ejemplo hipotético \npara mostrar posibles ingresos por jubilación. No está pensado como una proyección ni una predicción de resultados de inversiones futuras; tampoco como una planificación económica ni un consejo de inversión. Suponeuna tasa de rendimiento anual del 6% en la fase de acumulación y la de retiro. También supone la reinversión de las ganancias y que el \nbeneficiario viva 20  años jubilado. Las tasas de rendimiento pueden \nvariar. Los pagos (también conocidos como retiros o distribuciones) de un plan de jubilación con impuestos diferidos pueden ser imponibles como los ingresos normales. En el ejemplo, no se tienen en cuenta los impuestos sobre ingresos aplicados a los pagos de una \ncuenta  401(k) o\n457, ni las tarifas, los cargos o los gastos asociados. Los ingresos hipotéticos que se muestran se reducirían si se descontaran estos cargos o impuestos.36 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesTarifas para el año del plan 2023\nPrimas mensuales (del 1 de septiembre de 2022 al 31 de agosto de 2023)\nEmpleados, jubilados que no son elegibles para Medicare, dependientes \nsobrevivientes y COBRA\nEmpleados a tiempo completo y jubilados no elegibles para Medicare\nPrima* El Estado paga Usted paga\nHealthSelect of Texas®\nSolo usted $ 622.60 $ 622.60 $ 0.00 \nUsted y su cónyuge 1,338.60 980.60 358.00 \nUsted y sus hijos 1,102.00 862.30 239.70 \nUsted y su familia 1,818.00 1,220.30 597.70 \nConsumer Directed HealthSelectSM**\nSolo usted 622.60 $ 622.60 $ 0.00 \nUsted y su cónyuge 1,302.80 980.60 322.20 \nUsted y sus hijos 1,078.02 862.30 215.72 \nUsted y su familia 1,758.22 1,220.30 537.92 \n* No incluye la prima para el seguro de vida básico a término\n** La cantidad indicada en “El Estado paga” incluye una aportación mensual a la cuenta de ahorro para gastos médicos (HSA) de Optum Bank del \nmiembro. Consulte la tabla de Aportación a la HSA de Consumer Directed HealthSelect en la página siguiente.\nEmpleados a tiempo parcial, jubilados que no son elegibles para \nMedicare, estudiantes graduados de posgrado/ayudantes de cátedra, \npostdoctorado y profesores adjuntos†\nPrima* El Estado paga Usted paga\nHealthSelect of Texas®\nSolo usted $ 622.60 $ 311.30 $ 311.30 \nUsted y su cónyuge 1,338.60 490.30 848.30 \nUsted y sus hijos 1,102.00 431.15 670.85 \nUsted y su familia 1,818.00 610.15 1,207.85 \nConsumer Directed HealthSelectSM**\nSolo usted $ 622.60 $ 311.30 $ 311.30 \nUsted y su cónyuge 1,302.80 490.30 812.50 \nUsted y sus hijos 1,078.02 431.15 646.87 \nUsted y su familia 1,758.22 610.15 1,148.07 \n* No incluye la prima para el seguro de vida básico a término\n** La cantidad indicada en “El Estado paga” incluye una aportación mensual a la cuenta de ahorro para gastos médicos (HSA) de Optum Bank del \nmiembro. Consulte la tabla de Aportación a la HSA de Consumer Directed HealthSelect en la página siguiente.\n†El Estado no contribuye con el costo del seguro médico para los profesores adjuntos.\nAportación a cuenta de ahorro para gastos médicos (HSA) de \nConsumer Directed HealthSelectSM\nEl estado paga\nSolo usted $ 45 por mes ($540 por año) \nUsted y su cónyuge 90 al mes ($1,080 al año)\nUsted y sus hijos 90 al mes ($1,080 al año)\nUsted y su familia 90 al mes ($1,080 al año)Una HSA es una cuenta de ahorros sin impuestos para gastos \nmédicos calificados. \nPuede recibir la aportación de “El Estado paga” a la HSA si usted:\n• está inscrito en Consumer Directed HealthSelect; \n• es elegible para que el Estado pague una parte de su prima de salud, y\n• no es elegible para Medicare o el IRS no le prohíbe aportar a una HSA.Guía de beneficios para empleados nuevos 2023 | ERS | 37  \nEmpleados de agencias estatalesSeguro dental\nDHMO DeltaCare® USA Usted paga\nSolo usted $ 8.63\nUsted y su cónyuge 17.26\nUsted y sus hijos 20.72\nUsted y su familia 29.33\nState of Texas Dental Choice PlanSMUsted paga\nSolo usted $ 28.73\nUsted y su cónyuge 57.46\nUsted y sus hijos 68.95\nUsted y su familia 97.68\nSeguro de la vista\nState of Texas VisionSMUsted paga\nSolo usted $ 4.61\nUsted y su cónyuge 9.22\nUsted y sus hijos 9.91\nUsted y su familia 14.52\nPrima para consumidores de tabaco\nSi usted o un familiar inscrito en el seguro médico está certificado como consumidor de tabaco, pagará una prima más para consumidores de tabaco \nde $30, $60 o $90 al mes, según la cantidad de consumidores de tabaco o familiares no certificados que cubra usted.\nLos consumidores de tabaco de cualquier edad y adultos mayores \nde 18 años que no se puedan certificarPrima mensual para consumidores de tabaco \nMiembro o cónyuge o hijos* únicamente $30\nMiembro + cónyuge o miembro + hijos* o cónyuge + hijos* $60\nFamilia (miembro + cónyuge + hijos*) $90\n* El cargo por un hijo es el mismo, independientemente de cuántos hijos del grupo familiar consuman tabaco o de cuántos hijos cubiertos mayores \nde 18 años no estén certificados.\nSi usted es consumidor de tabaco, es posible que pueda participar en una alternativa a la prima para consumidores de tabaco, si \nes adecuada para su estado de salud y se ajusta a las recomendaciones de su médico. Visite www.ers.texas.gov/About-ERS/\nPolicies/Tobacco-Policy-and-Certification  para obtener más información.38 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesSeguro de vida a término opcional\nSeguro de vida a término opcional\nEdadElección 1  \nSueldo anual x 1Elección 2  \nSueldo anual x 2Elección 3*  \nSueldo anual x 3Elección 4*† \nSalario anual x 4\nTasa mensual por cada $1,000 de sueldo anual\nMenos \nde 25$ 0.05 $  0.10 $ 0.15 $ 0.20\n25 a 29    0.05     0.10     0.15 0.20\n30 a 34    0.06     0.12     0.18 0.24\n35 a 39    0.06     0.12     0.18 0.24\n40 a 44    0.08     0.16     0.24 0.32\n45 a 49   0.13     0.26     0.39 0.52\n50 a 54   0.20     0.40     0.60 0.80\n55 a 59   0.35     0.70     1.05 1.40\n60 a 64   0.60    1.20    1.80 2.40\n65 a 69   0.98    1.96    2.94 3.92\n70 a 74   1.56    3.12    4.68 6.24\n75 a 79   2.55    5.10    7.65 10.20\n80 a 84   4.15    8.30    12.45 16.60\n85 a 89   7.18  14.36 21.54 28.72\nMás de 90 11.18  22.36 33.54 44.72Después de los primeros \n31 días de empleo, las \nelecciones 1 y 2 necesitan \naprobación mediante la \nevidencia de asegurabilidad \n(EOI). \nLas elecciones 3 y 4 siempre \nnecesitan aprobación \nmediante la EOI.\nDesde los 70 años, la \ncobertura del seguro de vida \na término opcional se reduce \na un porcentaje de su sueldo \nanual de la siguiente manera:\nDe 70 a 74 años 65%\nDe 75 a 79 años 40%\nDe 80 a 84 años 25%\nDe 85 a 89 años 15%\nMayor de 90 años 10%\nSeguro de vida fijo opcional para jubilados  (póliza de $10,000)\n$24.80 por mes para recibir $10,000\nSeguro de vida a término para dependientes\nEmpleado:  $1.45 por mes para recibir $5,000  \n(incluye cobertura por AD&D de $5,000) Jubilado:  $3.23 por mes para recibir $2,500\nSeguro voluntario por muerte accidental y desmembramiento (AD&D)* \nPuede inscribirse en la cobertura por AD&D según la siguiente tabla:\nEdad Cobertura mínima Cobertura máxima Incrementos mínimos\nMenos de 70 $ 10,000 $ 200,000 $ 5,000\n70 a 74 6,500 130,000 3,250\n75 a 79 4,000 80,000 2,000\n80 a 84 2,500 50,000 1,250\n85 a 89 1,500 30,000 750\nMás de 90 1,000 20,000 500Usted solo  \n$0.02 por cada $1,000 de cobertura\nUsted + su familia  \n$0.04 por cada $1,000 de cobertura\nTexas Income Protection PlanSM (TIPP)* \nDiscapacidad a corto plazo Discapacidad a largo plazo\n$0.26 por cada $100 de sueldo mensual $0.68 por cada $100 de sueldo mensual\n* El seguro de vida a término opcional con las elecciones 3 y 4, el seguro por AD&D y el seguro por discapacidad a corto y a largo plazo no están \ndisponibles para los jubilados.\n† El seguro de vida a término opcional está limitado a un máximo de $400,000 o cuatro veces su sueldo anual, lo que sea menor.Guía de beneficios para empleados nuevos 2023 | ERS | 39  \nEmpleados de agencias estatalesNuestro sitio web:  \nwww.ers.texas.gov\nEl sitio web del ERS tiene información y herramientas para \nayudarlo a obtener el mayor provecho de sus beneficios. \nUse la función “Search” (Buscar) para encontrar información \ndetallada sobre el seguro del ERS, la jubilación y los beneficios \nrelacionados.\nBoletín mensual Novedades sobre \nsus beneficios\nEste boletín electrónico incluye información de los programas \ndisponibles, bienestar, los planes médicos y otros beneficios. \nPuede suscribirse para recibir este boletín y otras novedades \ntodos los meses por correo electrónico en  \nhttps://service.govdelivery.com/accounts/TXERS/\nsubscriber/new?topic_id=TXERS_45 .\nSu informe anual de beneficios \nde jubilación\nCada año después de su cumpleaños, el ERS le enviará un \ninforme personalizado que muestra su fecha de jubilación más \ntemprana, la edad de jubilación y la anualidad prevista. Este \ndocumento le da información importante para la planificación \nde la jubilación, incluyendo los beneficios calculados y la \ninformación de la adquisición de derechos. Le recomendamos \nque lo revise todos los años. Si es miembro del ERS, también \npuede obtener un cálculo de su anualidad de jubilación \niniciando sesión en su cuenta en  \nhttp://www.ers.texas.gov/my-account-login .\nSu estado de cuenta trimestral  \nde Texa$aver\nTodos los trimestres recibirá un estado de cuenta de Texa$aver, \nactualmente administrado por Empower Retirement, en el que \nse detallarán el saldo de su cuenta Texa$aver y las opciones \nde inversión.\nSu informe personal de \ninscripción en los beneficios\nTodos los años, antes del período de inscripción de verano, \nel ERS le enviará un informe personalizado en el que se \ndetallarán su cobertura actual, los costos y las opciones para \nel siguiente año del plan. Podrá hacer cambios todos los años \ndurante el período de inscripción de verano. Debe revisar este \ninforme incluso si no piensa hacer ningún cambio.Su coordinador de beneficios\nPida ayuda al coordinador de beneficios o al representante de \nRR. HH. de su agencia para inscribirse en los beneficios del \nseguro y entenderlos.\nPresentaciones y eventos\nEl ERS organiza seminarios, seminarios web, ferias y otros \neventos durante el año.\n• Aspectos destacados de los beneficios:  Facilitados \npor el ERS y nuestros administradores del GBP. En estos \nseminarios web, compartimos maneras en las que puede \naprovechar al máximo los beneficios del GBP.\n• Ready, Set, Retire!:  Este es un seminario web gratis de \n90 minutos que se hace en todo el estado sobre la jubilación \ndel ERS y el Programa Texa$aver 401(k)/457.\n• Preparación para Medicare:  Esta presentación, que se \nhace en todo el estado y a modo de seminario web, ayuda \na quienes están por alcanzar la elegibilidad para Medicare \na comprender cómo es la inscripción y cómo funciona \nMedicare con el seguro médico del estado.\n• Salud y bienestar:  El ERS organiza eventos y seminarios \nweb sobre bienestar que le dan las herramientas que usted \nnecesita para tomar el control de su salud.\nPara ver una lista de los próximos eventos o para registrarse, \nvisite http://www.ers.texas.gov/Event-Calendars/ .\nSistema de respuesta de voz \ninteractiva del ERS\nPara tener acceso 24/7 a información automatizada sobre \nlos beneficios del seguro y de la jubilación, llame gratis al \n(877) 275-4377.\nDesigne a sus beneficiarios\nNo tiene la obligación de hacerlo en el primer mes, pero es una \nbuena idea que designe en cuanto pueda a los beneficiarios del \nseguro de vida, del saldo de su cuenta de jubilación del Estado \nde Texas y de la cuenta Texa$aver.\n• En el caso del seguro de vida y de la jubilación del Estado \nde Texas, inicie sesión en su cuenta de ERS OnLine. \nDeberá decir el número de Seguro Social, la fecha de \nnacimiento y la dirección postal de sus beneficiarios.\n• En el caso de Texa$aver, descargue un formulario de \ndesignación de beneficiarios en el sitio web en  \nhttps://texasaver.empower-retirement.com/ .\nPodrá encontrar instrucciones sobre cómo designar a sus \nbeneficiarios para cada tipo de cuenta en  \nhttps://ers.texas.gov/Contact-ERS/Additional-Resources/\nUpdate-Your-Beneficiaries .Más información sobre sus beneficios en \nel estado de Texas40 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesAprovechar al máximo sus beneficios de HealthSelect puede \nnecesitar un poco más de esfuerzo. Obtenga información sobre \nsu cobertura, confirme que todos los proveedores estén en la \nred, consiga remisiones cuando sea necesario y opte por los \nproveedores y los medicamentos de menor costo cuando sea \napropiado. Tomar esas medidas extra lo ayudarán a ahorrar \ndinero (en algunas ocasiones, mucho), a evitar facturas \ninesperadas y, al mismo tiempo, a recibir atención de calidad.\nReciba atención de un proveedor \ndentro de la red\nLos proveedores dentro de la red  tienen un contrato para dar \natención a una tarifa más baja negociada por Blue Cross and \nBlue Shield of Texas (BCBSTX), el administrador externo de los \nplanes HealthSelect. Por lo tanto, suelen tener un costo menor \nque un proveedor fuera de la red. BCBSTX también se asegura \nde que tengan las credenciales para dar atención adecuada y \nde alta calidad.\nLos proveedores fuera de la red  no tienen un contrato \ncon BCBSTX para aceptar la cantidad más baja. Si consulta \na un proveedor fuera de la red, es posible que usted sea \nresponsable de la diferencia entre lo que suele pagar el plan \n(la cantidad permitida) y lo que cobra el proveedor, y los \ndeducibles, el coseguro y los copagos fuera de la red que \ncorrespondan.\nLlame a BCBSTX o visite https://healthselectoftexas.com/  \ny haga clic en “Find a Doctor/Hospital” (Encontrar un médico/\nhospital) para encontrar proveedores dentro de la red de su plan \nmédico. Llame a OptumRx o visite https://healthselectrx.com  \npara encontrar farmacias dentro de la red.\nConsidere hacer una consulta virtual \ncuando corresponda, ya sea por motivos \nmédicos o de salud mental. \nLas consultas de salud mental virtuales mediante Doctor on \nDemand® y MDLIVE® están cubiertas al 100% si usted está \ninscrito en HealthSelect of Texas, HealthSelectSM Out-of-State o \nHealthSelectSM Secondary. Si está inscrito en Consumer Directed \nHealthSelect, debe alcanzar el deducible anual. Una vez que \nalcance el deducible, pagará un 20% de coseguro. Las consultas \nvirtuales son más convenientes, ya que le permiten consultar \na un médico certificado por la Junta o un profesional de salud \nmental por teléfono, tablet o computadora, desde su casa o \ndesde cualquier lugar donde tenga acceso a Internet. Obtenga \nmás información en https://healthselect.bcbstx.com/content/\nmedical-benefits/virtual-visits . En HealthSelect of Texas, elija un PCP y \nreciba remisiones cuando las necesite.\nSi está inscrito en HealthSelect of Texas, debe designar a un \nproveedor de atención primaria (PCP) registrado en BCBSTX \ny asegurarse de que la remisión del PCP esté registrada en \nBCBSTX antes de consultar a la mayoría de los especialistas. \nDe lo contrario, la consulta con el especialista se considerará \nfuera de la red, incluso si el especialista está en la red de \nHealthSelect. Puede verificar si la remisión está registrada \nllamando a BCBSTX o iniciando sesión en su cuenta de Blue \nAccess for Members en https://healthselectoftexas.com . \n(Para algunas consultas con especialistas, no se necesitan \nremisiones. Averigüe cuáles son en el sitio web de HealthSelect \no llamando a BCBSTX).\nUse la herramienta de búsqueda  \nde proveedores. \nPuede calcular los costos médicos y comparar los costos de \ndiferentes proveedores. Inicie sesión en su cuenta de Blue \nAccess for Members y haga clic en la pestaña “Doctors & \nHospitals” (Médicos y hospitales) en la parte superior de \nla pantalla. Elija “Find a Doctor or Hospital” (Encontrar un \nmédico o un hospital) y use “Provider Finder” (Localizador \nde proveedores) para calcular los costos médicos con \ndiferentes proveedores dentro de la red. Con el Localizador de \nproveedores, podrá:\n• comparar los costos de diferentes procedimientos y \nproveedores dentro de la red;\n• comparar las calificaciones de calidad de esos proveedores;\n• calcular los gastos de bolsillo;\n• analizar sus opciones de tratamiento, y\n• ahorre dinero y aproveche al máximo sus beneficios de \natención médica..\nCompare los costos antes de ir\nPuede encontrar los proveedores de menor costo dentro de la red \npara varios procedimientos y servicios en su área:\n1. Inicie sesión en su cuenta de Blue Access for Members (Blue \nAccess para miembros) en https://healthselectoftexas.com .\n2. Desplácese hasta la parte inferior de la página y haga clic en \nCost Estimator  (Calculadora de costos).\n3. Escriba la información que se pide para comparar los costos \nde la atención con diferentes proveedores dentro de la red.\nTambién puede ahorrar dinero en medicamentos iniciando sesión \nen su cuenta de Optum Rx en https://healthselectRx.com/  y \nusando la herramienta de cálculo de precios de medicamentos  \npara comparar el costo de un medicamento en las farmacias \ndentro de la red o para conocer lo que ahorraría si usa la farmacia \nde pedidos por correo.Consejos para ahorrar dinero en los planes \nHealthSelectGuía de beneficios para empleados nuevos 2023 | ERS | 41  \nEmpleados de agencias estatalesParticipe en HealthSelectShoppERSSM.\nPuede ganar recompensas cuando elige ahorrar con \nHealthSelectShoppERS en ciertos servicios médicos. \nHealthSelectShoppERS es un Programa de ahorros y \ncompras de atención médica disponible para los empleados \nactivos elegibles para los beneficios que estén inscritos \nen HealthSelect of Texas®, HealthSelectSM Out-of-State \no Consumer Directed HealthSelectSM. Los jubilados, los \nparticipantes principales de Medicare, los miembros de COBRA \ny los participantes secundarios de HealthSelectSM no son \nelegibles para el Programa HealthSelectShoppERS.\nHealthSelectShoppERS puede ayudarlo a:\n• comparar los costos de varios procedimientos de  \natención médica;\n• calcular los gastos de bolsillo;\n• ganar recompensas para ciertos servicios y procedimientos \nmédicos cuando busca atención y elige los proveedores de \nmenor costo;\n• ahorrar dinero y aprovechar al máximo sus beneficios de \natención médica;\n¿Cómo funciona el Programa HealthSelectShoppERS? \nDespués de que su proveedor de atención primaria (PCP) o \nespecialista recomiende un servicio o procedimiento médico \nelegible para HealthSelectShoppERS, siga estos pasos: \n1. Inicie sesión en Blue Access for Members en  \nwww.healthselectoftexas.com , haga clic en la pestaña \n“Doctors and Hospitals” (Médicos y hospitales) y luego en \nel enlace “Find a Doctor or Hospital” (Buscar un médico o \nun hospital).\n2. En el buscador de proveedores, seleccione “Browse by \nCategory” (Buscar por categoría) y escriba el nombre del \nprocedimiento para hacer la búsqueda.\n3. En la lista de proveedores de atención médica (centros) que \nhacen el procedimiento, siga las indicaciones para elegir \nun proveedor de calidad y bajo costo que califique para una \nrecompensa de HealthSelectShoppERS.\n4. Reciba el servicio o procedimiento médico en el centro \nelegible para HealthSelectShoppERS. \n• Nota:  Es posible que se necesite una remisión o autorización \nprevia para su procedimiento. Si tiene preguntas sobre \nremisiones o autorizaciones previas, llame sin costo a un \nasistente personal de salud de BCBSTX al (800) 252-8039, \nde lunes a viernes, de 7:00 a. m. a 7:00 p. m., y los sábados, \nde 7:00 a. m. a 3:00 p. m. (hora central).\n5. Cuando se haya completado el servicio o procedimiento \nmédico, el proveedor presentará el reclamo a BCBSTX para \nsu procesamiento. Una vez que BCBSTX procese el reclamo, \ny siempre que usted todavía sea elegible, el ERS depositará \nsu recompensa en su cuenta de gastos flexibles (FSA) TexFlex \npara atención médica o de uso limitado. Si no tiene una FSA \nTexFlex para atención médica o de uso limitado antes de \nobtener una recompensa, el ERS le abrirá una. \nPuede ganar hasta $500 en recompensas, en total por familia, \ncada año del plan. Para obtener más información, consulte las \npreguntas frecuentes de HealthSelectShoppERS\nen www.healthselectoftexas.com .Confirme el estado de la red y los costos \nde consultas médicas, análisis de \nlaboratorio, radiología y otros servicios.\n• Si el médico le pide análisis de laboratorio o estudios \npor imágenes, confirme que el laboratorio o el centro de \ndiagnóstico por imágenes esté en la red de HealthSelect \nllamando a BCBSTX o visitando la página “Find a Doctor/\nHospital” (Buscar un médico/hospital) de  \nwww.healthselectoftexas.com .\n• Averigüe cuánto podría costar un examen antes de aceptarlo.\nConfirme el estado de la red de \ncentros, centros quirúrgicos y salas \nde emergencias.\n• Si es posible, confirme con antelación si el centro, los \ncentros quirúrgicos o la sala de emergencias están en la red \nde su plan médico. La mayoría de las salas de emergencias \nindependientes que no están afiliadas a un hospital no están \nen la red de HealthSelect.\n• Use el buscador de proveedores para encontrar las \nsalas de emergencias y los centros de atención de \nurgencia dentro de la red más cercanos a su casa, \ntrabajo y otros lugares en los que pasa mucho tiempo, \nantes de que necesite atención de emergencia \no urgencia.\n• Si es posible, confirme si todos los que le prestarán servicios \ndurante su procedimiento o estancia pertenecen a la red de \nHealthSelect. Esto incluye, entre otros, servicios de anestesia, \npatología, radiología, operación y asistentes de operación.\n• Si tiene una emergencia médica verdadera, llame a una \nambulancia o vaya a la sala de emergencias más cercana.\n• Si es posible, confirme si todos los que le prestarán servicios \ndurante su procedimiento o estancia pertenecen a la red de \nHealthSelect. Esto incluye, entre otros, servicios de anestesia, \npatología, radiología, operación y asistentes de operación \n(https://healthselect.bcbstx.com/pdf/publications-and-\nforms/where-to-go-for-care.pdf ).\nPara ver más consejos sobre cómo usar su dinero para atención \nmédica de manera inteligente y evitar costos inesperados \nde atención médica, visite https://www.ers.texas.gov/\nAvoiding-Unexpected-Health-Costs .42 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesUse las salas de emergencias \nsolo para emergencias\n¿Sabía que ir a una sala de emergencias puede costarle \ncinco veces más que ir a un centro de atención de \nurgencia? ¿Sabía también que al plan le puede costar \n10 veces más y, en ocasiones, una cantidad mayor? \nUn procedimiento que a su plan médico le cuesta $100 \nen un centro de atención de urgencia le puede costar \nmás de $1,000 en una sala de emergencias. ¿Por qué \ndebería importarle? Cuando aumentan los costos del \nplan, aumentan las primas. Ayude a mantener los costos \nbajos. Si tiene un proveedor de atención primaria, a \nmenudo puede programar una visita en el consultorio \npara el mismo día. Los centros de atención de urgencia \ntienen horarios extendidos para cuando ocurre algo \nimprevisto. Ahorre dinero y reserve la visita en la sala de \nemergencias para accidentes y enfermedades que ponen \nen riesgo la vida.Comprenda sus beneficios\nLlame sin costo a un asistente personal de salud de BCBSTX al \n(800) 252-8039, de lunes a viernes, de 7:00 a. m. a 7:00 p. m., y \nlos sábados, de 7:00 a. m. a 3:00 p. m. (hora central).\nLos asistentes personales de salud de BCBSTX están para \nayudarlo a comprender y usar los beneficios de HealthSelect. \nPueden:\n• responder preguntas sobre sus beneficios;\n• ayudar con las autorizaciones previas y las remisiones;\n• darle información de los programas y los beneficios \ndisponibles para usted;\n• ayudarlo a encontrar un proveedor dentro de la red;\n• explicar los costos de la atención médica y las opciones  \nde atención;\n• informarlo de los costos calculados de los servicios;\n• programar o cancelar citas médicas;\n• ayudarlo a usar las herramientas de autoservicio y \nconectarlo con otros recursos.\nTambién puede visitar www.healthselectoftexas.com  para \nobtener más información sobre los beneficios de HealthSelect, \nencontrar un proveedor dentro de la red, ver reclamos y \nexplicaciones de beneficios (EOB), y mucho más.\nTenga la información del plan a mano con la aplicación móvil de BCBSTX\nDescargue la aplicación móvil enviando “BCBSTXAPP” por mensaje de texto al teléfono 33633.\nBuscador de proveedores Calculadora de costos PanelGuía de beneficios para empleados nuevos 2023 | ERS | 43  \nEmpleados de agencias estatalesExplicación de términos relacionados con \nlos seguros \nFacturación \ndel saldoSituación en la que un paciente adeuda a un proveedor fuera de la red la diferencia entre la cantidad \nfacturada por el proveedor y la cantidad que paga el plan, después de que el miembro del GBP paga los \ndeducibles, los copagos o el coseguro que corresponden. Un proveedor dentro de la red no puede facturarle \nel saldo.\nCopagoUna cantidad fija que usted paga por un servicio médico cubierto, generalmente en el momento en el que \nrecibe el servicio. Por ejemplo, HealthSelect of Texas tiene $25 de copago por consulta con su proveedor de \natención primaria (PCP) dentro de la red para atención no preventiva. Si consulta a su PCP por un dolor de \ngarganta, pagará $25 antes de irse del consultorio del médico.\nCoseguroUn porcentaje de la cantidad permitida para un servicio o producto cubierto que usted debe pagar para \nrecibir servicios cubiertos de atención médica y medicamentos recetados.\nDeducibleLa cantidad que usted debe pagar por los gastos cubiertos de atención médica o medicamentos recetados \nantes de que el plan comience a pagar los servicios (excepto la atención preventiva dentro de la red) cada \naño. Por ejemplo, si tiene un deducible para medicamentos recetados de $50, usted debe pagar el costo \ntotal de los primeros $50 de medicamentos recetados cubiertos. Los deducibles de los planes HealthSelect \nse restablecen el 1 de enero.\nLímite máximo de \ngastos de bolsillo \ntotalesLa cantidad máxima que usted y sus dependientes cubiertos deben pagar por los copagos, el coseguro y \nlos deducibles dentro de la red en un año. Estas cantidades máximas lo protegen de los costos médicos \ncatastróficos. Todos los planes médicos tienen los mismos límites máximos de gastos de bolsillo totales para \nlos costos médicos y de medicamentos recetados cubiertos dentro de la red. Los límites máximos de gastos de \nbolsillo totales se restablecen el 1 de enero para los planes HealthSelect.\nGasto de bolsillo \nmáximo por \ncoseguroLa cantidad máxima que deberá pagar cada año por el coseguro para los servicios médicos cubiertos. Esta \ncantidad no incluye los copagos. El gasto máximo de bolsillo por coseguro se restablece el 1 de enero para \nlos planes HealthSelect.\nEvidencia de \nasegurabilidad \n(EOI)Prueba de buena salud, verificada durante un proceso de solicitud para ciertos tipos de seguro, como el \nseguro de vida y por discapacidad. Durante este proceso, usted presenta información de su salud.\nPrimas \nmensualesEl costo mensual de su seguro.\nAño del planEn los planes del GBP, el año del plan va desde el 1 de septiembre hasta el 31 de agosto. Sin embargo, \nciertos aspectos de algunos de los planes se basan en el año calendario (del 1 de enero al 31 de diciembre).\nAdministrador \nexterno (TPA)La empresa contratada por el ERS para administrar ciertos aspectos de muchos de nuestros planes de \nbeneficios. Por ejemplo, Blue Cross and Blue Shield of Texas es el TPA de los planes médicos HealthSelect \nof Texas y Consumer Directed HealthSelect. Como tal, administra la red de proveedores, procesa reclamos \n(el ERS paga los reclamos) y da atención al cliente. Contratando a los TPA, el ERS ahorra dinero en \ncostos administrativos.44 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesPlanAdministrador/\nCompañía aseguradoraAspectos destacados\nPlanes médicos con cobertura de medicamentos recetados y seguro de vida básico a término\nHealthSelect of Texas® Blue Cross and Blue \nShield of Texas• Plan de punto de servicio con costos más bajos para la atención \ndentro de la red.\n• Red amplia de proveedores.\n• Se debe designar un proveedor de atención primaria (PCP) y \nconseguir remisiones a especialistas.\n• Copagos para ciertos servicios, como visitas en el consultorio del PCP \ny de los especialistas para atención no preventiva.\n• Incluye cobertura de medicamentos recetados  \n(administrada por Optum Rx).\nConsumer Directed \nHealthSelectSMBlue Cross and Blue \nShield of Texas• Plan médico con deducibles altos asociado a una cuenta de ahorros \nde salud (HSA) sin impuestos, administrada por Optum Bank.\n• Red amplia.\n• El miembro del GBP paga el 100% de la atención médica cubierta  \n(excepto la atención preventiva) y los medicamentos recetados hasta \nalcanzar el deducible. \n• Coseguro en lugar de copagos para los servicios y los \nmedicamentos recetados.\n• No se necesita un PCP ni remisiones.\n• Incluye cobertura de medicamentos recetados (administrada por \nOptum Rx).\n• Aportación mensual del Estado a la HSA.\nPlanes dentales\nState of Texas Dental \nChoice PlanSM Delta Dental• Organización de proveedores preferidos (PPO) con gastos más bajos \npara la atención dentro de la red.\n• Red amplia de dos niveles.\nHMO dental DeltaCare® \nUSADelta Dental• Sin cobertura para la atención fuera de la red.\n• Red de proveedores más pequeña que la red de la PPO State of \nTexas Dental Choice Plan.\n• Se necesita un dentista de atención primaria (PCD).\nPlan de la vista\nState of Texas VisionSMSuperior Vision• Red amplia de profesionales de atención de la vista y tiendas \nde óptica. \n• Cubre ciertos servicios de la vista, como exámenes de los ojos y \nadaptación de lentes de contacto.\n• Prestación anual para el costo de los anteojos o los lentes de contacto.\n• Descuentos en operación LASIK.Sus planes de beneficios: en un vistazo\nEste es un breve resumen de los valiosos beneficios de seguro y de jubilación disponibles para usted. Para obtener más \ninformación de la cobertura y la elegibilidad, consulte la información de este manual, visite el sitio web del ERS en www.ers.texas.\ngov o hable con el coordinador de beneficios o el departamento de recursos humanos de su agencia.Guía de beneficios para empleados nuevos 2023 | ERS | 45  \nEmpleados de agencias estatalesPlan Administrador Aspectos destacados\nOtros planes de seguro\nSeguro de vida a \ntérmino opcionalSecurian• Cuatro cantidades de cobertura entre las que puede elegir.\n• Da una cantidad equivalente de cobertura por muerte accidental y \ndesmembramiento (AD&D).\n• Se necesita la evidencia de asegurabilidad (EOI) según la cantidad de la \ncobertura y después de los primeros 31 días de empleo.\nSeguro de vida \na término para \ndependientesSecurian• Una prima baja para todos los dependientes elegibles.\n• Incluye el seguro por AD&D.\n• Se necesita la EOI después de los primeros 31 días de empleo o de un evento \nde vida habilitante.\nSeguro voluntario por \nmuerte accidental y \ndesmembramientoSecurian• Cobertura únicamente para usted o para usted y su familia.\n• No se necesita EOI.\nSeguro por \ndiscapacidad del Texas \nIncome Protection \nPlanSM (TIPP)ReedGroup• Paga un porcentaje de su sueldo si usted no puede trabajar por una enfermedad \no lesión.\n• Discapacidad a corto plazo: hasta el 66% por hasta cinco meses.\n• Discapacidad a largo plazo: hasta el 60% hasta que pueda reincorporarse \nal trabajo.\n• Puede exigirse la EOI después de los primeros 31 días de empleo.\nCuentas de gastos flexibles (FSA) TexFlexSM\nFSA para \natención médicaPayFlex® \nSystems• Ahorros antes de impuestos para gastos elegibles de medicamentos recetados y \nde atención médica, dental y de la vista.\n• No disponible para los participantes de Consumer Directed HealthSelect.\nFSA para atención \nde dependientesPayFlex® \nSystems• Ahorros antes de impuestos para guardería, cuidado extraescolar y campamento \ndiurno de verano para niños menores de 13 años, o cuidados diarios para \nadultos dependientes que no pueden cuidarse por su cuenta.\nFSA de uso limitadoPayFlex® \nSystems• Ahorros antes de impuestos únicamente para gastos elegibles de atención \ndental y de la vista.\n• Disponible solo para los participantes de Consumer Directed HealthSelect.\nPlanes de jubilación\nJubilación del Estado \nde TexasERS• Plan obligatorio de beneficios definidos\n• Aportación mensual antes de impuestos, establecida por la Asamblea Legislativa \nde Texas, deducida del cheque de pago \n• Aportación del Estado para la jubilación, 1.5 veces la aportación del empleado.\n• Cuando se jubila, anualidad mensual de por vida\nPrograma Texa$averSM \n401(k)/457Empower \nRetirement• Ahorros extra para la jubilación y capacidad para reducir los impuestos \nsobre ingresos\n• Inscripción automática a un plan 401(k) con el 1% del sueldo (solo para \nnuevos empleados)\n• Posibilidad de optar por no participar y volver a inscribirse en cualquier momento\n• Posibilidad de aumentar, disminuir o cancelar las aportaciones, o hacer cambios \nen las inversiones en cualquier momento\n• Una variedad de opciones de inversiones y cuentas\n Discount Purchase ProgramSM\nDiscount Purchase \nProgramBeneplace• Acceso a descuentos y servicios especiales de diversas empresas.\n• No hay cargos ni otros requisitos de membresía.46 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesAviso de cobertura acreditable Año del \nplan 2023\nEste aviso se aplica a usted si: \n• tiene derecho a recibir la Parte A de Medicare o está inscrito en la Parte B de Medicare, y  \n• está inscrito en el seguro médico del Programa de beneficios de grupo para empleados de Texas.\nAviso importante del Sistema de Jubilación de Empleados (ERS) de Texas sobre la cobertura de medicamentos recetados \ndel Programa de beneficios de grupo (GBP) para empleados de Texas y la cobertura de medicamentos recetados de \nMedicare (a veces llamada Parte D).\nLea este aviso detenidamente y  \nguárdelo donde pueda encontrarlo. \nEn este momento, no es necesario \nque haga nada.\nLa ley federal exige al ERS que envíe este aviso a las personas \nque pueden ser elegibles para la cobertura de medicamentos \nrecetados de Medicare y están inscritas en el seguro médico \nque forma parte del GBP del Estado de Texas. Usted tiene la \ncobertura de medicamentos recetados del GBP mediante su \ninscripción en uno de los planes médicos del GBP.\nEste aviso incluye:\n• información importante sobre su cobertura actual de \nmedicamentos recetados\n• respuestas que lo ayudarán a decidir si debería adquirir la \ncobertura de medicamentos recetados de Medicare\n• números de contacto para obtener más información\n• un documento que podrá usar más adelante para evitar \nuna penalización por inscripción tardía en la cobertura de \nmedicamentos recetados de Medicare\nP: ¿Qué es la cobertura de \nmedicamentos recetados de Medicare  \n(a veces llamada “Parte D”)?\nR: La cobertura de medicamentos recetados de Medicare es un \nPrograma de medicamentos recetados para las personas que \ncalifican para la Parte A o la Parte B de Medicare. La cobertura \nde medicamentos recetados de Medicare comenzó el 1 de \nenero de 2006.\nP. ¿Qué es la cobertura acreditable? \n¿La cobertura del GBP se ajusta a \nesta definición?\nR: La cobertura de medicamentos recetados del GBP ha sido \nexaminada por los actuarios consultores del ERS y se espera \nque pague, en promedio, para todos los participantes del plan, \nlo mismo que paga la cobertura estándar de medicamentos \nrecetados de Medicare. Por lo tanto, se considera que la \ncobertura del GBP es acreditable.P: ¿Por qué es importante la cobertura \nacreditable para los participantes del \nGBP elegibles para Medicare?\nR: Como usted tiene cobertura acreditable con el GBP, la \nAdministración del Seguro Social (SSA) ha manifestado que \nusted no tendrá que pagar una penalización si más adelante se \nune a un plan privado de medicamentos recetados de Medicare. \nTodos los años, hay un período de inscripción que permite que \nlas personas con Medicare se inscriban en la cobertura privada \nde medicamentos recetados de Medicare. Aunque tendrá la \noportunidad de inscribirse todos los años, en general debería \npagar una penalización si se inscribe después de la fecha \ninicial de elegibilidad. Sin embargo, como tiene una cobertura \nacreditable con el GBP, puede optar por unirse a un plan privado \nde medicamentos recetados de Medicare más adelante sin pagar \nuna penalización.\nP: ¿Debo inscribirme en la cobertura \nprivada de medicamentos recetados  \nde Medicare?\nR: La mayoría de los participantes del GBP elegibles para \nMedicare NO deben inscribirse en la cobertura privada de \nmedicamentos recetados de Medicare porque, para la mayoría \nde las personas, la cobertura de medicamentos recetados del \nGBP tendrá mejores beneficios a un costo más bajo. Si usted \ncalifica para recibir asistencia económica, podría beneficiarse de \nla cobertura privada de medicamentos recetados de Medicare y \nahorraría en las primas, los copagos y el coseguro. \nP: ¿Cómo sé si califico para recibir \nasistencia económica con la cobertura \nprivada de medicamentos recetados de \nMedicare?\nR: La asistencia económica está disponible para los \nbeneficiarios de Medicare con ingresos de hasta el 150% del \nNivel Federal de Pobreza (FPL) y con recursos limitados. El \nFPL se fija todos los años. El ERS no hace esa determinación \nni establece las directrices. Para determinar si califica para \nrecibir asistencia económica con la cobertura privada de \nmedicamentos recetados de Medicare, debe llamar sin costo a \nSSA al (800) 772-1213. Los usuarios de TTY deben llamar sin \ncosto al (800) 325-0778. También pueden visitar el sitio web de \nla SSA, www.socialsecurity.gov .Guía de beneficios para empleados nuevos 2023 | ERS | 47  \nEmpleados de agencias estatalesP: ¿Es gratis la cobertura privada de \nmedicamentos recetados de Medicare?\nR: No. Si se inscribe en la cobertura privada de medicamentos \nrecetados de Medicare, pagará una prima mensual. Es probable que \nesta cantidad aumente todos los años. También deberá pagar los \ndeducibles y los copagos de la cobertura privada de medicamentos \nrecetados de Medicare. Actualmente, el deducible puede llegar a $480 \ny aumentar a $505 en 2023.\nP: ¿Cómo funciona la cobertura privada \nde medicamentos recetados  \nde Medicare?\nR: La cobertura de medicamentos recetados de Medicare se ofrece \nmediante planes privados de medicamentos recetados que Medicare \nha aprobado. Todos los planes privados de medicamentos recetados \nde Medicare tienen un nivel de cobertura estándar determinado por \nMedicare. Algunos planes también podrían ofrecer más cobertura \npor una prima mensual más alta. Si se inscribe en un plan privado \nde medicamentos recetados de Medicare, recibirá una tarjeta para \nmedicamentos recetados que presentará en su farmacia para cubrir \nuna parte de los costos de sus medicamentos recetados. \nP. ¿Tendrá la cobertura privada \nde medicamentos recetados de \nMedicare algún efecto en mi plan \nmédico del GBP?\nR: Sí, si el plan privado de medicamentos recetados de Medicare \ntambién incluye cobertura de seguro médico de Medicare Advantage. \nLas reglas de Medicare no permiten que usted esté inscrito al mismo \ntiempo en un plan de Medicare Advantage del GBP (HealthSelectSM \nMedicare Advantage) y en un plan privado de medicamentos recetados \nde Medicare que incluya la cobertura de seguro médico de Medicare \nAdvantage. Si se inscribe en una cobertura privada de medicamentos \nrecetados de Medicare y esta incluye un plan médico de Medicare \nAdvantage, su cobertura de seguro médico del plan HealthSelect \nMedicare Advantage se cancelará y lo inscribirán automáticamente en \nsu plan anterior que no pertenece a Medicare Advantage en el GBP. Si \nestá inscrito en un plan médico del GBP que no sea de Medicare, no \nhabrá ningún cambio en su cobertura de seguro médico. \nSi se inscribe en HealthSelect Medicare Advantage del ERS y no \nrechaza la cobertura de medicamentos recetados HealthSelectSM \nMedicare Rx del ERS, su cobertura privada de medicamentos \nrecetados de Medicare se cancelará. \nP: ¿Tendrá la cobertura privada de \nmedicamentos recetados de Medicare \nalgún efecto en HealthSelect  \nMedicare Rx?\nR: Sí. Las reglas de Medicare no permiten que esté en dos planes \ndiferentes de medicamentos recetados de Medicare al mismo tiempo. \nSi se inscribe en un plan privado de medicamentos recetados de Medicare, dejará de ser elegible para el plan HealthSelectSM Medicare \nRx y perderá toda la cobertura de medicamentos recetados que reciba \nmediante el ERS.\nP: Se recomendó a la mayoría de \nlos participantes del GBP que no se \ninscribieran en la cobertura privada de \nmedicamentos recetados de Medicare \nel año pasado. ¿Qué pasará en los \npróximos años?\nR: No es necesario que se inscriba en la cobertura privada de \nmedicamentos recetados de Medicare para el próximo año del plan. \nSin embargo, debe saber que si pierde o renuncia a su cobertura con \nel GBP y no se inscribe en la cobertura privada de medicamentos \nrecetados de Medicare en el plazo de 63 días después de finalizada \nsu cobertura actual en el GBP, es posible que deba pagar más para \ninscribirse en la cobertura privada de medicamentos recetados de \nMedicare más adelante.\nP: ¿Dónde puedo obtener \nmás información?\nR: Encontrará información más detallada sobre los planes \nprivados de Medicare que incluyen cobertura de medicamentos \nrecetados en el manual Medicare y usted . Es posible que \nMedicare le haya enviado una copia del manual por correo. \nEl manual también está en el sitio web que está abajo. Los \nplanes privados y aprobados de medicamentos recetados de \nMedicare también se pueden comunicar con usted directamente. \nPara obtener más información de los planes privados de \nmedicamentos recetados de Medicare:\n• Visite www.medicare.gov  para obtener ayuda \npersonalizada.\n• Llame al Programa estatal de asistencia en seguros \nmédicos (State Health Insurance Assistance Program). \n(Consulte su copia del manual Medicare y usted  para ver \nsu teléfono).\n• Llame a la línea gratis (800) MEDICARE ([800] 633-4227).  \nLos usuarios de TTY deben llamar al (877) 486-2048.\nNOTA:  Usted puede recibir este aviso en otros momentos \nen el futuro, como antes del siguiente período en el que se \npuede inscribir en la cobertura de medicamentos recetados \nde Medicare o si esta cobertura cambia. También puede \npedir una copia de este aviso llamando sin costo a ERS al \n(877) 275-4377.\nGuarde este aviso.  Si se inscribe en uno de los planes de medicamentos recetados \naprobados por Medicare en una fecha posterior, es posible que deba presentar una \ncopia de este aviso cuando se inscriba para mostrar que no tiene la obligación de \npagar primas más altas.48 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesInformación de contacto\nSeguro médico\nOtros programasSeguro dental\nSeguro de la vista\nSeguro por discapacidad a corto y a largo plazoSeguro de vida y por muerte accidental y desmembramiento\nEmpleados del Sistema de Salud y Servicios Humanos: DADS, DFPS, DSHS, HHSC, CPRIT\nEl Centro de Servicios para Empleados del HHS es su coordinador de beneficios. Comuníquese con el Centro llamando sin costo al: (888) 894-4747.Plan Administrador Teléfono Sitio web\nHealthSelect of Texas®\nHealthSelectSM Out-of-State\nConsumer Directed \nHealthSelectSMBlue Cross and Blue Shield of Texas\nNúmero de grupo: 2380000 Llamada sin costo: \n(800) 252-8039\n(TTY: 711)\nLínea de enfermería: \n(800) 581-0368www.healthselectoftexas.com\nPrograma de medicamentos \nrecetados de HealthSelectOptum RxLlamada sin costo: \n(855) 828-9834\n(TTY: 711)www.HealthSelectRx.com\nCuentas de ahorros para la salud \n(HSA)  de Consumer Directed \nHealthSelectOptum BankLlamada sin costo: \n(800) 791-9361\n(TTY: 711)www.optumbank.com\nPlan Administrador Teléfono Sitio web\nTexFlexSMPayFlex® Systems, Inc.Llamada sin costo: (866) 353-9839 (TTY: \n711)www.texflexers.com\nPrograma Texa$averSM 401(k)/457 Empower RetirementLlamada sin costo: (800) 634-5091  \n(TTY: [800] 766-4952)www.texasaver.com\nVerificación de elegibilidad de \ndependientesAlight SolutionsLlamada sin costo: (800) 987-6605 (TTY: \n711)www.yourdependentverification.com/\nplan-smart-info\nDiscount Purchase Program BeneplaceLlamada sin costo: (800) 683-2886 (TTY: \n711)\nLocal: (512) 346-3300www.Beneplace.com/\nDiscountProgramERSPlan Administrador Teléfono Sitio web\nPPO State of Texas Dental \nChoice PlanSMDelta Dental\nNúmero de grupo: 20020 Llamada sin costo: \n(888) 818-7925www.ERSdentalplans.com\nDHMO DeltaCare® USADelta Dental\nNúmero de grupo: 70140 \nPlan Administrador Teléfono Sitio web\nState of Texas VisionSM Superior Vision Services, Inc.\nNúmero de grupo: 35040Llamada sin costo: \n(877) 396-4128\n(TTY: 711)www.StateofTexasVision.com\nPlan Administrador Teléfono Sitio web\nTexas Income \nProtection \nPlanSM (TIPP)ReedGroup\nEvidencia de asegurabilidad garantizada por \nGuardian LifeLlamada sin costo:  \n(855) 604-6230  \n(TTY: 711)www.texasincomeprotectionplan.comPlan Administrador Teléfono Sitio web\nSeguro básico de vida a término y por AD&D\nSeguro de vida a término opcional\nSeguro de vida a término para dependientes\nSeguro voluntario por AD&DSecurian FinancialLlamada sin costo: \n(877) 494-1716\n(TTY: 711)www.lifebenefits.com/\nplandesign/ersGuía de beneficios para empleados nuevos 2023 | ERS | 49  \nEmpleados de agencias estatalesThe Employees Retirement System of Texas (ERS) complies with applicable Federal civil rights laws and does not \ndiscriminate on the basis of race, color, national origin, age, disability, or sex. ERS provides free language aids and \nservices, such as: written information in other formats (large print, audio, accessible electronic formats, and other \nformats), qualified interpreters, and written information in other languages.  \n \nIf you need these services, call: 1 -877-275-4377, TDD: 711.  \n \nIf you believe th at ERS has failed to provide these services or discriminated in another way on the basis of race, \ncolor, national origin, age, disability, or sex, you can file a grievance by mail, fax or email:  \n \nMail: Section 1557 Coordinator Employees Retirement System o f Texas  \nP.O. Box 13207, Austin, Texas 78711. Fax: 512 -867- 3480.  \n \nEmail: 1557coordinator@ers.texas.gov  \n \nFor more information visit: http://www.ers.texas.gov  \n \nYou can also file a civil rights complaint with the U.S. Department of Health and Human Services online, by mail or by \nphone at:  \n \nOnline: https://ocrportal.hhs.gov/ocr/portal/lobby.jsf  \n \nComplaint f orms are available at: http://www.hhs.gov/ocr/office/file/index.html . \n \nMail: U.S. Department of Health and Human Services, 200 Independence Avenue, SW, Room 509F, HHH Building,  \nWashington, D.C. 20201.  \n \nPhone: 1 -800-368-1019, 800 -537-7697 (TDD).  \n \n \n \n1-877-275-4377  \n \nEl Sistema de Jubilación de Empleados (ERS) de Texas cumple todas las leyes federales aplicables sobre derechos civiles \ny no discrimina por raza, color, país de origen, edad, discapacidad o sexo. El ERS presta servicios y ayuda lingüística gratis, \ncomo información escrita en otros formatos (letra grande, audio, formatos electrónicos accesibles y otros formatos), intérpretes \ncalificados e información escrita en otros idiomas.\nSi necesita estos servicios, llame al: 1-877-275-4377, TDD: 711.\nSi usted considera que el ERS no ha prestado estos servicios o ha discriminado de otro modo por raza, color, país de origen, edad, discapacidad o \nsexo, puede presentar una queja formal por correo, fax o correo electrónico:\nCorreo: Section 1557 Coordinator Employees Retirement System of Texas\nP.O. Box 13207, Austin, Texas 78711. Fax: 512-867-3480.\nCorreo electrónico: 1557coordinator@ers.texas.gov\nPara obtener más información, visite: http://www.ers.texas.gov .\nTambién puede presentar una queja de derechos civiles ante el Departamento de Salud y Servicios Humanos de EE. UU. en línea, por correo o \npor teléfono:\nEn línea: https://ocrportal.hhs.gov/ocr/portal/lobby.jsf .\nLos formularios de queja están en: http://www.hhs.gov/ocr/office/file/index.html .\nCorreo: U.S. Department of Health and Human Services, 200 Independence Avenue, SW, Room 509F, HHH Building,\nWashington, D.C. 20201.\nTeléfono: 1-800-368-1019, 800-537-7697 (TDD).\n1-877-275-437750 | ERS | Guía de beneficios para empleados nuevos 2023\nEmpleados de agencias estatalesSistema de Jubilación de Empleados de Texas  \nSiempre disponible en línea en www.ers.texas.gov\nAcceso 24/7 a información automatizada de sus beneficios de seguro y jubilación:  \n(877) 275-4377; TDD: 711. Hable con un representante de lunes a viernes, de 8:00 a. m. a 5:00 p. m. (hora central).  \nPublicado en septiembre de 2021", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}