{"title": "Incineración De Basura (“Generación de energía a partir de residuos”) - Hoodwinked in the Hothouse", "author": "Xmadmin", "url": "https://climatefalsesolutions.org/incineracion-de-basura-generacion-de-energia-a-partir-de-residuos/", "hostname": "climatefalsesolutions.org", "description": "La incineración es la manera más costosa y contaminante de gestionar los residuos o de generar energía. No existe ninguna necesidad de quemar ningún tipo de", "sitename": "Hoodwinked in the Hothouse", "date": "2021-11-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La incineración es la manera más costosa y contaminante de gestionar los residuos o de generar energía.[1] No existe ninguna necesidad de quemar ningún tipo de residuo, pues existen alternativas mucho más seguras para todos los tipos de materiales y que no implican la combustión, ya sean desechos reciclables y compostables como el papel, el plástico, el vidrio, los metales, los restos de comida y restos vegetales de jardín.\nLa “generación de energía a partir de residuos” es un término con fines publicitarios utilizado para promover la incineración,[2] pero lo cierto es que la basura no se convierte en energía por arte de magia. Por cada 100 toneladas de basura que se queman, aproximadamente 70 toneladas contaminan el aire.[3] Las otras 30 toneladas se convierten en una ceniza tóxica que normalmente se desecha en rellenos sanitarios, lo cual es mucho más perjudicial que simplemente dejar la basura allí sin quemarla. Todavía peor, parte de esa ceniza se usa en peligrosos esquemas de reutilización.\nLas incineradoras constituyen un enorme derroche energético, puesto que reciclar y compostar los desechos que se queman ahorraría entre 3 y 5 veces más energía, ya que no habría que recrear productos a partir de la extracción de materias primas.[4] Las estrategias de cero desperdicio como el reciclaje y el compostaje crean entre 5 y 10 veces más puestos de trabajo por tonelada de basura que las incineradoras y los vertederos. Al impedir que los materiales descartados (y las inversiones) vayan al reciclaje, las incineradoras queman puestos de trabajo muy necesarios.[5]\nSi quemar carbón es sucio, la incineración de basura es mucho peor, pese a que las incineradoras que normalmente se usan son mucho más nuevas y tienen más controles de contaminación. Para generar la misma cantidad de energía que genera el carbón, las incineradoras de basura liberan 2,5 más dióxido de carbono y cantidades mucho más altas de dioxinas, mercurio, plomo, cadmio, monóxido de carbono, óxidos de nitrógeno y ácido clorhídrico.[6]\nIncinerar la basura es muchísimo peor que desecharla en rellenos sanitarios en términos de emisiones de gases de efecto invernadero y de productos químicos tóxicos, óxidos de nitrógeno, partículas en suspensión, gases ácidos y sustancias químicas que generan smog, incluso al momento de transportar la basura por largas distancias para llegar a los vertederos.[7]\nHay estudios de salud pública que han demostrado que vivir cerca de incineradoras de basura aumenta las anomalías congénitas, los nacimientos prematuros, los trastornos reproductivos, las enfermedades respiratorias y las muertes en general, sobre todo a causa de varios tipos de cáncer. La contaminación tóxica que produce la incineración también afecta a la cadena alimentaria. Las dioxinas son la sustancia química más tóxica que conoce la ciencia, se liberan principalmente durante la combustión y pueden viajar miles de kilómetros. Pueden durar mucho y se disuelven en la grasa, lo cual produce su bioacumulación en la cadena alimentaria. Pueden provocar cáncer,[8] anomalías congénitas, interrupción de embarazos, endometriosis, diabetes, dificultades en el aprendizaje, debilitamiento del sistema inmunológico, problemas pulmonares, trastornos epidérmicos, disminución de la concentración de testosterona, entre muchas otras cosas.[9] Más del 90% de la exposición de los humanos a las dioxinas se produce a través del consumo de carne y productos lácteos, donde se concentran estas sustancias.[10]\nEn Estados Unidos, las incineradoras causan estragos de manera desproporcionada en las personas de color, principalmente entre los habitantes negros. Según un análisis realizado por la Red de Justicia Energética, el 78% de las incineradoras de basura en los Estados Unidos se ubican cerca de comunidades donde la población de color supera el promedio nacional, mientras que el 35% se ubican en comunidades donde las personas de color son la mayoría.\nLas incineradoras son más costosas de construir y de operar que los rellenos sanitarios o cualquier otra forma de generación de energía (Ver Generación de energía a partir de gas de rellenos sanitarios)., Una incineradora de gran escala nueva depende de deudas en bonos para su financiación y puede costar alrededor de mil millones de dólares. Estos costos siempre los paga el bolsillo público, y algunas ciudades y pueblos han terminado en bancarrota debido al costo de las incineradoras., A diferencia de los rellenos sanitarios, las incineradoras deben alimentarse continuamente con una cierta cantidad de residuos para operar, y es común que los contratos incluyan cláusulas que exigen a las comunidades pagar un monto determinado de dinero si no logran entregar una cierta cantidad de basura. Esto constituye una penalización para los gobiernos locales que logran consolidar las iniciativas de reducción de desechos, mientras que las incineradoras pueden obtener residuos de otros lugares y de este modo recibir el doble de dinero por la misma capacidad.\nLa incineración es una industria en decadencia, que en la actualidad se utiliza principalmente en Japón, Corea del Sur, Europa, Canadá y los Estados Unidos. Cientos de incineradoras viejas en todo el mundo han dejado de operar, y la industria solo puede construir máquinas nuevas en países que pueden afrontar el costo de financiarlas. El único país que está atravesando una proliferación de instalaciones de incineración de basura es China, donde se han propuesto cientos de proyectos nuevos de incineradoras de basura y biomasa durante los últimos años. En Estados Unidos, la oposición de las comunidades es tan fuerte que no se han construido incineradoras nuevas desde 1995, a pesar de que hubo cientos de intentos. Además de algunas escasas expansiones en lugares donde ya hay incineradoras, la industria proyecta su futuro principalmente en Asia, Australia y algunas partes de Europa.\nDebido a que la industria de la incineración no puede competir económicamente con los rellenos sanitarios ni otras formas de energía, recibe una variedad de estímulos que provienen, entre otras cosas, de contratos de monopolio sobre la basura, exenciones de contaminación del aire, designaciones ficticias como centros de reciclaje y políticas climáticas que se basan en una evaluación falsa de los impactos climáticos. Los mandatos en relación a las energías renovables también otorgan parte del dinero de las tarifas eléctricas a las incineradoras en los estados que han beneficiado a la industria con un sello de “energía renovable” y, de este modo, absorben una parte de los fondos que deberían destinarse a energías verdaderamente renovables como la solar y la eólica. Por otra parte, la industria adoptó estrategias de supervivencia, como la incineración de tipos de basura más peligrosos por las que se cobran tarifas más altas para su eliminación.\nNuevos rumbos de la incineración\nEl combustible sólido recuperado (CSR) es una tecnología vieja que ha resurgido. Implica separar el vidrio y los metales, que no se queman, y convertir el material combustible (principalmente papel y plástico) en pellets de combustible. Estos pellets de basura se queman en una incineradora normal (que contamina tanto como si se estuviera quemando basura) o se venden como combustible a hornos de cemento o centrales eléctricas como reemplazo del carbón. Las fábricas de papel, los hornos de cemento y hornos de agregados que utilizan mucha energía han usado durante mucho tiempo combustible derivado de neumáticos. Por otra parte, en las últimas décadas los hornos también se han convertido en una forma barata de desechar residuos peligrosos. Ahora, los plásticos que son difíciles de reciclar se venden a las cementeras y acerías como “combustible derivado de plásticos”. Una laguna en las regulaciones (la regla de “materiales secundarios no peligrosos”) de la Agencia de Protección Ambiental durante el gobierno de Obama ha permitido que una amplia variedad de residuos se quemen como “combustibles” en hornos industriales que no se encuentran regulados como incineradoras de basura.\nLas nuevas empresas vienen proponiendo desde hace muchos años tecnologías experimentales de incineración —por ejemplo, la pirólisis, la gasificación y la soldadura por arco de plasma— bajo la afirmación de que estas tecnologías no son incineración. En ocasiones, sostienen incluso que no tienen chimeneas y producen “emisiones casi iguales a cero”. Sin embargo, estas tecnologías están definidas y reguladas como incineradoras tanto en Estados Unidos como en Europa. Esencialmente, dividen el proceso de combustión en dos pasos: Primero, usan temperatura y presión altas para convertir la basura en “gas de síntesis”, luego, normalmente queman ese gas en un segundo paso. Estas tecnologías han demostrado ser un fracaso tecnológico y económico.[11] Son mucho más costosas que las incineradoras normales y no se han desarrollado con éxito a escala comercial. Se han emplazado plantas piloto, pero se averían mucho y no pueden operar de manera continua si el material no es homogéneo. También hubo numerosos intentos fallidos de procesar plástico y neumáticos, incluso cuando estos materiales son mucho más homogéneos que la basura para procesar. A pesar de los rotundos fracasos y los problemas de contaminación del aire inherentes a la incineración, muchas empresas siguen tratando de obtener el favor de funcionarios locales desesperados por obtener desarrollo económico o soluciones “ecológicas” para la administración de la basura, y así terminan derrochando tiempo y dinero público en estas “incineradoras disfrazadas” experimentales y sin resultados comprobados.\nLos esquemas de generación de energía a partir de desechos también están comenzando a resurgir después de un par de décadas de prueba y error. Estas tecnologías normalmente comienzan con la pirólisis o la gasificación. En lugar de quemar el “gas de síntesis” en una segunda etapa, usan varios métodos para convertirlo en combustibles líquidos como combustible para aviones de turbinas, nafta y diésel, hidrógeno y otros productos químicos. Los residuos sólidos a menudo se venden como materiales de construcción o se queman en el sitio. Algunos de estos procesos usan hidrólisis ácida, etanol celulósico u otros procesos de fermentación destinados a producir biocombustibles. Junto con la creciente toma de conciencia de la población sobre la contaminación del plástico, la proliferación de los plásticos descartables y los enormes remolinos de plástico que recorren los océanos del mundo, hay cada vez más propuestas de “reciclaje químico” que usan estos procesos de generación de energía a partir de residuos. Estas tecnologías no solo siguen siendo experimentales, sino que además implican combustión (y por lo tanto, contaminación del aire), al tiempo que destruyen materiales que son reciclables y compostables, lo cual aumenta la toxicidad y la producción de desechos sólidos.\nBreak Free From Plastics:\n[breakfreefromplastic.org](http://breakfreefromplastic.org)\nRed de Justicia Energética:\n[energyjustice.net/incineration](http://energyjustice.net/incineration)\nAlianza Mundial de Alternativas a las Incineradoras:\n[no-burn.org](http://no-burn.org)\nZero Waste Europe:\n[zerowasteeurope.eu](http://zerowasteeurope.eu)\n- Red de Justicia Energética. (20 marzo de 2021). Incineration and incinerators-in-disguise [Incineradoras e incineradoras encubiertas]\n[http://energyjustice.net/incineration/](http://www.energyjustice.net/incineration/waste-to-energy)\n- Red de Justicia Energética. (17 de febrero de 2021). Incinerators are NOT “waste-to-energy” facilities [Las incineradoras NO son instalaciones de “generación de energía a partir de residuos”].\n[http://energyjustice.net/incineration/waste-to-energy](http://www.energyjustice.net/incineration/waste-to-energy)\n- Red de Justicia Energética. (20 marzo de 2021). Trash incinerator ash – Nearly 30 tons for every 100 tons burned [Cenizas de incineradoras de basura: casi 30 toneladas por cada 100 toneladas que se queman].\n[http://energyjustice.net/incineration/ash](http://www.energyjustice.net/incineration/ash)\n- Morris, (1996). Recycling versus incineration: An energy conservation analysis [Reciclaje versus incineración: un análisis de la conservación de la energía]. Journal of Hazardous Materials, 47(1-3), 277-293.\n[http://doi.org/10.1016/0304-3894(95)00116-6](https://www.doi.org/10.1016/0304-3894(95)00116-6); copia completa en inglés disponible en: https://web.archive.org/web/20170329083709if_/http://ewp.rpi.edu:80/hartford/~ernesto/ S2014/SHWPCE/Papers/SW-Preprocessing-Separation-Recycling/Morris1996-Recycling-vs-Incineration-Energy.pdf\n- Red de Justicia Energética. (20 de marzo de 2021). Clean energy and zero waste produce the most jobs [La energía limpia y el cero desperdicio generan más trabajos].\n[http://energyjustice.net/jobs](http://www.energyjustice.net/jobs)\n- Red de Justicia Energética. (24 de diciembre de 2020). Trash incineration more polluting than coal [La incineración de basura contamina más que el carbón].\n[http://energyjustice.net/incineration/worsethancoal](http://www.energyjustice.net/incineration/worsethancoal)\n- Zero Waste Montgomery (Marzo de 2021). Beyond incineration: Best waste management strategies for Montgomery County, Maryland [Las mejores estrategias para la gestión de los residuos en el condado de Montgomery, Maryland].\n[http://](http://www.energyjustice.net/md/beyond.pdf) [energyjustice.net/md/beyond.pdf](http://www.energyjustice.net/md/beyond.pdf)\n- Ewall, (Febrero de 2020). Trash incineration FACT CHECK: Covanta’s “energy-from-waste & health risk” flyer [DATOS COMPROBADOS sobre incineración de basura: el folleto de Covanta “energía de residuos y riesgo sanitario”].\n[http://energyjustice.](http://www.energyjustice.net/incineration/healthstudies.pdf) [net/incineration/healthstudies.pdf](http://www.energyjustice.net/incineration/healthstudies.pdf)\n- Ewall, (2012). Dioxins and furans: The most toxic chemicals known to science [Dioxinas y furanos: las sustancias químicas más tóxicas que conoce la ciencia].\n[http://ejnet.org/dioxin](http://www.ejnet.org/dioxin)\n- National Academy of (2003). Exposure and human health reassessment of 2,3,7,8-Tetrachlorodibenzo-p-Dioxin (TCDD) and related compounds [Exposición y reevaluación de la 2,3,7,8-tetraclorodibenzo-p-dioxina (TCDD) y otros compuestos vinculados sobre la salud humana].\n[cfpub.epa.gov/ncea/iris_drafts/dioxin/nas-review/](https://cfpub.epa.gov/ncea/iris_drafts/dioxin/nas-review/); Ver parte 1, vol. 2, cap. 4, tabla 4-30 en la pág. 4-110\n- Red de Justicia Energética. (2019). Operating trash incinerators [Incineradoras de basura operativas]. org.\n[http://spatialjusticetest.org/test/1127.html](http://www.spatialjusticetest.org/test/1127.html); nótese que los indicadores de raza más altos indican que un grupo demográfico está más afectado que otros en la distancia señalada. Si todas las incineradoras estuvieran distribuidas de manera equitativa para todas las razas, todas las filas tendrían un indicador de uno. Información sobre cada instalación disponible en: [http://energyjustice.net/](http://www.energyjustice.net/map/jtiny%3D4758) [map/jtiny=4758](http://www.energyjustice.net/map/jtiny%3D4758)\n- Red de Justicia Energética. (2019). Trash incineration is the most expensive way to manage waste [La incineración de basura es la manera más costosa de gestionar los residuos].\n[http://energyjustice.net/incineration/expensive-waste](http://www.energyjustice.net/incineration/expensive-waste)\n- Red de Justicia Energética. (2014). Trash incineration is the most expensive way to make energy [La incineración de basura es la manera más costosa de generar energía].\n[http://energyjustice.net/incineration/expensive-waste](http://www.energyjustice.net/incineration/expensive-energy)\n- Red de Justicia Energética. (2011). We predicted the nation’s largest city bankruptcy — 8 years ago [Hace 8 años predijimos la quiebra de la ciudad más grande del país].\n[http://energyjustice.net/harrisburg-bankruptcy-predicted](http://www.energyjustice.net/harrisburg-bankruptcy-predicted)\n- Rutland Daily Herald. (17 de septiembre de 1993). 200 tpd mass-burn incinerator, owned and operated by Wheelabrator [Incineradora de quema en masa de 200 tpd bajo la propiedad y gestión de Wheelabrator]. Incinerator contract forces 29 towns to file for Chapter 9 bankruptcy [Contratos con incineradoras obligan a 29 ciudades a declararse en bancarrota bajo el Capítulo 9].\n[https://](http://www.americanhealthstudies.org/wastenot/wn244.htm) [org/wastenot/wn244.htm](http://www.americanhealthstudies.org/wastenot/wn244.htm)\n- Ciplet, D. (Noviembre de 2009). An industry blowing smoke: 10 reasons why gasification, pyrolysis and plasma arc are not green solutions [Una industria que lanza humo: 10 motivos por los que la gasificación, la pirólisis y la soldadura por arco de plasma no son soluciones ecológicas]. Alianza Global para Alternativas a la Incineración.\n[http://no-burn.org/wp-content/uploads/BlowingSmokeReport-1.](https://www.no-burn.org/wp-content/uploads/BlowingSmokeReport-1.pdf)\n- Alianza Global para Alternativas a la Incineración. (2020). Chemical recycling [Reciclaje químico].\n[http://no-burn.org/](https://www.no-burn.org/chemical-recycling-resources/) [chemical-recycling-resources/](https://www.no-burn.org/chemical-recycling-resources/)", "language": null, "image": "https://climatefalsesolutions.org/wp-content/uploads/hoodwinked3rdedition_cover_english380px1.webp", "pagetype": "article", "links": ["https://climatefalsesolutions.org/", "https://climatefalsesolutions.org/about/", "#", "https://climatefalsesolutions.org/welcome/", "https://climatefalsesolutions.org/hola-de-nuevo/", "https://climatefalsesolutions.org/bem-vindo-bem-vinda-de-volta/", "https://climatefalsesolutions.org/introduction-french/", "#", "https://climatefalsesolutions.org/audiobook/", "#", "https://climatefalsesolutions.org/wp-content/uploads/HOODWINKED_ThirdEdition_On-Screen_version.pdf", "https://climatefalsesolutions.org/wp-content/uploads/HOODWINKED_3rd_edition-ESPANOL_Enganados-en-el-Invernadero.pdf", "https://climatefalsesolutions.org/wp-content/uploads/HOODWINKED_thirdedition-PORTUGUESE-A5-screen.pdf", "https://climatefalsesolutions.org/wp-content/uploads/HOODWINKED_thirdedition-FRENCH-A5-screen.pdf", "/wp-content/uploads/HOODWINKED_thirdedition-ARABIC-On-Screen.pdf", "https://climatefalsesolutions.org/webinars/", "https://climatefalsesolutions.org/blog/", "https://climatefalsesolutions.org/news-from-coalition-partners/", "#", "https://climatefalsesolutions.org/shop/", "https://climatefalsesolutions.org/contact/", "https://globaljusticeecology.networkforgood.com/projects/196179-hoodwinked-in-the-hothouse", null, "https://climatefalsesolutions.org/", "https://climatefalsesolutions.org/about/", "#", "https://climatefalsesolutions.org/welcome/", "https://climatefalsesolutions.org/hola-de-nuevo/", "https://climatefalsesolutions.org/bem-vindo-bem-vinda-de-volta/", "https://climatefalsesolutions.org/introduction-french/", "#", "https://climatefalsesolutions.org/audiobook/", "#", "https://climatefalsesolutions.org/wp-content/uploads/HOODWINKED_ThirdEdition_On-Screen_version.pdf", "https://climatefalsesolutions.org/wp-content/uploads/HOODWINKED_3rd_edition-ESPANOL_Enganados-en-el-Invernadero.pdf", "https://climatefalsesolutions.org/wp-content/uploads/HOODWINKED_thirdedition-PORTUGUESE-A5-screen.pdf", "https://climatefalsesolutions.org/wp-content/uploads/HOODWINKED_thirdedition-FRENCH-A5-screen.pdf", "/wp-content/uploads/HOODWINKED_thirdedition-ARABIC-On-Screen.pdf", "https://climatefalsesolutions.org/webinars/", "https://climatefalsesolutions.org/blog/", "https://climatefalsesolutions.org/news-from-coalition-partners/", "#", "https://climatefalsesolutions.org/shop/", "https://climatefalsesolutions.org/contact/", "https://globaljusticeecology.networkforgood.com/projects/196179-hoodwinked-in-the-hothouse", null, "https://www.facebook.com/HoodwinkedintheHothouse", "https://twitter.com/HoodwinkedH", "https://tiktok.com/@climatefalsesolutions", "https://www.instagram.com/hoodwinkedinthehothouse/", "http://breakfreefromplastic.org", "http://energyjustice.net/incineration", "http://no-burn.org", "http://zerowasteeurope.eu", "http://www.energyjustice.net/incineration/waste-to-energy", "http://www.energyjustice.net/incineration/waste-to-energy", "http://www.energyjustice.net/incineration/ash", "https://www.doi.org/10.1016/0304-3894(95)00116-6", "http://www.energyjustice.net/jobs", "http://www.energyjustice.net/incineration/worsethancoal", "http://www.energyjustice.net/md/beyond.pdf", "http://www.energyjustice.net/md/beyond.pdf", "http://www.energyjustice.net/incineration/healthstudies.pdf", "http://www.energyjustice.net/incineration/healthstudies.pdf", "http://www.ejnet.org/dioxin", "https://cfpub.epa.gov/ncea/iris_drafts/dioxin/nas-review/", "http://www.spatialjusticetest.org/test/1127.html", "http://www.energyjustice.net/map/jtiny%3D4758", "http://www.energyjustice.net/map/jtiny%3D4758", "http://www.energyjustice.net/incineration/expensive-waste", "http://www.energyjustice.net/incineration/expensive-energy", "http://www.energyjustice.net/harrisburg-bankruptcy-predicted", "http://www.americanhealthstudies.org/wastenot/wn244.htm", "http://www.americanhealthstudies.org/wastenot/wn244.htm", "https://www.no-burn.org/wp-content/uploads/BlowingSmokeReport-1.pdf", "https://www.no-burn.org/wp-content/uploads/BlowingSmokeReport-1.pdf", "https://www.no-burn.org/chemical-recycling-resources/", "https://www.no-burn.org/chemical-recycling-resources/", "https://climatefalsesolutions.org/wp-content/uploads/2021/09/HOODWINKED_3rd_edition-ESPANOL_Enganados-en-el-Invernadero.pdf", "https://climatefalsesolutions.org/introduccion/", "https://climatefalsesolutions.org/hola-de-nuevo/", "https://climatefalsesolutions.org/instrumentos-de-fijacion-de-precios-al-carbono/", "https://climatefalsesolutions.org/soluciones-basadas-en-la-naturaleza/", "https://climatefalsesolutions.org/bioenergia-2/", "https://climatefalsesolutions.org/gas-natural-2/", "https://climatefalsesolutions.org/hidrogeno/", "https://climatefalsesolutions.org/generacion-de-energia-a-partir-de-gas-de-rellenos-sanitarios/", "https://climatefalsesolutions.org/incineracion-de-basura-generacion-de-energia-a-partir-de-residuos/", "https://climatefalsesolutions.org/energia-nuclear-2/", "https://climatefalsesolutions.org/energia-renovable/", "https://climatefalsesolutions.org/hidroelectricidad/", "https://climatefalsesolutions.org/geoingenieria/", "https://climatefalsesolutions.org/captura-de-carbono/", "https://climatefalsesolutions.org/soluciones-reales-para-la-justicia-climatica/", "https://climatefalsesolutions.org/notas/", "https://climatefalsesolutions.org/glosario/", "https://climatefalsesolutions.org/creditos-de-las-imagenes/", "https://climatefalsesolutions.org/introduccion/", "https://climatefalsesolutions.org/hola-de-nuevo/", "https://climatefalsesolutions.org/instrumentos-de-fijacion-de-precios-al-carbono/", "https://climatefalsesolutions.org/soluciones-basadas-en-la-naturaleza/", "https://climatefalsesolutions.org/bioenergia-2/", "https://climatefalsesolutions.org/gas-natural-2/", "https://climatefalsesolutions.org/hidrogeno/", "https://climatefalsesolutions.org/generacion-de-energia-a-partir-de-gas-de-rellenos-sanitarios/", "https://climatefalsesolutions.org/incineracion-de-basura-generacion-de-energia-a-partir-de-residuos/", "https://climatefalsesolutions.org/energia-nuclear-2/", "https://climatefalsesolutions.org/energia-renovable/", "https://climatefalsesolutions.org/hidroelectricidad/", "https://climatefalsesolutions.org/geoingenieria/", "https://climatefalsesolutions.org/captura-de-carbono/", "https://climatefalsesolutions.org/soluciones-reales-para-la-justicia-climatica/", "https://climatefalsesolutions.org/notas/", "https://climatefalsesolutions.org/glosario/", "https://climatefalsesolutions.org/creditos-de-las-imagenes/", "https://www.facebook.com/HoodwinkedintheHothouse", "https://twitter.com/HoodwinkedH", "https://tiktok.com/@climatefalsesolutions", "https://www.instagram.com/hoodwinkedinthehothouse/"]}