{"title": "¿Vacuna mata cuidados?: la \"liberación\" de los inmunizados contra el Covid y el riesgo a contagiarse", "author": "Clarín com; Irene Hartmann", "url": "https://www.clarin.com/sociedad/-vacuna-mata-cuidados-liberacion-inmunizados-covid-riesgo-contagiarse-vez_0_IH6yawx7_.html", "hostname": "clarin.com", "description": "Expertos afirman que el efecto tranquilizador post inyección depende del rasgo de cada personalidad. Una clave: el concepto de \"egosintonía\" y cómo pesa en las conductas.", "sitename": "Clarín", "date": "2021-06-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La foto es siempre la misma: la jeringa pincha y el paciente sonríe. Debajo, algún hashtag y el repetitivo “felicidad, al fin”. Es la foto de la esperanza. Ahora bien, al instante siguiente se abren dos caminos: mientras muchos inmunizados (por\n[vacuna ](https://www.clarin.com/tema/vacunacion.html)o infección) siguen respetando los cuidados para no infectarse y contagiar, otros confían en sus anticuerpos como la salvación del [Covid](https://www.clarin.com/tema/coronavirus.html). Un verdadero acto de liberación.\nUna anécdota personal. Esta cronista intenta hace semanas hacer convivir en su cabeza un par de circunstancias opuestas, relacionadas a seres queridos y cercanos. Por un lado está A.: 41 años y una historia que derriba cualquier plegaria futbolera, la típica de “juntos podemos” contra el coronavirus. A. y N., su pareja, tuvieron Covid. N. lo podría haber contraído en la oficina, de la que no lo dejaron zafar. Él, neumonía bipulmonar. Ella, mucha tos y el oxígeno al límite. L, de 2 años, al cuidado de ambos, fiebre.\nParecía que mejoraban, pero A. amaneció con media cara dinamitada con una inexplicable inflamación y eccemas. El ojo destruido y un grado de dolor “simplemente suicida”, dijo. Neuralgia del trigémino, estimaron, con dudas, los médicos. Tomografía en mano, dijeron “posible efecto tardío de Covid”. A. se recupera despacio con anticonvulsivos.\nDel otro lado está P., 25 años y una decisión inamovible desde hace meses: la “burbuja” que se inventó con un grupo de amigos, “total casi todos ya tuvieron Covid y sus familias obvio que se cuidan”. Se juntan seguido en las casas. Son diez. Ni barbijo ni nada.\n¿Cómo conciliar estas escenas, cuando la variante Delta, muchísimo más contagiosa, nos está saludando a la vuelta de la esquina prometiendo la tercera ola de contagios?\nClarín habló de estos temas con Verónica Giménez Béliveau, socióloga coordinadora del programa “Sociedad, Cultura y Religión” del Centro de Estudios e Investigaciones Laborales (CEIL-Conicet), quien trabaja con el prestigioso investigador Fortunato Mallimaci.\nPero, antes de la mirada sociológica, unas líneas desde otro campo influyente a la hora de pensar el accionar individual: la psicología.\nPorque si hay un rasgo que describe bien algunos sentimientos a flor de piel en la pandemia es el “trauma tipo II”, aseguró Martín Etchevers, secretario de Investigaciones de la Facultad de Psicología de la UBA y profesor titular regular de la materia “Clínica Psicológica y psicoterapias: psicoterapias, emergencia e Interconsultas”.\n“El trauma tipo II es lo que le está pasando a la población argentina desde hace mucho tiempo. Tanto en lo que respecta a las crisis económicas cíclicas y persistentes como ahora, en la pandemia. Es un tipo de trauma sostenido en el tiempo, no atribuible a un evento puntual sino a microeventos distintos, como el trauma que viven los rescatistas o los médicos de terapia intensiva. La acumulación produce estrés agudo, dando lugar a un efecto de estrés postraumático”, introdujo.\nEfecto dominó\nPara que el estrés acumulado derive en una confianza casi desmedida en la medicación (como “salvación”) y termine en una suerte de “liberación” tranquilizadora, subestimadora del contexto, debe haber un determinado “rasgo de personalidad”, aclaró el psicólogo.\n“Los rasgos de personalidad son lo único que realmente modifica las creencias. O sea, acomodamos las creencias según nuestros rasgos de personalidad particulares”, explicó Etchevers.\nA los efectos de esta nota, importan dos: “Por un lado están las personas temerosas, desconfiadas y cautelosas. Esa persona no es desconfiada y cautelosa ahora sino que siempre es así. Del otro lado están los que tienden a subestimar, y por lo tanto a ser más imprudentes, menos temerosos y más confiados de sí”.\nSegún el experto, “los últimos acomodan la información del contexto. Hacen un recorte para que todo se acomode a su creencia y funcione su sistema. Es decir, hacen un recorte para que el contexto sintonice con su 'yo'. Lo que se llama 'egosintonía'”.\nLos rasgos de personalidad, aclaró, no son sintomáticos: “Es común escuchar que la gente dice 'este es mi yo, es mi esencia'. Te identificás con ese rasgo. El tema no es el rasgo en sí, sino intentar modificar aquellos que son más rígidos. En una situación como ésta es central la flexibilidad para adaptar todo pensando en uno mismo pero también en el bien común”.\nEs que, obviamente, “el recorte del contexto que hacen unos es más disfuncional que el que hacen otros. Ahora es más funcional mantener la prudencia y es más disfuncional salir a gritar que te vacunaste y liberarte de los cuidados”.\nCreer o reventar\nLo anterior quedará para la introspección. Para la sociología, enfrentar la pandemia como sociedad exige ver otras variables que corren más allá de cada uno y ejercen, indefectiblemente, efectos colectivos.\nGiménez Béliveau explicó que “en las sociedades contemporáneas occidentales, la ciencia ocupa un lugar relevante, asociado a la verdad, lo creíble y lo infalible. La biomedicina tiene un lugar importante, pero no indiscutido: se dialoga con ella”.\n“Esto no solo lo digo por los muchos grupos que proponen diferentes formas de vivir y que cuestionan la absoluta centralidad del mundo biomédico. También, porque, aunque haya confianza en la medicina, cuando uno mira personas con enfermedades crónicas es evidente que hay un diálogo que lleva a una complementariedad con otros aspectos del 'buen vivir'. Además de la mediación, hago yoga, dieta naturista, meditación. No son estrategias contradictorias”, apuntó.\nSi bien “la rápida fabricación de vacunas efectivas -cuando, por ejemplo, la del VIH ni siquiera la tenemos- reforzó la confianza en la medicina como 'salvación'. El conocimiento de que las vacunas son efectivas ya se tenía, por lo que hubo, en realidad, una confirmación de esa efectividad. Esa confirmación, en este momento, orienta las acciones, y así es como muchos dicen 'estoy vacunado. Bueno, ya está'”.\nTodo se retroalimenta en una suerte de “movimiento colectivo de esperanza. No se refuerza solo con las estadísticas sino con las caras, cuando la cifra se humaniza en esas fotos de seres queridos vacunándose. Sentís que todos empiezan a estar a salvo”.\nLo mismo, pero a la inversa, había ocurrido con las muertes, comparó: “Decían que iba a haber muchos fallecimientos y la gente pensaba 'a mí no me va a pasar'. Pero cuando murió un colega, el tío de un conocido, el papá de un amigo, empezó la constatación en la experiencia de que era posible morir. En definitiva, estamos frente a la creación de movimientos colectivos de temor y de esperanza”.\nPara Giménez Béliveau, la “rebeldía” de muchos vacunados a la hora de seguir las indicaciones de las autoridades podría explicarse a partir de una combinación de elementos: desde lo meramente racional a lo profundamente emocional.\n“Está la idea de que la ciencia no es una creencia sino que se produce un acceso racional. Pero hoy hay investigadores que estiman que las decisiones personales, en esta época tan signada por el yo, la autonomía, la independencia se están viendo guiadas por los sentimientos”, propuso.\nEs decir que “la adhesión política, en lugar de ser adhesión racional guiada por ciertos intereses, se torna adhesión por emociones. Y habría entonces que preguntarse si esta adhesión a la ciencia no es también por emoción. La vacuna nos salva porque nos permite ser libres”.\n¿Podrían las autoridades encaminar ese sentimiento para lograr que la población se siga cuidando?\nPara Etchevers, “solo por ser autoridad, no. Tiene que tener un saber para que se pueda confiar en esa autoridad”. La socióloga, en tanto, dijo ser “poco optimista”.\n“No hay muchas formas de ordenar esto, ni acá ni en otros países, principalmente porque se les explota el capital político si adoptan más medidas de cierre. La única salida es dar más información a la población, generando un acuerdo entre las distintas fuerzas políticas respecto de los parámetros de apertura y cierre”.\nEn definitiva, concluyó, “hay una clara necesidad de volver a una vida normal, de superar el duelo. No soy muy optimista. Pero cuando das una imagen de política unida transgrieta, trabajás realmente en contra de las creencias individuales”.\nPS\nSobre la firma\nNewsletter Clarín\nTags relacionados", "language": null, "image": "https://www.clarin.com/img/2021/06/15/8K_kCWIYX_1256x620__1.jpg", "pagetype": "article", "links": ["/suscripciones/landing.html", "/", "/newsletters", "/juegos", "/claringrilla", "/juegos/ar/diferencias", "/juegos/ar/reto-actualidad", "/juegos/ar/lexireto", "/juegos/ar/letras", "/juegos/ar/baldosas", "/juegos/ar/sudoku/avanzado", "/ultimo-momento", "/politica", "/politica/elecciones-2023_0_jY5RUYUDVH.html", "/economia", "/rural", "/economia/divisas-acciones-bonos/", "/mercado-inmobiliario/", "/economia/calculadora-ganancias", "/economia/calculadora-inflacion", "/sociedad", "/ciudades", "/policiales", "/historias", "/servicios", "/tema/especial-clarin.html", "/mundo", "/new-york-times-international-weekly", "/opinion", "/cartas_al_pais", "/deportes", "/deportes/futbol", "/deportes/agenda-deportiva", "/deportes/estadisticas/futbol/primera_a.html", "/cultura", "/revista-enie", "/espectaculos", "/fama", "/viva", "/tecnologia", "/buena-vida", "/relaciones", "/arq", "/recetas", "/autos", "/astrologia", "/gourmet", "/viajes", "/familias", "/de-una", "/internacional", "/clima", "/horoscopo", "/loterias-y-quinielas", "https://clasificados.clarin.com/inicio/index#!/", "/humor", "https://empleos.clarin.com/postulantes/", "https://www.argenprop.com/", "/feriados", "https://www.grandt.clarin.com", "/horoscopo-chino", "/ultimas-noticias", "/br", "/radio-mitre-vivo", "/movil.html", "/videos", "/fotogalerias", "https://www.kiosco.clarin.com/", "https://tapas.clarin.com/", "/ediciones-anteriores", "https://www.kiosco.clarin.com/", "/", "/suscripciones/landing.html", "https://www.clarin.com/sociedad", "/autor/irene-hartmann.html", "#activateComments", "https://www.clarin.com/tema/vacunacion.html", "https://www.clarin.com/tema/coronavirus.html", "/autor/irene-hartmann.html", "/sociedad/tercera-ola-covid-dicen-expertos-hacer-minimizar-golpe-delta-_0_ISH9d844R.html", "/sociedad/coronavirus-datos-amplio-relevamiento-salud-salio-defender-estrategia-priorizar-primeras-dosis_0_yjqTWM1n9.html", "https://www.clarin.com/newsletters", "/tema/coronavirus.html", "/tema/coronavirus-en-argentina.html", "/tema/sociologia.html", "/tema/psicologia.html", "/tema/vacunacion.html", "/suscripciones/landing.html", "https://micuenta.clarin.com/u/login/identifier?state=hKFo2SBQbXIzRVJERVlPbWJ6THRxRmZtQXFkVE1lWl9yZXVBSKFur3VuaXZlcnNhbC1sb2dpbqN0aWTZIE54N0hIUU91ZGU3dnRVOTZ6QmJVUm9GRFdzbmFmNmx4o2NpZNkgSmNWaDRUdVFpemZWWk4xUWd0bmYzY0tQNXZmWklWMms", "https://play.google.com/store/apps/details?id=com.agea.clarin&hl=es_AR&gl=US&pli=1", "https://apps.apple.com/ar/app/clar%C3%ADn-com/id597509902", "http://qr.afip.gob.ar/?qr=qy9BfPZjufnExnl8h25PyA,,", "/ultimas-noticias", "/politica", "/economia", "/sociedad", "/deportes", "/espectaculos", "/opinion", "/cultura", "/rural", "/mapa-del-sitio", "/clima", "/horoscopo", "/loterias-y-quinielas", "/economia/divisas-acciones-bonos", "/claringrilla", "/juegos/ar/sudoku/avanzado", "/juegos/ar/lexireto", "/juegos/ar/diferencias", "/juegos/ar/reto-actualidad", "/juegos", "/newsletters", "/newsletters", "/newsletters", "/newsletters", "https://grupoclarin.com", "/", "https://tn.com.ar", "https://www.eltrecetv.com.ar", "https://radiomitre.cienradios.com", "https://la100.cienradios.com", "https://www.ciudad.com.ar", "https://ar.cienradios.com", "https://www.tycsports.com", "https://www.lavoz.com.ar", "https://www.losandes.com.ar", "https://viapais.com.ar/argentina", "https://viapais.com.ar/rumbos", "https://www.ole.com.ar", "https://www.grandt.clarin.com", "https://www.argenprop.com", "https://empleos.clarin.com/postulantes", "https://guia.clarin.com", "https://clasificados.clarin.com/inicio/index#!", "https://receptoriaonline.clarin.com/rol/crearaviso/crear-aviso", "https://colecciones.clarin.com", "https://elle.clarin.com", "https://comercial.clarin.com", "/centro-de-ayuda.html", "/preguntas-frecuentes", "/preguntas-frecuentes", "/ediciones-anteriores", "https://www.facebook.com/clarincom/", "https://www.twitter.com/clarincom/", "https://www.linkedin.com/company/clarin/?originalSubdomain=ar", "https://instagram.com/clarincom?igshid=ZWQyN2ExYTkwZQ==", "https://www.tiktok.com/@clarincom?_t=8dDYO9is1TC&_r=1", "https://www.youtube.com/@clarincom", "/ayuda/terminos-condiciones.html", "/ayuda/politica-proteccion-datos-personales.html", "/ayuda/normas-confidencialidad-privacidad.html", "https://www.argentina.gob.ar/produccion/defensadelconsumidor/formulario%20?utm_source=clarin&utm_medium=footer&utm_campaign=clarin&utm_id=defensaconsumidor&utm_term=footerclarin"]}