{"title": "PDF", "author": "PDF", "url": "http://www.codem.es/Adjuntos/CODEM/Documentos/Informaciones/Publico/7435a4ea-d9d5-44e7-928c-254ed1b219db/216B60AC-1735-4D8C-8D36-C44D0864EE19/6985d109-ab7e-4a91-b0ab-2eb4b23983fa/6985d109-ab7e-4a91-b0ab-2eb4b23983fa.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  Revista de Prensa\nDel 09/03/2018 al 11/03/2018 \nÍNDICE\n# Fecha Medio Titular Tipo\nPROFESION\n1 11/03/2018 Redacción Médica El 'poso' de las agresiones a médicos: \"Tres años d espués sigo con miedo\" Digital\n2 11/03/2018 Cuatro Se rompe una pierna porque una enfermera le obliga a caminar tras dar a luz Digital\n3 10/03/2018 El País Luchar contra la pobreza con el salario mínimo Digital\n4 10/03/2018 Diario Enfermero \"ECOEnf\", una herramienta que evalúa las competenci as enfermeras Digital\n5 10/03/2018 Redacción Médica Los sanitarios españoles, entre los que más emigran  fuera de Europa Digital\n6 10/03/2018 Redacción Médica Matesanz: \"Los registros de donantes no sirven abso lutamente para nada\" Digital\n7 09/03/2018 La Vanguardia La noble razón por la que los médicos de Quebec no quieren cobrar más Digital\n8 09/03/2018 Acta Sanitaria Acuerdo para que los salarios de los funcionarios s anitarios suban un 8,79% hasta 2020 Digital\n9 09/03/2018 Acta Sanitaria Desacuerdo de SATSE con el 'reparto' en la Atención  Primaria del SERMAS Digital\n10 09/03/2018 Diario Enfermero Investigadores de la Facultad de Enfermería de Sevi lla diseñan una herramienta para detectar violencia  de\ngénero en jóvenesDigital\n11 09/03/2018 Dicen \"Me sentía identificado con la labor enfermera, lo mío es vocacional cien por cien\" Digital\n12 09/03/2018 Redacción Médica ¿Qué es mejor para el futuro EIR, un hospital grand e o uno pequeño? Digital\nSANIDAD\n13 10/03/2018 Con Salud HAL, el exoesqueleto controlado por la mente que pe rmitiría andar a pacientes en rehabilitación Digital\n14 10/03/2018 Redacción Médica La Escuela Madrileña de Salud cerró 2017 con más de  1.000 participantes Digital\n15 10/03/2018 Diario Enfermero La iniciativa \"Hola yo me llamo\" acerca a sanitario s y pacientes Digital\n16 10/03/2018 Con Salud Las apps móviles, también acompañan a las mujeres c on cáncer de mama Digital\n17 10/03/2018 Redacción Médica Madrid agiliza la apertura y control de centros san itarios Digital\n18 10/03/2018 Con Salud Un videojuego permite a pacientes con audífonos ent renar su oído para diferenciar sonidos Digital\n19 09/03/2018 ABC Desvelada la clave para una vacuna eficaz frente a la bronquiolitis Digital\n20 09/03/2018 ABC Un estudio español confirma la relación entre el co nsumo de carnes rojas y procesadas y el cáncer de\nmamaDigital\n21 09/03/2018 Redacción Médica La dieta alta en fibra mejora el tratamiento de la diabetes Digital\n22 09/03/2018 Redacción Médica La vacuna del VIH busca consensuar criterios para s us ensayos clínicos DigitalPROFESION\nEl 'poso' de las agresiones a médicos: \"Tres años\ndespués sigo con miedo\"\noriginal\nUna médico de Atención Primaria, aún con temor, no qui ere revelar su verdadera identidad por\nmiedo a represalias\nLa mujer, aún con temor, no quiere revelar su verda dera identidad por miedo a represalias\nCarmen -nombre ficticio- sufrió una agresión  hace tres años. La mujer, aún con temor, no\nquiere revelar su verdadera identidad por miedo a represalias . Llevaba trabajando dos años en\nel centro de salud donde ocurrió el ataque y no era la primera vez que los sanitarios tenían\nque sufrir situaciones violentas : “Está situado en un barrio con población marginal, mu y\nconflictiva, donde no son aisladas las amenazas y las agresione s”, explica la médica de\n11/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132209039\nAtención Primaria .\n“A mí ya me habían amenazado anteriormente. Los famili ares nos pedían unas tiras para hacer\nla prueba de la glucosa en sangre en el propio domicili o pero en el historial no constaba\nnada”. Ante la negativa de los sanitarios, les empezaron a amenazar: “ Nos decían: ‘Os vais a\nenterar ’, y lo repetían varias veces”, recuerda la doctora. “Nosotr as intentábamos manejar la\nsituación de forma pacífica, intentando que se marcharan de la consulta”, relata Carmen, que\ncalcula que la familia iba al centro cada tres semanas par a reclamar lo mismo.\nLa familia no cesó en su empeño y un día acabó exigiendo nuevamente las tiras a una\nauxiliar: “Me las derivó a mí para que solucionase el pro blema”, explica la médica, que calcula\nque serían las cinco de la tarde. “Yo le vuelvo a explicar a la paciente, de unos 75 años y a\nsu hija, de unos 35, los motivos y me dice que el especialis ta le ha dado un aparato y se lo\ntiene que pinchar”, recuerda Carmen, que siguió intent ando razonar con la familia: “Les dije\nque le iba a hacer un informe  para que lo viera el especialista”.\nInsultos y empujones\nLa familia aceptó el documento pero continuó insultando  a la médica: “Se fueron con el\ninforme llamándome de todo. Me decían que era una in útil, que me iba a cargar a todos, me\nllamaron sinvergüenza y me amenazaron ”, recuerda aún con dolor.\nTras preparar unas recetas para la madre, Carmen fue a una sala de descanso que hay en el\ncentro de salud para tratar de recuperar la calma, aunq ue le duraría poco. “Cuando ya me\ntranquilizo y salgo, me las encuentro esperándome justo a la salida de la sala. La hija me\nempezó a increpar y me empujó varias veces contra la pared”, recuerda la mujer, a la que  aún\nle tiembla la voz al revivir ese momento. Pese a que la e scena era visible por las personas\nque esperaban su turno de consulta, no hubo nadie que l e echase una mano.\nCuando logró zafarse de su agresora, Carmen se metió en la consulta de la enfermera, donde\nlogró encerrarse. “Nos empujaban la puerta y  nos insultaban  desde el otro lado. Nos\ncambiamos a la consulta del médico, que estaba justo al la do”, relata Carmen, que tuvo que\nesperar a que llegasen las autoridades. “Vino la policía  y se llevó a la hija. Yo no conocía el\nProtocolo contra agresiones  y la policía me dijo que tenía que ir a la comisaría a  hacer la\ndenuncia, pero que no me podían acompañar”, recuerda l a doctora aún con incredulidad: “Me\ntuvo que acompañar mi marido porque la agresora estaba ahí mismo”.\nAnsiedad\nCarmen se tuvo que dar de baja laboral por accidente de  trabajo y la directora del centro cerró\nla consulta. “Fui al Colegio de Médicos  a solicitar un abogado y estuve de 15 a 20 días de\nbaja por la ansiedad y el miedo horrible a volver”, conf iesa la doctora, a quien le costó un\ntremendo esfuerzo dar ese paso adelante: “Volví al mismo centro durante unos meses y tenía\nmuchísimo miedo , sobre todo a la salida. Vinieron muchos familiares a e sperarme en las\nescaleras”, denuncia.\nLas medidas que se tomaron para garantizar su seguridad e ran insuficientes y la doctora se\nsentía en un peligro casi constante: “Cambiaron de consult a a la madre y la agresora la\n11/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132209039\nllevaron a otro centro de salud, pero podía ir a este d e acompañante al no existir orden de\nalejamiento . En muchas ocasiones estaba en salas de espera cercanas a mí y  me tenían que\navisar para que no saliera de la consulta para no encontr ármela, lo que me generaba\nmuchísima ansiedad. Decían que no podían ponerle una or den de alejamiento hasta que se\ncelebrase el juicio ”, rememora Carmen, a quien la agresora denunció por “las lesiones que se\nhizo en la mano” al empujarla contra la pared y golpea r la puerta de la consulta de\nEnfermería. “Hemos hecho la declaración las partes y se ha sobreseído su denuncia ”, añade la\nmédica, quien lamenta que casi nadie se posicionara de su lado por temor: “Los compañeros\nsí me apoyaron pero ningún paciente quiso testificar por miedo salvo uno”.\nPrevención\nCarmen tuvo que pedir el traslado  a otro centro porque no aguantaba más la presión. “Si go\ncon miedo a día de hoy. En el juicio les voy a tener que ver de nuevo y no sé cómo se van a\ntomar la sentencia. Los médicos estamos todos muy localizados”,  implora la especialista, que\nse ha formado en materia de prevención para poder reac cionar ante estas situaciones: “No me\nha vuelto a suceder. Solo una vez más recibí insultos pero f ue todo más controlado. También\nfue un familiar y por tema de medicación” , recalca.\nAunque cree que “los sanitarios disponen ahora de más inf ormación, sigue habiendo las\nmismas agresiones”. En su opinión, “influye la  falta de educación  de la sociedad y un sistema\nque es un desastre en cuanto a sobrecarga  y demoras en tratamientos y atención. La mayoría\nde los centros no tienen seguridad , sólo un botón antipánico  en una consulta que no sirve\npara nada”, exclama le médico de Atención Primaria, que  aún se tiene que enfrentar al juicio\ncontra su agresora.\n11/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132209039\nSe rompe una pierna porque una enfermera le obliga\na caminar tras dar a luz\noriginal\nGoogle Maps\nEn Auckland, Nueva Zelanda, una enfermera forzó a una m ujer de 27 años a caminar a las\npocas horas de haber dado a luz, a pesar de que ella ins istió en que tenía las extremidades\nentumecidas por la medicación. Como consecuencia, la joven n o pudo sostenerse y se fracturó\nla tibia derecha.\nShina Ali acababa de dar a luz en el Hospital Middlemore , en Auckland, cuando una\nenfermera la forzó a caminar . La joven insistió en no hacerlo, ya que aún sentía los e fectos de\nla epidural y un analgésico que le habían proporcionado  para aliviarle el dolor del parto, y\ntenía ambas  piernas dormidas .\nSin embargo, la enfermera la exigió que anduviera dur ante un rato y, al dar unos pocos pasos,\nAli no pudo sostenerse y se precipitó al suelo, fracturándose la tibia derecha .\n“La enfermera me obligó a caminar poco después de dar a  luz. Salimos de la sala de partos\nmi madre, mi esposo y yo y di unos pocos pasos y me caí. Me sent é en mi pierna derecha.\nPude sentir que estaba rota  porque no la podía mover, aunque no me dolía nada  porque\ntodavía estaba entumecida”, declara a Daily Mail .\nTras la caída, un médico acudió a evaluar el estado de la  pierna, aunque se negó a hacerle\nuna radiografía , ya que pensó que se trataba de un golpe leve. A la ma ñana siguiente, una\nenfermera se dio cuenta de que lo que Ali tenía en la  pierna era algo más que una pequeña\n11/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 134 039\n 670 195\n EspañaV.PUB.EUR\nV.CPM.EUR1875 (2182 USD)\n82 (95 USD)\nhttps://www.cuatro.com/noticias/sociedad/rompe-pierna-enfermera-obliga-caminar-dar-luz_0_2528925358.html\nlesión  y le realizaron las pruebas pertinentes, que finalmente  confirmaron la rotura de la tibia\nderecha . De esta manera, la joven se sometió a una operación y l os médicos le informaron de\nque no podría andar durante un mes.\nPor su parte, tanto la enfermera que la obligó a cami nar como el médico que se negó a\nhacerle las radiografías, se disculparon  con Ali por sus negligencias médicas y el hospital en\ncuestión, está investigando el suceso.\n11/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 134 039\n 670 195\n EspañaV.PUB.EUR\nV.CPM.EUR1875 (2182 USD)\n82 (95 USD)\nhttps://www.cuatro.com/noticias/sociedad/rompe-pierna-enfermera-obliga-caminar-dar-luz_0_2528925358.html\nLuchar contra la pobreza con el salario mínimo\nJavier Martín-Arroyo  •  original\nPersonal de Cruz Roja atiende a inmigrantes rescatad os de una patera en Motril. Paquet EFE\n“Un compañero siempre comenta que podemos ser usuarios de Cruz Roja  [además de\nempleados] para así poder pagar la luz”. El humor negr o de un delegado sindical de UGT para\nesta ONG resta dramatismo a los sueldos de 764 euros bruto s que perciben algunos de sus\n11.808 trabajadores. Pero la ironía revela una realid ad sepultada por las grandes cifras de la\nmayor organización sin ánimo de lucro del país: 600 millo nes de presupuesto anual, 1.300.000\nsocios y 200.000 voluntarios. El dilema es claro: ¿Es lícito apelar a la moral de los ciudadanos\npara captarlos como socios mientras se pagan bajos salarios?\nEl 63% de los trabajadores sociales secunda la huelga, segú n los sindicatos\nLas ONG emplean en España a 645.000 personas que trabaj an para luchar por un mundo\nmás justo, el medioambiente y las víctimas de la pobreza y l a violencia. Pero cuando en plena\ncrisis el Gobierno y las comunidades redujeron drásticamente  sus fondos para el denominado\nTercer Sector , que representa el 1,5% del PIB con 14.470 millones e n ingresos, algunas de\nsus 30.000 organizaciones congelaron e incluso redujeron lo s salarios de sus plantillas. Y hoy\nestos trabajadores no han notado la recuperación. Muchos, incluido el sindicalista antes citado\nque exige anonimato, tienen miedo a represalias si dan su nombre, aunque algunos se\natreven.\nPorque al margen de los 3,7 millones de voluntarios que  dedican su tiempo libre al altruismo,\neste ejército de profesionales, desde abogados hasta direc tores de márketing, pasando por\nconductores y enfermeros, son asalariados que componen la es tructura de las ONG. Y su\njornada laboral, completa o parcial, sirve para paliar las injusticias. Atender a los 22.419\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\ninmigrantes que llegaron en pateras en 2017, por ejem plo.\nLa precariedad laboral afecta a un sector ampliamente f eminizado (el 78% de los trabajadores\nson mujeres), de empleados con estudios universitarios (el 7 1%) y jóvenes (el 40% menor de\n35 años). Sin embargo, mientras que las empresas buscan el  máximo beneficio aunque cubran\nnecesidades sociales externalizadas por el Gobierno, las ONG deben lograr ser sostenibles y\nequilibrar sus inversiones en función de sus ingresos, sin accio nistas detrás que reclamen sus\nbeneficios. De ahí que la metamorfosis y ajustes de alguna s de ellas en el último lustro sean\nmás llamativas.\n“La precariedad está latente y es un sector bastante deter iorado al que se le pide un punto de\nvoluntarismo y gran dosis de motivación personal, lo que se utiliza para explotar desde\ncontratos inestables a horas extra no remuneradas. El gran  conflicto es que muchas\norganizaciones defienden derechos humanos, entre los que s e incluyen los derechos\nlaborales”, admite un gestor de diferentes ONG, que pi de no ser identificado. Y con tono\namargo, explica: “Es una lógica perversa en la que compite s por reducir precios y quedarte\ncon servicios que el Estado ha externalizado a costa de los sal arios”.\nCon una tasa de temporalidad que alcanza el 34%, los sue ldos reducidos han calado en las\nONG a pesar de que existen cinco convenios estatales que deberían garantizar nóminas\ndignas.  ¿La razón? La reforma laboral que el Gobierno aprob ó en 2012 permite que\nprevalezca un convenio de empresa sobre el estatal del sector , y los empresarios han\naprovechado para exprimir los salarios al máximo y mantener  las inversiones. También las\nONG, aunque así se generen más familias necesitadas y un cír culo vicioso.\nUna captadora, en Sevilla. P. P.\nAl final de la pirámide de sueldos precarios en el Terc er Sector están los captadores, esos\ntrabajadores veinteañeros que en las calles peatonales de las ciudades reclutan nuevos socios\npara las ONG. Su jornada laboral son cuatro horas diari as a cambio de un sueldo que fluctúa\nen función de los nuevos miembros que convenzan, entre los 4 00 y los 950 euros.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\nDesde que arrecia el viento de la precariedad, la media  de edad ha subido y cada vez hay\nmás treintañeros, coinciden varios captadores. El escollo fun damental de estos captadores es\nla cláusula que les obliga a un mínimo de contratos —entr e 18 y 25 al mes—, y que en caso\nde incumplir puede derivar en su despido.\nÁngela Serantes es responsable de Juventud en CC OO Galic ia, sindicato que denunció en\nlos tribunales el suelo impuesto de captar 24 socios al mes . “La presión es constante. Te\ninculcan el discurso de que vas a salvar vidas parando a la ge nte y haciéndoles socios”.\nSerantes trabajó durante cuatro años para Médicos sin Fro nteras hasta que entró en el comité\nde empresa como delegada sindical y dos meses después fue des pedida por no llegar al\nmínimo de socios captados. La ONG responde: “Cuando hay ex tinciones de contratos no se\ntoma nunca en cuenta la condición sindical de los trabajad ores implicados”.\nLa organización, que ofrece los mejores salarios del mercad o a sus captadores propios (el\n75% del total) con 938 euros por 20 horas, insiste en qu e la cláusula en cuestión, que exige\nun mínimo de 24 contratos al mes, “no es abusiva y está den tro de un marco totalmente legal”.\nLos tribunales han dado la razón a Médicos sin Fronteras y  dos sindicatos han recurrido en\nsegunda instancia.\nFernando Morón preside la Asociación Española de Fundrai sing, que aglutina a 120 empresas\ncaptadoras y a las ONG que delegan en ellas esta ardua mi sión para recibir nuevos fondos\nprivados. “Las ONG no son pozos sin fondo. Todo lo que tie ne que ver con rentabilidad suena\nmal, pero es necesario. Porque si no invierten en obtenc ión de recursos, no tienen recursos.\nNo podemos criminalizar lo que tiene que ver con ONG e i nversión”, alega.\nMientras, José Luis Rodríguez, del área de acción sindical d e CC OO, denuncia: “Las\ncondiciones son salvajes y el trabajador, siguiendo las indic aciones de la entidad, depende de\nun tercero y del factor suerte. Trabajan para ONG con al tas normas de ética y que se precian\nde un discurso preñado de buenismo, que luego desprecian cuando despiden por no alcanzar\nunos objetivos”.\nCruz Roja Española por ejemplo aplica hasta 60 convenios l aborales diferentes, más de uno\npor provincia, por lo que abona sueldos dispares para los  mismos puestos de trabajo. En\nTeruel una limpiadora de esta organización cobra 765 eu ros brutos por 36 horas, un auxiliar\nde transporte 796 euros y un auxiliar de enfermería 824  euros, y eso que en enero los salarios\nsubieron un 2,5% después de años congelados. El convenio colectivo para los 60 trabajadores\nen esa provincia caducó en 2008 . En Alicante (500 empleados) hay operadoras de\ntelemárketing de Cruz Roja que cobran 500 euros porque su contrato es de media jornada.\nJosé Luis Pascual, director de Recursos Humanos de Cruz Roja E spañola, defiende que sigue\nla lógica del mercado: “No estamos inventando los salarios  bajos, es una realidad. ¿Habría\nque cambiarla? Posiblemente”. ¿Es posible vivir de manera  digna con un sueldo de 800\neuros? Silencio. “Resultaría muy difícil poder resolver lo s aspectos necesarios para vivir (…).\nNo estoy de acuerdo con que desatendamos los derechos labora les. En muchos casos\nnuestros salarios mejoran las condiciones del sector”, arguye,  ya que estima que la mayoría de\nsus 60 convenios superan al estatal. El que posee mejores con diciones laborales es, con\ndiferencia, la sede central que aglutina a los directivos, con un tope  salarial de 44.568 euros.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\nMientras, un auxiliar de oficios en Aldeas Infantiles cobr a 735 euros, tal y como refleja su\nconvenio colectivo: SMI (Salario Mínimo Interprofesional) . “Solo tenemos a cinco personas en\nesa categoría y durante un máximo de dos años”, alega su d irector de Recursos Humanos,\nLuis Alberto Ramasco. Esta ONG dispone de 45 millones de presupuesto anual y 1.100\npersonas contratadas.\nLa Plataforma del Tercer Sector, que aúna a las ONG, l amenta la escasa sensibilidad del\nEjecutivo de Mariano Rajoy y las Comunidades Autónomas, qu e a pesar de la recuperación\neconómica han reducido un 23% su aportación a la acción soc ial desde 2016, según sus\ncifras. Las personas necesitadas ascienden a siete millones.\n“A nosotros no nos ha llegado la remontada de la crisis. Por si fuera poco, la financiación\nprivada ha caído un 11% el último año. El Estado rescató  a la banca pero no a las personas”,\ncensura su presidente, Luciano Poyato, sobre la absorción de  las cajas de ahorro por los\nbancos, que ha supuesto la desaparición de numerosas obras s ociales. Sobre los bajos\nsueldos, admite: “¿Puede haber una contradicción? No te digo que no. Pero no nos\nconsideramos generadores de pobreza. El sector vive como pued e”.\nA los bajos salarios se le suma la dispersión organizativa de  las 30.000 ONG que componen\nel Tercer Sector, ya que el 54% tienen menos de 10 trab ajadores y el 30% entre 10 y 49\ntrabajadores.\nEl debate de fondo es si el Estado actúa de manera corre cta al externalizar tantos servicios\npara combatir la violencia machista o la exclusión social. El  Gobierno aprobó en 2015 la Ley\ndel Tercer Sector y mantiene una Comisión para el Diálo go Civil que se reúne cada trimestre,\npero dos años y medio después, la ley sigue en pañales sin d esarrollo normativo . El Ministerio\nde Sanidad ha rechazado opinar para este reportaje.\nLa precariedad que sufren los trabajadores del Tercer Se ctor no se traduce solo en los bajos\nsalarios. “Es una filosofía de ausencia de cuidados a person as que atienden a víctimas como\nrefugiados o prostitutas”, resume el citado gestor de vari as ONG. Esa desatención por los\nempleados incluye, afirma, dificultar la creación del comi té de empresa, ignorar sus jornadas\nde descanso necesarias debido a los recortes de plantillas, s ituaciones críticas de muchas\nhoras trabajadas con cambios constantes diurnos y nocturnos, fa lta de reconocimiento de la\npeligrosidad al tratar por ejemplo con jóvenes tutelado s, nulo respeto a las reacciones\nemocionales…\nLa educadora social Sara Fernández da un ejemplo: “Teng o una amiga a la que han obligado\na impartir un taller sobre violencia de género el 8 de marzo [día de la huelga] ”, dice frustrada.\nFernández trabajó por 684 euros, a cambio de un contrat o de 20 horas y los domingos sin\nremunerar como día festivo. A través de la Asociación Centr o Trama y para el Ayuntamiento\nde Getafe. “No me sentí esclavizada, aunque viendo el conv enio de intervención social, te ves\nmal pagada. Pecas de ingenua”, afirma.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\nampliar foto\nUna captadora habla con dos personas.\nOtra trabajadora que pide anonimato explica un factor añadido: “Sentimos auténtica pasión por\nnuestro trabajo y hay una línea muy difusa entre tu trab ajo, tu activismo y querer cambiar el\nmundo. Pero por dignidad no puedo permitir que se vul neren mis derechos laborales”. Hace\naños esta empleada denunció su despido a magistratura, ga nó y la organización pagó la\nindemnización por despido improcedente. “¿Sabes cuántos soc ios son 16.000 euros de\nindemnización?”, inquiere. Ironías de la vida, esta ONG ha vuelto a contratarla como autónoma.\nLa Fundación Lealtad audita las cuentas de 181 ONG españ olas,  entre ellas las principales\ndel sector, para “fomentar la confianza de la sociedad en  las ONG, la transparencia y las\nbuenas prácticas”, según su página web. Sin embargo, estas  últimas no incluyen los derechos\nlaborales de los trabajadores de las organizaciones audita das.\nPero no todo son sombras. Greenpeace España,  con una plantilla de 79 trabajadores, abona\nsueldos mejores, permite el teletrabajo un día a la sem ana, tiene jornada intensiva y\nflexibilidad horaria. “La pinza salarial es pequeña”, a ñade Sara del Río, miembro del comité de\nempresa hasta hace poco. Es decir, los sueldos de los directiv os y los peones no se ubican\nen galaxias distintas. “Históricamente al comité se le ha p ermitido dialogar y la gestión del\ntrabajo es buena. No todo es fantasía, pero hay apertur a para buscar puntos de encuentro. Es\nun tema de comunicación, pero no solo del comité con la d irección, también de los\nrepresentantes de trabajadores con la plantilla, para q ue esta entienda que les da fuerza”,\ndestaca. Al otro lado de la mesa de negociación interna,  Julián Carranza, director de Recursos\nHumanos, enfatiza que Greenpeace potencia las medidas de conciliación, incluido el permiso\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\nde maternidad ampliado.\nampliar foto\nUna captadora conversa con dos mujeres.\nEn esta línea, Diana Ruano, responsable del equipo int ernacional de fidelización de donantes\npara ACNUR Internacional, aboga desde Dinamarca por dignificar los salarios desde espacios\nalternativos como las charlas Ted.\nEn el extremo opuesto, en 2015, 11 psicólogas, educadoras  y trabajadoras sociales que\ntrabajaban con víctimas de la violencia machista para la As ociación Centro Trama dijeron\nbasta en una tensa negociación para sustituir el convenio l aboral propio de la ONG por el\nrecién aprobado estatal de intervención social y así mejora r sus condiciones. “Nos planteamos\nirnos todas juntas porque no podíamos renunciar para así dar ejemplo, trabajamos con las\nmujeres para empoderarlas y que luchen por sus derechos. Ga namos el pulso, pero fue muy\nduro y ha habido represalias [por parte de la ONG]”, r elata una de ellas. De las 11 empleadas,\nsiete no soportaron la presión y han abandonado la orga nización por la “violencia laboral”\nejercida, denuncia esta trabajadora. De las cuatro superv ivientes, otra está de baja por\nansiedad y la ONG aún no ha cubierto su plaza dos meses des pués.\nEl presidente de Trama (más de 300 empleados), Enrique  Rivas, achaca las numerosas\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\ndenuncias en los juzgados a “desavenencias habituales con la p lantilla” y niega que haya\ntomado medidas contra las profesionales que decidieron pl antear batalla. “Si mejoráramos el\nconvenio estatal incurriríamos en déficit presupuestario”, alega sobre sus bajos salarios.\nMientras, los sindicatos son pesimistas sobre una mejora en l as condiciones laborales. José\nLuis Rodríguez, del área de acción sindical de CC OO, crit ica que los proyectos de las ONG,\nque cuentan con financiación pública, deberían garantizar  salarios y condiciones dignas. “Hay\nmucha gente que no llega a los 1.000 euros. Las tablas s alariales son bajas bajas a pesar de\nla gran carga de trabajo”. Pilar Mármol, de UGT, aña de: “Muchas ONG no se comportan como\ntales, son empresas puras y duras. Y entre ellas, en una li citación, son como buitres, van a la\nbaja y siempre tenemos que vigilar que no se descuelguen d el convenio”, censura.\nLa nueva Ley de Contratos del Sector Público, que entró en vigor el pasado viernes, premia la\naplicación de criterios sociales y medioambientales para el desempate entre dos o más ofertas.\nAdemás, promueve la aplicación del convenio colectivo sectoria l sobre el convenio de empresa\ny prohíbe contratar con empresas de más de 250 trabajador es sin plan de igualdad. Está por\nver su impacto para reducir la precariedad.\nBorja Fernández, presidente de la patronal OEIS (Asocia ción de Organizaciones de Acción e\nIntervención Social), que agrupa a 23 ONG que combaten la pobreza con 21.000 empleados,\nplantea: “Tenemos que tener en cuenta el ámbito de la s subvenciones públicas para\ncompatibilizar la atención a las personas con la mejor situ ación de nuestros trabajadores. No\nsiempre se puede, pero se intenta”. Y añade: “¿Existen p rácticas abusivas? Sí. ¿Contribuye el\nconvenio colectivo a reducirlas? Sí. Estamos en un término m edio, no creo que fomentemos la\nprecariedad”.\nLa precariedad laboral en las ONG, cuya clasificación por t amaño de plantilla encabeza Cruz\nRoja seguida de Cáritas y Fundación ONCE, ha sido tradic ionalmente tabú entre sus víctimas.\n“Es muy doloroso porque trabajamos por los derechos humano s. Y su lema es muy potente, y\nlo hacen contra ti, es esquizofrénico. Nos cuesta reponernos  porque no comprendes la lógica\nde recursos humanos de las ONG. Te frustras porque hay un s ilencio unánime, tocarlo es un\nmelón considerable en un sector puro y transparente. Todo  legal, pero todo inmoral. La gente\nno quiere creer que eso esté pasando”.\nEl pasado junio se produjo un asalto inesperado en el s ector de la acción social: el fondo de\ninversión Corpfin compró Grupo 5, veterana empresa con 1.266 empleados, 37 millo nes de\nnegocio y 30 años de experiencia, dedicada a la salud mental, la emergencia social y la\nprotección a la infancia. Corpfin tiene una cartera de inversiones muy diversa que atañe\nperfumerías, distribución de equipamiento médico, produ cción de colorantes para la\nalimentación o mantenimiento de aeronaves.\nSobre esta irrupción de Corpfin, el presidente de la P lataforma del Tercer Sector, Luciano\nPoyato, es tajante: “Es un disparate, los servicios sociales no  pueden estar dependiendo de un\nfondo de inversión. La exclusión y la pobreza no pueden de pender de las ganancias\neconómicas y lo financiero”.\nEn el último año Grupo 5 ha acometido cambios en difer entes cargos directivos, pero de\nmomento la metamorfosis accionarial no ha afectado al gr ueso de la plantilla, según los\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\nsindicatos. “La situación es de aparente calma, los cambios m ás potentes son reajustes”,\ndescribe un sindicalista de una de las cuatro sociedades que posee el grupo, y que reclama el\nanonimato. Las denuncias de los sindicatos contra la firma son por impagos de complementos\nde nocturnidad o festivos. La empresa ha rechazado opinar para este reportaje.\nOtro sindicalista de la empresa, reflexiona sobre la apue sta económica de Corpfin: “La entrada\nde un fondo buitre refleja que durante mucho tiempo las licitaciones públicas han permitido un\nmargen sustancial porque si se cumplieran los pliegos, los m árgenes estarían entre el 2 y el\n4%, nunca por encima del 6%. Cuando el 70% de los punt os es para la bajada económica,\ntienen que hacer recortes sobre el personal y la respuesta es precarizar con contratos\nparciales, bucear en la aplicación del convenio o contratos  en prácticas que encubren jornadas\ncompletas”.\nSobre los márgenes de beneficio en el Tercer Sector, los  sindicatos censuran que en la\ncapital, ni el Ayuntamiento ni la Comunidad de Madrid  son exigentes con el cumplimiento de\nlos pliegos. “La herramienta para favorecer las cláusulas s ociales existe, pero los técnicos no\nla aplican”, censuran desde CC OO.\nUna experta del sector, que exige anonimato, apunta: “E s una perversión que se gane dinero\ncon los derechos humanos. Son derechos que debe garantizar el Estado, como el derecho a\nla salud mental. La lógica capitalista está aceptada, per o pedimos unos mínimos. Al menos en\neste sector. El Estado no cumple esa cobertura de derechos h umanos y las empresas\ntampoco”.\nEl sociólogo Manuel Pérez Yruela, exdirector del Institut o de Estudios Sociales Avanzados del\nCSIC, analiza la entrada del capital privado en la int ervención social: “El sector privado ha\nentrado con bastante energía en la acción social porque h a visto un nuevo nicho de negocio.\nY está dejando a las ONG la parte que da menos dinero y se quedan con lo que da dinero.\nQue ahora entre un fondo de inversión no es más que un extremo de esa lógica del\nmomento”.\nUno de los empleados de Grupo 5 explica sin tapujos la con secuencia de esta nueva filosofía\neconómica en la intervención social: “Me siento delante de  familias que cobran más que yo y\nme explican angustiados cómo con 1.200 no les llega (...) Que los cuidadores de los cuidados\nestén en precario es un mantra en nuestro sector”.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\n“España no puede sobrevivir generando empleo precari o”\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\nLa precariedad laboral va para largo\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1 877 956\n 9 389 781\n EspañaV.PUB.EUR\nV.CPM.EUR4334 (5043 USD)\n140 (162 USD)\nhttp://economia.elpais.com/economia/2018/03/09/actualidad/1520598004_119853.html\nECOEnf, una herramienta que evalúa las\ncompetencias enfermeras\nPublicado por: Diario Enfermero  •  original\nALICIA ALMENDROS.- Existen multitud de definiciones sobr e el concepto de\ncompetencia tanto en el contexto educativo como en el prof esional. Concretamente, la\nReal Academia de la Lengua la define como “pericia, ap titud o idoneidad para hacer\nalgo o intervenir en un asunto determinado”.\nEn el ámbito de las ciencias de la salud y de forma específ ica en la disciplina de\nEnfermería, la enfermera Mercedes Gómez del Pulgar apo rta en su tesis una definición\nque incorpora de forma explícita el concepto de transfere ncia como la movilización de\nlos conocimientos y las habilidades, a través de las actitudes  y de los valores -como\nalgo inherente a la profesión enfermera- para crear l a competencia en cada momento:\n“Intersección entre conocimientos, habilidades, actitudes y v alores, así como la\nmovilización de estos componentes para transferirlos al conte xto o situación real creando\nla mejor actuación/solución para dar respuesta a las difer entes situaciones y problemas\nque se planteen en cada momento, con los recursos disponibl es”.\nPero no basta con definirlas, es necesario evaluarlas. Para  ello, Gómez del Pulgar ha\ndiseñado y validado la herramienta “ECOEnf ” que permite evaluar a los estudiantes de\nenfermería, teniendo en cuenta las funciones enfermeras  (asistencial, docente,\ninvestigadora y de gestión) y siguiendo el proceso de atenc ión de enfermería. “Evaluar\ncompetencias es una cuestión primordial en el actual contex to de educación superior y\nrequiere de la utilización de instrumentos que reúna cri terios de validez y fiabilidad”,\nexplica Gómez del Pulgar en su tesis.\nLa incorporación al ámbito laboral de los estudiantes es  el momento de poner en\npráctica lo aprendido, pero en enfermería va mucho más a llá ya que en las manos de\nestos enfermeros está la vida de muchos pacientes. “Una vez qu e egresan de la\nuniversidad, su incorporación inmediata a la vida laboral  hace que deban estar\npreparados para dar respuestas adecuadas en el contexto clín ico, algo que debe\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://diarioenfermero.es/ecoenf-una-herramienta-evalua-las-competencias-enfermeras/\ngarantizarse a su egreso”, añade la enfermera. La escala “ECOEnf” se diseñó como un\ninstrumento que permitiese evaluar las competencias exigida s por la Orden CIN\n2134/2008, que habilitan para la profesión de enferm ero. Va más allá de la evaluación\ntradicional, dado que mide niveles que pueden traducirs e después en una nota numérica\n“Puede utilizarse desde el primer momento en el que lo s estudiantes toman contacto con\nel medio clínico, aplicarse a lo largo de toda la forma ción e incluso después de la\nformación, para la evaluación de profesionales, pudiéndo se utilizar, por ejemplo, para\nprocesos de certificación y recertificación”, destaca la enferm era.\n“La evaluación de competencias es un concepto global. La Es cala “ECOEnf” no\nsustituye al resto de métodos y procedimientos de evaluación,  es un complemento que\ncontribuye a que el juicio sobre el alumno sea lo más obj etivo posible”, afirma Gómez\ndel Pulgar.\nAplicación de la escala\nHasta el momento, este instrumento se ha utilizado para la evaluación de los\nestudiantes de Grado en Enfermería de la Universidad Fr ancisco de Vitoria (Madrid),\ndonde se utiliza desde el curso 2013/14 y con el que se han  realizado más de 2.300\nevaluaciones. “Los estudiantes que demuestran que adquiere n el nivel de competencia\nexigido pueden evidenciar que han logrado las competencia s que exige la orden\nministerial que regula el grado en Enfermería en Espa ña y las competencias que exige\nla directiva europea”, puntualiza.\nA partir del método de diseño y validación de este instru mento, y siguiendo la misma\nlínea de investigación, se ha adaptado la escala para la evaluación de las\nespecialidades enfermeras, de acuerdo a sus programas forma tivos. En concreto, la\nescala “ECOEnfPed”, para la especialidad de Enfermería Pediátrica y la escala\n“ECOEnfMQ”, para evaluar las competencias asociadas a la es pecialidad enfermera de\ncuidados medicoquirúrgicos y actualmente se sigue desarrollan do para del resto de\nespecialidades enfermeras.\nPueden consultar el resumen del artículo en este enlace\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://diarioenfermero.es/ecoenf-una-herramienta-evalua-las-competencias-enfermeras/\nLos sanitarios españoles, entre los que más emigran\nfuera de Europa\noriginal\nLa mayoría de los sanitarios españoles que decide trabajar fuera de su país  lo hace en\nalguno de los estados miembros de la Unión Europea. A p esar de ello, España está por\nencima de la media de la UE en cuanto a profesional es del sector que deciden hacerlo en\npaíses que no forman parte del espacio europeo .\nLa movilidad entre el personal sanitario es bastante ele vada. En concreto, según el\ninforme Annual Report on intra-EU Labour Mobility , en 2016 había 352.000 profesionales\ndel sector sanitario que estaban desarrollando su c arrera fuera de su país de origen .\nPese a que la mayoría de los sanitarios españoles y polacos o ptaron por hacerlo dentro\ndel espacio europeo, hubo un pequeño porcentaje que se decantó por trabajar fuera de\nla UE, siendo los dos países que más personal de salud tien en en otros estados no\ncomunitarios.\nSin embargo, España sigue siendo el sexto país de la Unión Europea en el que menos\nsanitarios deciden marcharse al extranjero . Es cierto que los picos de mayor salida de\nprofesionales de este sector fueron entre 2013 y 2015, pe ro desde que comenzó 2016\ncada vez son menos los especialistas  que optan por buscar un nuevo empleo fuera de\nEspaña. Asimismo, es importante destacar que  la mayoría de los que se han ido a otro\npaís son enfermeras , un colectivo que durante los años de la crisis encontró,\nmayoritariamente, trabajo en Reino Unido y Alemania.\nEn el lado opuesto de España se encuentran Irlanda, Croacia y Rumanía, los tres\nestados que copan el pódium , y que han visto cómo se desplazaban miles de\nprofesionales sanitarios a alguno de los Estados miembro d e la Unión Europea.\nEspaña, país receptor de profesionales\nEs necesario destacar que España acoge actualmente el tres por ciento del personal\nsanitario que se encuentra fuera de su país de orig en. Concretamente ocupa el sexto\nlugar, por detrás de Francia, Austria, Italia, Reino U nido y Alemania. En total, estos seis\nestados concentran el 70 por ciento de los profesionales de l sector que han buscado un\ntrabajo en el extranjero, siendo Alemania y Reino Unid o los favoritos por los sanitarios\npara desarrollar su carrera.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132087372\nMatesanz: \"Los registros de donantes no sirven\nabsolutamente para nada\"\noriginal\nEspaña es un país líder en donación de órganos . Una preeminencia que no es fruto de la\ncasualidad, sino consecuencia del buen modelo de gestión  que ha organizado en los últimos\n25 años la Organización Nacional de Trasplantes (ONT), seg ún ha explicado el fundador\nexdirector general de esta organización durante 25 años, Rafael Matesanz , en la conferencia\n'Un caso de gestión sanitaria de éxito: La Organización Na cional de Trasplantes'.\n\"Antes de ponerse a hacer, hay que saber qué no hay que h acer, las cosas que no dan\nresultados\", ha explicado Matesanz, quien ha especificado qu e \"los registros de donantes no\nsirven absolutamente para nada\", así como otras \"soluciones  mágicas\" como cambiar la ley de\ndonación de órganos o las campañas de publicidad , que \"tampoco solucionan nada\".\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132110371\nRafael Matesanz desgrana la filosofía de la ONT\nAsimismo, el exdirector general de la ONT ha especificado que la predisposición de la\npoblación no es un factor determinante , puesto que \"otros países como Finlandia tienen a una\npoblación más inclinada a la donación, según datos del Eu rostat\", mientras que España ocupa\nuna posición intermedia en esta tabla.\nPor lo tanto, Matesanz ha destacado que el gran acierto del modelo español es la gestión, en\nla que  la figura del coordinador de trasplantes ha sido f undamental . \"Teníamos un modelo\ndescentralizado, por lo que instamos a las comunidades a qu e tuvieran un coordinador, y\ntambién a todos los hospitales que podían tener donante s. Ellos fueron los auténticos agentes\ndel cambio\".\nCoordinadores: médicos intensivos\nEl exdirector general de la ONT ha subrayado que la fig ura del coordinador no fue inventada\npor la organización española, pero sí se les dio desde ésta  un perfil completamente distinto:\n\"Establecimos que fuesen médicos, especialistas en medicina in tensiva, pues es donde se\nproducen la mayoría de las donaciones. La base de nuestro modelo es que nuestros\ncoordinadores sean intensivistas , y es lo que nos diferencia de otros países\".\nPara ello, Matesanz ha destacado el papel de la formació n, que es \"fundamental\" para que\ntodos los actores que intervienen en la donación estén imp licados: \" Formados a todos los\nresidentes de intensivos, a la mayoría de los médic os de urgencias, a profesionales de\nEnfermería, periodistas, jueces…  Y también cuidamos la relación con los medios de\ncomunicación, porque a la gente se llega a través de ello s, y ahora las redes sociales\".\nPese a la trascendencia del coordinador de trasplantes, Ra fael Matesanz ha explicado que se\ntrata de un puesto muy complejo que hay que renovar cada cierto tiempo, porque los\nprofesionales se deterioran en el ejercicio de sus funcione s y las donaciones se resienten:\n\"Cuando poníamos a un coordinador en un hospital las do naciones empezaban a subir,\ndespués se estabilizaba y, finalmente, bajaba. Entonces camb iábamos al coordinador y volvía\na subir. Porque es muy duro pedir a 50 o 60 familias al año que han  perdido a una persona\ncercana que done ; esto genera desgaste y había que cambiarles\".\nDel mismo modo, ha pedido que se cuide especialmente a l os hospitales pequeños , que son\nlos que pueden tener más problemas a la hora de afront ar circunstancias como las de las\ndonaciones de órganos.\nInnovación\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132110371\nUn aspecto destacado no ya para llegar hasta el liderazgo en donaciones mundial, sino para\nmantenerlo, es la constante innovación en la gestión. Por  eso, el exdirector general de la ONT\nha destacado la importancia de haber acercado la coordina ción entre los delegados de\ntrasplantes y las  unidades de urgencias  de los hospitales, que ha llevado a que un 25 por\nciento de los actuales donantes provengan ahora de estos ser vicios, \"cuando a principios de\nsiglo apenas venían\".\nUn momento de la conferencia de Rafael Matesanz.\nOtra de las innovaciones que han contribuido a elevar cons iderablemente el número de\ndonantes es el de la introducción de  donantes de parada cardíaca , algo que \"no fue fácil\" por\naspectos socioculturales e, incluso, legales, pero que ahora supone un cuarto del total de las\ndonaciones. \" Si no hubiésemos hecho estas dos innovaciones tendr íamos la mitad de los\ndonantes \", ha dicho Matesanz.\nEl trasvase de órganos, fundamental\nPor último, el fundador de la ONT ha señalado que un  aspecto muy importante para el buen\nfuncionamiento del modelo de gestión de los trasplantes  en España es la cohesión del\nSistema Nacional de Salud: \"El trasvase de órganos entre comunidades es muy importante.\nNinguna comunidad por sí sola puede conseguir los r esultados que se consiguen en conjunto .\nNuestra cohesión es fundamental para el éxito del modelo  de trasplantes español\".\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132110371\nLa noble razón por la que los médicos de Quebec no\nquieren cobrar más\nRedacción  •  original\nUn médico empuja una camilla en un hospital (Phil F isk / Getty)\nCientos de médicos  de Quebec  han firmado una petición en la que rechazan las subidas de\nsueldo pactadas con el gobierno local. En una carta abierta fir mada por más de 500\nprofesionales piden reorientar el gasto e invertir el d inero en mejorar el sistema de sanidad\npública , que adolece de falta de recursos tras años de re cortes.\nYa son 449 médicos, 164 médicos residentes y 171 estudiantes  de medicina de la región de\nQuébec los que se han unido a la petición . “Nosotros, médicos que creemos en un sistema\npúblico fuerte, nos oponemos a las recientes alzas de remun eraciones negociadas por\nnuestras federaciones sindicales”, se lee en el encabezado de l manifiesto.\n“Nuestro pacientes viven con la falta de acceso a los servicios d ebido a los recortes\ndraconianos de los últimos años”, se denuncia. “Lo único qu e parece ser inmune a los recortes\nes nuestra remuneración”. Toda una paradoja.\nLas alzas se concentran en los profesionales con mayores cualifi caciones, lo que deja de lado\na enfermeros o empleados de los hospitales, plantea la c arta. “Se enfrentan a condiciones de\ntrabajo muy difíciles”, muy exigidos y mal pagados. “Pedimo s que se cancele el aumento\nsalarial y que los recursos del sistema se distribuyan mejor p or el bien de los trabajadores y\ntrabajadoras de la salud y para asegurar unos servicios dign os a la población de Quebec”.\nLos profesionales de la salud pública de Quebec han visto a umentar sus salarios a un ritmo\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 352 720\n 1 763 600\n EspañaV.PUB.EUR\nV.CPM.EUR2726 (3171 USD)\n140 (162 USD)\nhttp://www.lavanguardia.com/economia/20180309/441372466399/quebec-medicos-canada-sueldo.html\ndel 8% anual en los últimos años. Según un estudio independiente  impulsado desde el\nComisionado de Salud y Bienestar de Quebec, se destinaban  2.083 millones de euros –3.300\nmillones de dólares canadienses- a salarios en 2006. La cif ra ya escalaba a 4.100 millones en\n2015.\nEn el mismo estudio se denuncia la escalada en salarios mie ntras la inversión en el resto de\náreas ha caído. Así, hoy un especialista se embolsa más de 32 0.000 euros anuales. Un\nmédico general gana 177.456 euros al cambio.\n¿La respuesta desde las autoridades? “Si creen que están s obrepagados, que dejen el dinero\nencima de la mesa”, planteó Gaétan Barrette, ministro de salud de Quebec.\nQuebec\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 352 720\n 1 763 600\n EspañaV.PUB.EUR\nV.CPM.EUR2726 (3171 USD)\n140 (162 USD)\nhttp://www.lavanguardia.com/economia/20180309/441372466399/quebec-medicos-canada-sueldo.html\nAcuerdo para que los salarios de los funcionarios\nsanitarios suban un 8,79% hasta 2020\noriginal\nLos sindicatos Comisiones Obreras (CCOO), Unión General de  Trabajadores (UGT) y Central\nSindical Independiente de Funcionarios (CSIF) han lleg ado finalmente a un acuerdo con el\nMinisterio de Hacienda, que supone que los salarios de lo s funcionarios, entre ellos los\nsanitarios, experimenten una subida de hasta el 8,79 por  ciento hasta el año 2020.\nHasta el momento, la propuesta de subida del 5,25 por ciento en tres años, que podría\nhaberse elevado hasta el 8 por ciento si España cumplía con  los objetivos de déficit y de\ncrecimiento económico, no convenció a los sindicatos al consider arla “escasa”, como planteó\nCSIF .\nAhora, y aunque la condición sigue siendo que se cumplan e stos objetivos de déficit y\ncrecimiento, la cartera gubernamental de Hacienda se comp romete a asegurar una subida del\n6,1 por ciento fijo hasta 2020 y del 6,9 por ciento par a distintos colectivos a través de fondos\nadicionales. “El incremento salarial alcanzaría el 8,79 p or ciento si se cumplen varias\nprevisiones económicas que son el crecimiento del PIB en 201 9 y 2020 y el cumplimiento de\ndéficit”, especifica UGT.\nSegún este último sindicato, en 2019, los empleados públ icos podrán llegar a percibir un 2,75\npor ciento más en sus nóminas y el siguiente año la subida salarial se podría situar en el 3,85\npor ciento. Al final del acuerdo, los empleados públicos  tendrían una subida de 8,79 por ciento\nde salario, “lo que permitiría recuperar casi cinco punto s y medio del poder de compra perdido\ndurante los años de crisis”, concreta.\nRecuperar parte de lo perdido\nAl hilo del incremento salarial, el secretario general de Federación de empleados de Servicios\nPúblicos de UGT ( FESP-UGT ), Julio Lacuerda, señaló que las empleadas y los empleado s\npúblicos saben “bien lo que es la incertidumbre, la pres ión y la precariedad” porque la han\nvivido “durante todos estos años de la crisis”, tiempo en el  que se perdió el 13,1 por ciento del\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2317\n 11 588\n EspañaV.PUB.EUR\nV.CPM.EUR227 (263 USD)\n44 (51 USD)\nhttps://www.actasanitaria.com/acuerdo-salarios-funcionarios/\npoder adquisitivo.\n“Este acuerdo que firmamos representa el comienzo de la r ecuperación salarial y de la\nreparación de derechos; es el punto de partida del recon ocimiento de nuestro esfuerzo\npersonal y nuestro compromiso colectivo con los servicios públicos  como garantes de derechos\nde ciudadanía”, expresó Julio Lacuerda.\nNegociación de las 35 horas\nPor otro lado, el entendimiento permitirá, mediante  la negociación en cada ámbito concreto,\nacordar calendarios laborales que maticen y flexibilicen la s 37 horas y media. Según informó\nCSIF , las regiones podrán establecer jornadas de 35 horas “sie mpre y cuando en el ejercicio\npresupuestario anterior se hubieran cumplido los objetiv os en materia de estabilidad\npresupuestaria y sostenibilidad financiera del déficit púb lico, deuda pública y regla de gasto”.\nAdemás, posibilita, mediante negociación colectiva, que lo s empleados públicos puedan\nacumular un 5 por ciento de su jornada anual -con carácte r recuperable- para tareas de\nconciliación destinada al cuidado de familiares. “También  el posible establecimiento de una\njornada continua especial cuando se tienen a cargo a meno res o discapacitados”, continúa\nUGT.\nCCOO cree que es el comienzo\nPara CCOO , el acuerdo supone “el inicio de la recuperación de los  derechos arrebatados a\neste colectivo”. “Seguiremos exigiendo y movilizándonos para recuperar absolutamente todo lo\nque han perdido con la excusa de la crisis”, pone de manif iesto.\nAdemás, sobre la esta partida de fondos adicionales en lo s salarios, el sindicato cree que “se\npodría destinar, entre otros, a eliminar la brecha sala rial entre mujeres y hombres y subir los\nsalarios más bajos”. “En cualquier caso, será objeto de neg ociación colectiva”, agrega.\nSATSE espera más\nPor su parte, el Sindicato de Enfermería (SATSE) consid era “insuficiente” la subida salarial\ncomprometida por el Gobierno hasta 2020 para los emple ados públicos, entre ellos, los\nprofesionales de Enfermería y Fisioterapia del Sistema N acional de Salud (SNS), ya que\n“perpetúa los recortes sufridos y no conllevará la recuperac ión de la pérdida de poder\nadquisitivo experimentada desde el pasado 2010”.\nSegún el sindicato enfermero, el acuerdo anunciado por el Ejecutivo para “mejorar” las\ncondiciones laborales de los profesionales del sector públic o “no da respuesta satisfactoria a\nlas demandas planteadas desde hace meses por el Sindicato d e Enfermería”. “El Gobierno ha\nestado dilatando la negociación durante meses para final mente alcanzar un compromiso\ndeficiente y escaso”, recalca.\n“Escuchar al Gobierno decir que, con este acuerdo, se pone fin a la época de austeridad en el\nsector público es querer engañar a los profesionales y a la  opinión pública. El gran esfuerzo\nrealizado por todos ellos no se ve compensado, en modo alg uno, con las mejoras\ncomprometidas. Suponen un avance, pero desilusionante y, d esde luego, poco motivador”,\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2317\n 11 588\n EspañaV.PUB.EUR\nV.CPM.EUR227 (263 USD)\n44 (51 USD)\nhttps://www.actasanitaria.com/acuerdo-salarios-funcionarios/\nconcluye SATSE.\nDeja un comentario\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2317\n 11 588\n EspañaV.PUB.EUR\nV.CPM.EUR227 (263 USD)\n44 (51 USD)\nhttps://www.actasanitaria.com/acuerdo-salarios-funcionarios/\nDesacuerdo de SATSE con el reparto en la Atención\nPrimaria del SERMAS\noriginal\nLike 0\nInforma el Sindicato de Enfermería (SATSE) Madrid qu e el nuevo Contrato Programa de\nAP reedita la figura del ‘reparto’ que sólo afecta a médicos de Familia y a pediatras,\nignorando al resto de profesionales de los centros de salu d. El ‘reparto’ es una figura\npensada para retribuir económicamente el hecho de que u na profesional tenga que\nasumir los pacientes de otra compañera que no ha podido acudir a trabajar por\ncualquier motivo. Año tras año, los presupuestos destinados  a sustituciones en los\ncentros de salud de la Comunidad de Madrid disminuyen. C ada vez es más habitual\nque una baja de un par de días o el disfrute de unas v acaciones o días libres sean\n“soportadas” por el resto del equipo de enfermeras, enf ermeras especialistas o\nfisioterapeutas. El centro de salud se ahorra así una cant idad que, de contratarse al\npersonal sanitario necesario, debería salir del presupues to con el que cuentan todos los\ncentros de la Comunidad para dicho capítulo. Los perjudi cados, indican desde SATSE\nMadrid, son los profesionales de enfermería, enfermería  especialista y fisioterapeutas que\nven cómo, día sí y día también, deben asumir los pacientes  de las consultas de\ncompañeros que, por diversos motivos, no han podido acudir a trabajar y todo ello a\ncoste cero “ya que no reciben nada por atender a paciente s asignados a otras\ncompañeras”.\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2317\n 11 588\n EspañaV.PUB.EUR\nV.CPM.EUR227 (263 USD)\n44 (51 USD)\nhttps://www.actasanitaria.com/dimes_y_diretes/desacuerdo-satse-reparto-la-primaria-del-sermas/\nInvestigadores de la Facultad de Enfermería de\nSevilla diseñan una herramienta para detectar\nviolencia de género en jóvenes\nPublicado por: Diario Enfermero  •  original\nImagen: freepik\nREDACCIÓN.- Estudios recientes han revelado que la violen cia en las parejas más jóvenes es\nentre dos y tres veces superior a la registrada en parejas a dultas, aunque generalmente sea\nde menor gravedad. Por ello, un grupo de los departam entos de Enfermería y de Métodos de\nInvestigación y Diagnóstico en Educación de la Universidad de  Sevilla acaba de presentar en\nla revista Gaceta Sanitaria  la Escala Multidimensional de Violencia en el Noviazgo, una\nherramienta diseñada y validada para detectar la violenc ia ejercida y padecida en las\nrelaciones de parejas jóvenes y que contempla, no sólo la v iolencia física y sexual, sino\ntambién las conductas de control y el abuso psicoemocional.\nEsta nueva escala parte de instrumentos validados internacio nalmente para explorar\ndimensiones específicas de la violencia dentro de la pareja . Partiendo de esa base, los\nautores y autoras de esta investigación han confeccionado, ju nto a tres expertas en género, un\ncuestionario de 32 ítems en los que se abordan la violenc ia física, comportamientos de acoso\ny de abuso emocional y psicológico a través de conductas de den igración, ridiculización y\nmenosprecio.\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131966079\nPara poder validar este nuevo instrumento, el estudio ha  contado con la participación de una\nmuestra de 447 estudiantes de Grado de la Universidad de  Sevilla que tienen o han tenido\nalguna relación de pareja. Los jóvenes respondieron cada uno de los 32 ítems que componen\nla Escala Multidimensional de Violencia en el Noviazgo, t anto desde el punto de vista de la\nviolencia ejercida como la padecida.\nEn una escala del 0 (nunca) al 5 (siempre, de forma hab itual), los participantes respondieron a\ncuestiones relacionadas con el control en la pareja (como e spiar teléfonos, correos o redes\nsociales o enfadarse porque la otra persona pasa mucho tie mpo con amistades o familiares),\nsituaciones de abuso psicoemocional (como insultar o menospre ciar delante de los demás,\nculpar al otro de las cosas que no salen bien o amenazar c on arruinar su reputación) y casos\nde violencia física, como autolesionarse, agredir de forma  leve (agarrones, empujones) o de\nforma fuerte (bofetadas, puñetazos) o forzar el contacto sexual.\nVigilancia y ciberacoso\nEn lo referente a comportamientos de vigilancia y ciberac oso, la aplicación de esta escala en\nuna muestra de alumnos y alumnas de la Universidad de Sev illa revela que ellas buscan más\ninformación sobre las actividades de sus parejas en redes socia les, pero afirman recibir mayor\ncantidad de mensajes controladores y sufren mayor vigilancia que los chicos. Sin embargo,\nprotagonizan en mayor medida situaciones de acoso, como por  ejemplo espiar o comprobar, a\ntravés de amigos o familiares, dónde se encuentra su parej a.\nAsimismo, el estudio ha registrado cifras en torno al 12%  en agresiones físicas (bofetadas y\npuñetazos) «al menos una vez» en chicas y chicos, sin diferencias  significativas entre víctimas\n(11,8% de los chicos y 11,6% de las chicas) y agresores (12,8% de los chicos y 12,7% de las\nchicas han sido agresores). También declaran haber forzado el contacto sexual «al menos una\nvez» el 10,4% de las chicas y el 14,1% de los chicos.\n“La normalización de la violencia a estas edades –apuntan los autores y autoras de esta\ninvestigación- es el preámbulo de conductas violentas en la pareja en la edad adulta, y de ahí\nel interés por estudiar el fenómeno a edades cada vez más  tempranas”. En ese sentido, la\nEscala Multidimensional de Violencia en el Noviazgo es la primera que evalúa este tipo de\nviolencia de forma integral, contemplando todas sus dimen siones desde el punto de vista de la\npersona que la ejerce y la que la padece. Este instrument o podría convertirse en una\nherramienta útil para utilizar con distintos colectivos de jóvenes y para permitir la detección y\nla constatación de actitudes de violencia y malos tratos hacia  la pareja.\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131966079\nMe sentía identificado con la labor enfermera, lo m ío\nes vocacional cien por cien\nNatalia Hernández Manjón  •  original\nAunque siempre tuvo claro que quería dedicarse y trabajar  en el área sanitaria y más\nconcretamente en enfermería, el enfermero gaditano, A lberto Puyana, nunca quiso dejar atrás\nuno de sus mayores hobbies: la literatura. Trabajando sin  descanso, durmiendo apenas 4\nhoras al día, escribiendo de noche, en sus descansos en el ho spital… ha conseguido sacar\nadelante un poemario, varias novelas y numerosos relatos, u n gran sueño que contínua con\nsus nuevos proyectos.\nPregunta: Lleva muchos años ejerciendo como enferme ro, ¿siempre quiso dedicarse a ello?\nRespuesta:  Sí. Desde pequeño supe que quería dedicarme a algo re lacionado con la sanidad,\ny siempre me sentí más identificado con la labor de la en fermería, así que puedo decir que lo\nmío es vocacional cien por cien, aunque parezca un tópico.\nP: Ha escrito un poemario, varias novelas, ha parti cipado en numerosos relatos, es columnista\nde un periódico… ¿Algún día imaginó que llegaría a r ealizar todo ello? ¿Desde cuando escribe?\nR: Escribo desde que era adolescente, lo que pasa es que has ta hace poco no lo mostraba\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 166\n 831\n EspañaV.PUB.EUR\nV.CPM.EUR156 (181 USD)\n30 (34 USD)\nhttps://www.diariodicen.es/201803/me-sentia-identificado-con-la-labor-enfermera-lo-mio-es-vocacional-cien-por-cien/\npúblicamente. Fue a finales de 2012 cuando me decidí a hacer de la literatura algo más que\nun hobby, publiqué mi primera novela y comencé a particip ar en certámenes literarios y la\nverdad es que hasta la fecha no puedo quejarme. He teni do fortuna en este terreno. Lo de la\ncolumna semanal en La Voz  del Sur  vino después, y ya llevo tres años colaborando con este\nperiódico. Realmente nunca pensé que pudiese desarrollar  una trayectoria literaria además de\nla profesional como enfermero, pero las oportunidades s urgen, y hay que aprovecharlas.\nP: ¿De dónde le viene esa pasión por la literatura?  ¿Cuál es su fuente de inspiración?\nR: Soy lector compulsivo y pertenezco a una generación anterio r a las videoconsolas, los\nciento y pico de canales digitales e internet. En mi infa ncia y adolescencia, teníamos dos\ncanales de televisión, y juegos de patio. Si querías otro tipo de entretenimiento te ibas a la\nbiblioteca. Eso por desgracia, se está perdiendo (al meno s en España), y ahora mismo se da\nla circunstancia de que somos un país que escribe mucho, pero  lee muy poco. ¿Qué me\ninspira? El día a día, los pequeños matices que hacen irr epetible algo. Como dijo en una\nocasión Stephen King, me gustan las historias sobre gente ordinaria en situaciones\nextraordinarias… todo lo contrario, por cierto, a lo que  la moda editorial se ha lanzado en los\núltimos años.\nP: Con su anterior libro, El Preticante , describe a un trabajador que es ingresado en un h ospital\ny descubre cómo es un centro hospitalario. ¿Refleja  la realidad de un hospital? ¿Cómo ve el\npapel de la enfermería en la literatura?\nR: Refleja una realidad exagerada. El Preticante  es una novela satírica y, como tal, su función\nprincipal es hacer reír. Luego tiene un segundo objetiv o más taimado que es la crítica hacia\nnuestros propios vicios como profesionales. Pero obviamente, al ser una novela del género\nhumorístico, todo se hace desde un prisma desenfadado y ácid o. Hay que leer esa novela con\nojos asépticos y sin prejuicios.\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 166\n 831\n EspañaV.PUB.EUR\nV.CPM.EUR156 (181 USD)\n30 (34 USD)\nhttps://www.diariodicen.es/201803/me-sentia-identificado-con-la-labor-enfermera-lo-mio-es-vocacional-cien-por-cien/\nP: Vemos que no para, ¿cómo compagina los dos traba jos? ¿Dedica sus horas libres para\nescribir?\nR: ¡Es que no puede ser de otra manera! Es complicado llev ar adelante ambas cosas… a\nveces se saca tiempo de donde no hay y escribo de noche, me ac uesto de madrugada y me\nlevanto al día siguiente temprano para ir a trabajar.  Muchas veces, mis horas de descanso se\nlimitan a 4-5 horas al día, pero son actividades que req uieren esa perseverancia, y pienso que\nal final todo te compensa.\nP: En su última novela toca un tema complicado: el maltrato. Últimamente no paran de salir a la\nluz casos de agresiones a profesionales sanitarios,  ¿a qué cree que se deben? ¿De qué manera\npiensa que se podría eliminar?\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 166\n 831\n EspañaV.PUB.EUR\nV.CPM.EUR156 (181 USD)\n30 (34 USD)\nhttps://www.diariodicen.es/201803/me-sentia-identificado-con-la-labor-enfermera-lo-mio-es-vocacional-cien-por-cien/\nLo que no te conté narra la historia del maltrato en el ámbito familiar . Aun así, hay muchos\nfactores comunes en todo tipo de agresiones, y uno muy impo rtante es el cultural o educativo.\nHemos engendrado una generación de jóvenes (y no tan jóv enes) a los que se les ha\nsobreprotegido en exceso, incluso (en algunos hogares) se le s ha inculcado cierto desprecio al\nfuncionariado… como si fuésemos enchufados, y no se valora que  hemos accedido a nuestros\npuestos de trabajo tras años de esfuerzo, estudios, y soporta ndo bolsas de trabajo donde se\nnos ofrecía (y aun se ofrece) empleo precario e inestable.  ¿Cómo eliminar las agresiones? No\nes algo que nos competa exclusivamente a los sanitarios. Es un a labor educativa que debería\nimplicar a todos los agentes sociales, una labor que debie ra ser transversal a todos los niveles\ny sectores de nuestra sociedad.\nP: Su último libro fue semifinalista en el Premio A teneo Ciudad de Valladolid 2013, ¿cómo vivió\nese momento?\nR: Realmente fue una anécdota curiosa. Era el primer cert amen al que presentaba Lo que no\nte conté  y ser seleccionado entre sus semifinalistas te hace sentir en una nube. Mientras que\nel jurado va definiendo su fallo final, en ese mes de e spera, hay momentos en que te\nimaginas recogiendo el premio e incluso empleando el di nero en tus proyectos… cuando\ndescubres que te quedaste por el camino, la ilusión y la e uforia se transforman en decepción.\nPasas del blanco al negro en apenas un minuto. Pero lue go, conforme pasa el tiempo, das\nvalor al hecho de saber que estuviste en la pelea hasta el  final. Y concluyes que algo bueno\ntiene tu trabajo cuando se te reconoció. Por desgracia, c omo en el deporte, nadie se acuerda\nde los diplomas olímpicos… tan sólo de los medallistas. Pero  hay que valorar cada cosa en su\njusta medida.\nP: ¿Tiene en mente proyectos futuros?\nR: Muchos. Tengo redactadas ya tres novelas, dos de ellas cortas , a las que intentaré dar\n“salida” editorial cuando concluya la promoción de Lo que no te conté . Y en este momento\nestoy redactando simultáneamente, dos nuevas novelas cortas, u na de las cuales espero tener\nconcluida antes de que acabe el año. No contento con eso, ya tengo en mente ideas nuevas\nen el horizonte. Siempre hay proyectos. El día que no lo s haya, cerraré el tintero y guardaré la\nestilográfica. Y, francamente, espero que ese día no lle gue porque dejar de escribir sería como\nsi me amputaran medio cuerpo… o media vida.\nLike 4\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 166\n 831\n EspañaV.PUB.EUR\nV.CPM.EUR156 (181 USD)\n30 (34 USD)\nhttps://www.diariodicen.es/201803/me-sentia-identificado-con-la-labor-enfermera-lo-mio-es-vocacional-cien-por-cien/\n¿Qué es mejor para el futuro EIR, un hospital grand e\no uno pequeño?\noriginal\nMás de mil profesionales elegirán plaza de Enfermero  Interno Residente ( EIR) este mes de\nabril. Por eso, el Grupo CTO  ha organizado una jornada PostEIR para ofrecer las clav es de la\nelección , orientando a los enfermeros en un paso crucial de su carrera profesional .\nUno de los factores fundamentales para tomar la decisión es el tamaño del hospital. Dos\nresidentes de Enfermería  han desgranado las ventajas y posibilidades de hacer el EI R en uno\npequeño o uno grande.\nEn el primer caso, el hospital aporta cercanía, la oportunidad de ser el protagonista de la\nresidencia  y las facilidades para realizar rotaciones . En el caso de un centro grande, hay un\nmayor número de patologías, así como mayores posibilidades de realizar investigación . Los\nasistentes valoraron estos dos últimos puntos para dar la ‘v ictoria’ al hospital de gran tamaño.\nEl día a día del EIR\nLos futuros residentes han podido escuchar cómo es el día a día de los dos años de duración\nde la residencia en las diferentes especialidades de Enfer mería, resolviendo dudas tan\nimportantes como las guardias, las rotaciones o qué opciones ofertan los  hospitales , de manos\nde especialistas que están realizando ahora el EIR.\nJavier González, profesor en CTO Enfermería, ha facilitad o a los asistentes una batería de\nconsejos para que su elección sea la acertada. Para él, la jornada es “un servicio de apoyo al\nfuturo residentes en Enfermería, el cual se enfrenta a la difícil decisión de la elección de plaza.\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131894883\nLa decisión es muy complicada , puesto que de ella dependerá su futuro laboral en e l que\nestarán formándose durante los próximos dos años. En Enfer mería hay pocas plazas y es muy\ndifícil elegir ya que sus opciones son limitadas”.\nPilar Sánchez, coordinadora académica del Grupo CTO, ha resaltado que el grado de\nsatisfacción de los asistentes es muy elevado, “la mayoría de e llos se marcha con una idea\nmás concreta de cómo es la especialidad  y cuál es su mejor opción”. Muchos llegan manejando\nuna serie de variables y vuelven a casa con la decisión ya toma da o con una hoja de ruta\ntotalmente definida.\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131894883\nSANIDAD\nHAL, el exoesqueleto controlado por la mente que\npermitiría andar a pacientes en rehabilitación\noriginal\nHAL, el exoesqueleto controlado por la mente que pe rmitiría andar a pacientes en rehabilitación\nLos pacientes en recuperación de una lesión en la médula espinal podrían volver a caminar. Y\nes que, la compañía  Cyberdyne  tiene lista una nueva versión de HAL (Hybrid Assitive Limb) ,\nun exoesqueleto que puede ser controlado por la mente y  que ayudaría a estos pacientes a\nrecuperarse.\nYa en 2011, la compañía japonesa anunció el lanzamiento  de HAL , pero ahora contará con\nuna nueva versión comercial que debutará en diverso s centros de salud de Estados Unidos .\nLa nueva versión no necesita de ningún tipo de mand o externo para ser controlado\nDe forma periódica nos encontramos con desarrollos que bus can ayudar a pacientes a\nrecuperarse de una lesión grave. Pero HAL tiene algo qu e le hace destacar de los demás, ya\nque se trata de un exoesqueleto que no necesita de ningú n tipo de mando externo para ser\ncontrolado. Cuenta con una serie de sensores de electroencefalo grafía, capaces de recibir\nseñales nerviosas del cerebro a través de la piel y  así poner en marcha el dispositivo .\nPARA REHABILITACIÓN\nHAL se ajusta alrededor de las piernas y la cintura y los p ies del paciente son colocados en\nuna especie de bota. En este sentido, Cyberdyne ha asegura do que el paciente solo debe\npensar en que desea caminar para que ello suceda.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2825\n 14 125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132021344\nEl exoesqueleto HAL no es para cualquier uso debido a qu e los sensores interpretan que el\npaciente desea caminar, éste debe haber tenido movilidad  en las piernas en algún momento\nde su vida.\nLa compañía quiere llevar el dispostivo a Alemania,  Suecia y otros países europeos\ndurante 2018\nAl mismo tiempo, el actual modelo de HAL solo está destinado para la  recuperación de\npacientes con algún tipo de lesión en la médula esp inal y cierta sensibilidad . Por tanto, no es\npara personas con parálisis sino para rehabilitación.\nHAL es utilizado en unas 130 clínicas de Japón desde el año  2012. Ahora estará disponible\nen el Centro de Tratamiento Cibernético Brooks de Jackson ville, en Florida . Además, la\ncompañía está manteniendo conversaciones para llevar el dis positivo a Alemania, Suecia y\notros países europeos durante 2018.\nPorque salud necesitamos todos... ConSalud.es\nMowoot, el primer dispositivo contra el estreñimien to crónico\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2825\n 14 125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132021344\nUn dispositivo reduce el riesgo de infección en pró tesis de fémur y húmero\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2825\n 14 125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132021344\nLa Escuela Madrileña de Salud cerró 2017 con más\nde 1.000 participantes\noriginal\nMás de 1.000 madrileños han participado  en las diferentes actividades  que ha ofrecido la\nEscuela Madrileña de Salud  de la consejería de Sanidad. Para el desarrollo de lo s eventos se\nha contado con un total de 11 docentes y 87 colaboradores  expertos en temática socio-\nsanitaria.\nLa Escuela Madrileña de Salud ofrece desde el pasado año  un programa de actividades\ngratuitas , previa inscripción y hasta completar aforo, que incluyen t alleres, encuentros, cursos y\nsesiones magistrales con el objetivo de promover los hábitos  y estilos de vida saludables,\nfortalecer los autocuidados y el conocimiento de la salud y  fomentar iniciativas de\nhumanización.\nEntre otras iniciativas puestas en marcha el pasado año se i ncluyen talleres sobre\nalimentación, búsqueda rigurosa en internet, cuidad os para enfermos de Parkinson , habilidades\npara la vida y gestión de emociones, medicamentos, mujer y  diabetes o cine fórum sobre\ntemática sanitaria en hospitales.\nAlto grado de satisfacción\nLo cierto es que las encuestas reflejan un alto grado de satisfacción por parte de todos los\nparticipantes. En concreto , un 99 por ciento de los asistentes recomendaría l a actividad a otra\npersonas  y el 56 por ciento valora con un 10 la mayoría de los pr ogramas y talleres que ha\nrealizado.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132098943\nLa iniciativa Hola yo me llamo acerca a sanitarios y\npacientes\nPublicado por: Diario Enfermero  •  original\nEUROPA PRESS.- Tener una buena comunicación entre prof esionales sanitarios y pacientes\nes clave para comprender las necesidades emocionales, tanto d e los pacientes como de sus\nfamilias, que buscan en estos profesionales comprensión respe cto a sus miedos o las dudas\nque implican situaciones de enfermedad. Por ello, el Ho spital General de Tomelloso (Ciudad\nReal) ha iniciado la campaña ‘Hola yo me llamo’, una i niciativa de humanización que se\nenmarca en los proyectos del Plan Dignifica, cuya finalidad  es mejorar la relación entre el\nprofesional sanitario y el paciente.\n“Algo tan básico como que la persona que está a tu cuidad o se presente y te diga cómo se\nllama permite crear una relación de cercanía necesaria”, ha asegurado la responsable del Plan\nDignifica en el área de Tomelloso, Pilar González.\nHasta el momento, esta iniciativa se está llevando a cabo e n las áreas de hospitalización y\nUrgencias y han participado todas las categorías profesional es que “se han mostrado muy\nreceptivas y sensibilizadas con el objetivo de la campaña, crea r una relación más cercana con\nel paciente, cuidar su esfera psico-afectiva”, ha añadido G onzález.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://diarioenfermero.es/la-iniciativa-hola-me-llamo-acerca-sanitarios-pacientes/\nLa siguiente fase del proyecto consiste en medir los resulta dos que se consiguen con esta\niniciativa, para ello, ha explicado la responsable del Pl an Dignifica, pasado un mes de su\npuesta en marcha se facilitará una encuesta a los pacientes  y las familias en las que\nevaluaremos los niveles de satisfacción.\nFOCO EN EL PACIENTE\nEsta campaña, pone el foco en el paciente y la necesidad d e que se les trate no como\nenfermedades, sino como personas que tienen una situación de enfermedad, con sus\nnecesidades concretas e individuales.\nJunto al proyecto ‘Hola yo me llamo’ se desarrollan más ac tividades enmarcadas en el Plan\nDignifica cuyo objetivo es mejorar la atención sanitaria, adecuando los espacios a las\nnecesidades de los pacientes, creando lazos de cercanía, cuidan do la intimidad de los\npacientes y fomentando la comunicación desde la empatía.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://diarioenfermero.es/la-iniciativa-hola-me-llamo-acerca-sanitarios-pacientes/\nLas apps móviles, también acompañan a las mujeres\ncon cáncer de mama\noriginal\nLa Fundación iSYS analiza las aplicaciones móviles s obre cáncer de mama\nEl cáncer de mama  es el tumor maligno  más frecuente en las mujeres; a pesar de ello, su tasa\nde curación es alta, por encima del 80% de los casos. No ob stante, el aumento de la tasa de\nsupervivencia requiere nuevos modelos de atención, según afi rma el artículo 'A biopsy of\nBreast Cancer mobile applications: state of the practice r eview' , publicado en Science Direct,\ndel que se ha hecho eco la Fundación iSYS  para las aplicaciones móviles más populares del\ncáncer de mama.\nY es que el número de aplicaciones móviles dirigidas a mej orar la calidad de vida de una\npaciente que sufre o que ha sufrido cáncer de mama se inc rementan cada año. Por ello, es\nimportante conocer hacia dónde va este mercado, si son segur as o para qué se emplean estas\napps. La investigación incluye las apps móviles más populares d e IOS y Android durante el\naño 2016.\nPara elaborar el estudio, los investigadores realizaron u na búsqueda en las plataformas de\niTunes y Google Play con las palabras clave Breast Cancer  (Cáncer de mama). De las 599\naplicaciones sobre las que se basa la investigación, extrajero n varias conclusiones.\nUn 10% de las apps más populares en Android e IOS p lanteaban medicina alternativa\no la homeopatía como tratamiento frente al cáncer d e mama\nEl 78,63% de las aplicaciones eran gratuitas frente al 21,37% de pago . Éstas últimas eran más\nfrecuentes en IOS (25,55%) que en Android  (16,6%). Por su parte, entre los propósitos de las\napps, 190 de ellas tenían como objetivo informar sobre la enfermedad y el tratamiento (29%),\n114 se orientaban a cómo debía el paciente gestionar la enfermedad  (19%) o 90 centradas en\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2825\n 14 125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132017786\nconcienciación  (15%), entre otros. Sin embargo, el estudio advierte que un 10% de las\naplicaciones móviles analizadas  planteaban la medicina alternativa  o la homeopatía como\ntratamiento frente al cáncer de mama, esto es, casi una d e cada diez apps.\nEn cuanto al público, la mayoría se dirigían a pacientes  (75,79%) frente a profesionales\n(27,88%). Los promotores de las apps eran mayoritariamen te pequeñas o medianas empresas\n(34,9 %) o individuos (19,7%). Casi el 20% de las aplic aciones contenían elementos de\ngamificación.\nTres de cada cuatro aplicaciones estaban orientas a  pacientes\nEl estudio afirma en sus conclusiones que las aplicaciones dir igidas al cáncer de mama\nconstituyen un  mercado en auge , impulsado principalmente por pequeñas y medianas empresas\ny emprendedores . Sin embargo, el estudio resalta la carencia de referencias a fuentes\ncientíficas así como falta de evidencia en algunas de ellas , por lo que solicita la participación de\nmédicos, asociaciones, sociedades y demás sectores del ámbito sani taria.\nPorque salud necesitamos todos... ConSalud.es\nEl MIT desarrolla una inteligencia artificial contr a el cáncer de mama\nDetección de cáncer de mama en 30 minutos con biops ia rápida\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2825\n 14 125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132017786\nMadrid agiliza la apertura y control de centros\nsanitarios\noriginal\nAutonomías  > Madrid\nMadrid agilizará y simplificará los procedimientos para pe rmitir la apertura de los centros\nsanitarios  con mayor rapidez y se incrementarán los controles una vez qu e se haya producido\nla apertura del establecimiento.\nAsí lo ha anunciado Enrique Ruiz Escudero, consejero de Sa nidad, en el marco de la\ntrigésimo quinta jornada de actualización en podología,  la reforma del régimen jurídico y de\nautorización y registros de centros y servicios san itarios  de la Comunidad de Madrid.\nCon la nueva norma se incorporará el  seguimiento y la garantía de calidad de los servic ios de\nasistencia sanitaria en el domicilio de los pacient es, un aspecto ligado a la atención podológica.\nDe este modo, se garantizará que los profesionales sanitar ios cuenten con los mismos\nrequisitos que en los centros sanitarios, asegurando así la asistencia a los pacientes.\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttps://www.redaccionmedica.com/autonomias/madrid/madrid-agiliza-la-apertura-y-control-de-centros-sanitarios--9478\nUn videojuego permite a pacientes con audífonos\nentrenar su oído para diferenciar sonidos\noriginal\nUn videojuego permite entrenar al cerebro para disti nguir una conversación con un elevado ruido de\nfondo\nCerca del 15% de los estadounidenses tienen algún tipo de dif icultad auditiva . De hecho, la\nmás común es la dificultad para entender las conversaciones en ambientes muy ruidos os.\nDesafortunadamente, los audífonos son dispositivos diseñados  para amplificar los agudos y los\ngraves en función de las necesidades del paciente, pero no pueden distinguir la voz en un\nambiente muy ruidoso .\nEste problema no se debe a sus oídos, sino a su cerebro . En entornos cotidianos, las ondas\nemitidas por cada objeto se mezclan antes de entrar al oí do, de modo que el cerebro\ndeterminar qué partes de sonido quiere oír y qué parte s ignorar. Esta capacidad para\ndistinguir, procesar y dar sentido al sonido  es una de las primeras cosas que se descomponen\nen la pérdida auditiva por el envejecimiento  o por trastornos como el autismo, la dislexia o la\nhiperactividad  (ADHD por sus siglas en inglés).\nDan Polley y Jonathon Witton han creado un videojue go que entrena al cerebro para\ndistinguir una conversación del ruido de fondo\nAsí, los neurocientíficos de Harvard , Dan Polley y Jonathon Witthon han descubierto que es\nposible entrenar al cerebro para distinguir la conversació n del ruido de fondo. La clave parece\nser un videojuego . En su estudio , publicado en la revista Current Biology , crearon un\nvideojuego donde los jugadores trazan sus dedos alrededor de una pantalla en blanco y\ndeben identificar los bordes de forma oculta.\nPara saber si lo han realizado correctamente o no, unos a uriculares le informan a través de un\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2825\n 14 125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttps://www.consalud.es/saludigital/101/videojuego-entrenar-oido-para-diferenciar-sonidos_47604_102.html\nsonido continuo y, al mismo tiempo se reproducen ru idos de fondo . De esta forma, para\nencontrar los bordes es necesario escuchar atentamente los son idos y observar cómo cambian\na medida que mueven el dedo. A medida que el jugador  pasa de nivel, aumenta el ruido de\nfondo y, por tanto, su dificultad.\nLas personas que jugaron al videojuego llegaron a c omprender hasta un 25% más de\npalabras y oraciones\nEn un experimento, los investigadores reclutaron a 24 per sonas para demostrar la eficacia del\nvideojuego. La mitad de ellos jugaron a este videojuego  mientras la otra mitad jugaron a un\njuego donde debían distinguir oraciones sin sentido  en medio de un ruido de fondo. En éste\núltimo, los participantes debían recordar qué palabras h abían escuchado en las oraciones\nOcho semanas después, el grupo de memoria no distinguía m ejor una conversación con ruido\nde fondo. Sin embargo, las personas que jugaron a un v ideojuego llegaron a comprender\nhasta un 25% más de palabras y oraciones en la conv ersación .\nPara Polley, la clave del juego radica en que el cerebro  tiene que predecir cómo cambiará el\nsonido del videojuego con cada movimiento del dedo y lueg o recibe comentarios inmediatos\nsobre lo que sucedió. “Se trata del mismo tipo de coment arios que las personas reciben\nmientras tocan un instrumento musical ” afirma el investigador. “Por ejemplo un violinista\nanticipa la siguiente nota de una pieza , coloca su dedo en el lugar apropiado a lo largo del\ncuello del violín y luego escucha el sonido de la nota res ultante y cómo encaja con los otros\ninstrumentos de la orquesta. Si se necesitan ajustes de inc linación, su dedo casi\ninmediatamente cambia al punto correcto. Y debe hacer t odo esto sin tener en cuenta los\nsonidos extraños, como la otra melodía en la sección de vien to o el timbal” añade.\nDos meses después del entrenamiento con el videojue go, los participantes habían\nperdido las habilidades adquiridas\nAl igual que tocar un instrumento, agudizar el oído  requiere entrenamiento . Dos meses después\nde que finalizara el entrenamiento del videojuego, lo s investigadores probaron nuevamente las\nhabilidades de comprensión del habla de los participante s y descubrieron que los beneficios\ndel videojuego habían desaparecido .\nPorque salud necesitamos todos... ConSalud.es\nPrescribir videojuegos contra el TDAH, cada vez más cerca\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2825\n 14 125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttps://www.consalud.es/saludigital/101/videojuego-entrenar-oido-para-diferenciar-sonidos_47604_102.html\n10/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2825\n 14 125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttps://www.consalud.es/saludigital/101/videojuego-entrenar-oido-para-diferenciar-sonidos_47604_102.html\nDesvelada la clave para una vacuna eficaz frente a l a\nbronquiolitis\noriginal\nUnión del anticuerpo a la glicoproteína G del VRS -\nLa vacuna solo será eficaz si logra inactivar la gl icoproteína G del\nVRS, que además de anclar el virus a las células pu lmonares es\ncapaz de anular la respuesta inmune\nEn el último medio siglo se han desarrollado distintas v acunas frente al virus responsable de\nla bronquiolitis, esto es, el virus respiratorio sincitial (VRS). Sin ningún éxito. De hecho, la\nvacuna diseñada en los años 60 a partir de una cepa atenu ada del virus no hacía sino\nempeorar la enfermedad. Y las dos vacunas más recientes, ba sadas en la glucoproteína de\nfusión –o glucoproteína ‘F’– de la superficie viral, han  fracasado estrepitosamente. El resultado\nes que hasta un 80% de los niños sigue padeciendo bronquiolitis durante sus dos primeros\naños de vida  y que esta infección sigue siendo la primera causa hospital ización en bebés con\nedades entre los 0 y los 4 meses. Pero es muy posible que la  ansiada vacuna se encuentre a\nla vuelta de la esquina. Y es que investigadores de la Universidad de California en Santa\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522 768\n 2 613 842\n EspañaV.PUB.EUR\nV.CPM.EUR3094 (3600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132000655\nCruz  (EE.UU.) parecen haber hallado, por fin, el antígen o ideal para el desarrollo de una\nvacuna eficaz: la glicoproteína G que se encuentra en la s uperficie del VRS.\nComo explica Rebecca DuBois, directora de esta investigación publicada en la revista\n«Science Immunology », «la glicoproteína G es en realidad muy importante. Se trata de la\nproteína que permite al virus adherirse a las células pul monares, mientras que la glicoproteína\nF promueve la entrada en la célula. Además, y una vez ha infectado la célula y comienza a\nreplicarse, el virus secreta una forma de glicoprot eína G que sale al exterior e induce cambios\nen las células inmunes, desmontando así nuestra res puesta inmune ».\nEstructura atómica\nLa glicoproteína G del VRS fue descrita hace ya muchos año s. Sin embargo, nunca se pensó\nque pudiera ser utilizada en una vacuna. La razón se expli ca porque los estudios llevados a\ncabo en el laboratorio han demostrado que la inhibició n del gen que expresa esta\nglicoproteína no evita que el virus se siga replicando. To do ello a pesar de que las\ninvestigaciones desarrolladas con modelos animales constataron  que los VRS carentes de esta\nglicoproteína G se encuentran muy debilitados.\nPor tanto, los investigadores han centrado sus trabajos en otra glicoproteína de la superficie\nviral. Concretamente, la F. Pero parece que no han ten ido en cuenta el efecto de la\nglicoproteína G sobre el sistema inmune.\nComo indica Rebecca DuBois, « la interrupción de la respuesta inmune por la glico proteína G\npodría explicar porque las vacunas basadas en la pr oteína F del VRS han fracasado . Por tanto,\nnecesitamos un anticuerpo protector que bloque la activida d de la glicoproteína G. Pero la\nverdad es que desconocíamos cómo los anticuerpos actuaban sobre  esta glicoproteína a nivel\nmolecular».\nEn el estudio, los autores aislaron los anticuerpos humano s que se unen de forma específica a\nla glicoproteína G del VRS con objeto de determinar l a estructura atómica de esta proteína\nviral. Y lo que vieron es que los anticuerpos siempre se ‘a nclan’ a una zona de la\nglicoproteína que, denominada ‘dominio central conservad o’, es siempre la misma para todas\nlas cepas del VRS. Un hallazgo que ha posibilitado ident ificar las estructuras atómicas\ntridimensionales de los puntos de anclaje de dos anticuerp os y que, en consecuencia, ha\npermitido obtener una información crucial para el diseñ o de una vacuna que puede inducir la\nproducción de estos anticuerpos por el sistema inmune.\nComo indica la directora de la investigación, «estamos cier tamente emocionados con la\nposibilidad de ser capaces de conquistar por fin este virus, que constituye uno de los virus\ninfantiles más importantes para los que aún no tene mos una vacuna ».\nEnsayo clínico a la vista\nSin embargo, una vacuna basada en la glicoproteína G de l VRS plantea un reto que no se\npresentaba con la glicoproteína F. Y es que para que sea  eficaz, la nueva vacuna deberá\ncarecer de la capacidad de la proteína G para contrarres tar la respuesta inmune. Como\nrecuerda Rebecca DuBois, «ha habido una gran preocupación  sobre el desarrollo de una\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522 768\n 2 613 842\n EspañaV.PUB.EUR\nV.CPM.EUR3094 (3600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132000655\nvacuna con esta glicoproteína. Necesitamos diseñarla de form a que no pueda alterar al\nsistema inmune y que, a la vez, mantenga su capacidad para inducir una respuesta efectiva de\nanticuerpos».\nY llegados a este punto, ¿para cuándo podría estar dispo nible esta vacuna frente al VRS?\nPues los autores tienen planificado iniciar el próximo añ o un ensayo clínico con los\nanticuerpos en el tratamiento de niños con infección por el VRS y congestión pulmonar grave.\nComo concluye la directora de la investigación, «de mostrar se efectiva, la demanda por una\nvacuna que induzca la producción de anticuerpos fre nte a la glicoproteína G se intensificará,\nsobre todo para su uso global ».\nXLSEMANAL\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522 768\n 2 613 842\n EspañaV.PUB.EUR\nV.CPM.EUR3094 (3600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=132000655\nUn estudio español confirma la relación entre el\nconsumo de carnes rojas y procesadas y el cáncer\nde mama\noriginal\nCuidado con las carnes procesadas -\nLos resultados de este estudio confirman la necesid ad de\ntransmitir a la población que se debe reducir el co nsumo de\ncarne, en concreto de la roja y la procesada y cura da\nLos amantes de la carne cada vez lo tienen más complicado pa ra comer carne y no sentirse\nculpables. En 2015 la un informe OMS señalaba que comer  carne procesada como salchichas,\nhamburguesas o embutidos aumentaba el riesgo de sufrir c áncer, por lo que consideraba a\neste tipo de alimentos “ carcinógeno para los humanos ” y lo incluía en el grupo de sustancias\nmás peligrosas para la salud junto con el humo del tabac o, el alcohol, etc. Dicho documento\ntambién concluía que la carne roja «probablemente» tam bién lo es. Ahora, un estudio del\nCentro de Investigación Biomédica en Red de Epidemiolog ía y Salud Pública  (CIBERESP)\nagrega más evidencia sobre el posible papel del consumo de  carne sobre el cáncer de mama.\nEl trabajo que se ha publicado en la revista « Maturitas » señala que la relación entre la ingesta\nde carne y el cáncer de mama podría diferir según el tip o de carne consumido, grado de\ncocción y método de cocción. Como conclusión, sus autores señalan  que el riesgo de\ndesarrollar cáncer de mama podría reducirse al moderar e l consumo de carne rojas,\nespecialmente muy cocida o guisada, el de carne procesada com o embutidos, pero también el\nde carnes blancas.\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522 768\n 2 613 842\n EspañaV.PUB.EUR\nV.CPM.EUR3094 (3600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131980096\nEn esta investigación, que forma parte del proyecto MCC-S pain, participaron 1.006 mujeres\ncon cáncer de mama y 1.370 mujeres sanas. El análisis se real izó considerando el estado\nmenopáusico (pre y postmenopausia) y la biología de la cél ula tumoral (tumores hormonales,\nHER2 positivos y triple negativos). Estos resultados, explica a  ABC una de las autoras, Elena\nBoldo, « permiten una mejor orientación a la hora de  la prevención de los distintos tipos de\ncáncer de mama».\nLas investigadoras valoraron diferentes variables: consumo de carne blanca  (pollo, pavo, pato,\nconejo), carne roja (vaca, ternera, cerdo, cordero, hambu rguesas y albóndigas), carne\nprocesada  (salchichas, perritos calientes, paté y embutidos) y la canti dad total de todas las\ncarnes nombradas. Además, se analizó el punto de cocción de la carne (poco hecho, hecho o\nen su punto y muy hecho), y . los métodos de cocinado de la carne (plancha o barbacoa, frito\no rebozado, guisado, horno y otros).\nLos resultados muestran que el riesgo de cáncer de mama au menta en las mujeres\npostmenopáusicas que consumen más cantidad de cualquier tipo  de carne, de carne roja y de\ncarne procesada. Los autores recominedan que la carne roja  debería consumirse poco hecha,\ndado que un mayor cocinado incrementa el riesgo de cáncer de mama. Por último, en relación\ncon los métodos de cocinado, el análisis detectó un mayor ri esgo por el consumo de carne\nroja guisada, sobre todo para los tumores hormonales.\nUna de cada ocho mujeres padecerá cáncer de mama a lo lar go de su vida. Esta cifra lo\nconvierte en el tumor más frecuente en las mujeres y, en e l caso de España, representa el\n28% de todos los tumores del sexo femenino. L a prevención y el diagnóstico precoz son las\nmejores herramientas para luchar contra esta enferm edad.  En cuanto a la prevención, se\nconoce que el riesgo de sufrir este tipo de cáncer se puede  reducir realizando ejercicio físico\nde forma regular, evitando el sobrepeso y la obesidad tr as la menopausia y el consumo\nhabitual de alcohol. Hasta el momento, el papel que j uega la dieta no está claramente\ndeterminado en relación con el cáncer de mama, por lo q ue nuevas investigaciones en este\ncampo pueden servir para orientar una mejor prevención.\nLos resultados de este estudio confirman la necesidad de tr ansmitir a la población que se\ndebe reducir el consumo de carne, en concreto de la roja y la procesada y curada.\nabc play\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522 768\n 2 613 842\n EspañaV.PUB.EUR\nV.CPM.EUR3094 (3600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131980096\nABC Sevilla\nCódigo descuento MyProtein\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522 768\n 2 613 842\n EspañaV.PUB.EUR\nV.CPM.EUR3094 (3600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131980096\nLa dieta alta en fibra mejora el tratamiento de la\ndiabetes\noriginal\nLa lucha contra la diabetes tipo 2  podría mejorar pronto gracias a un estudio sobre la dieta con\nalto contenido de fibra dirigido por un profesor de la Universidad de Rutgers, en New\nBrunswick, Nueva Jersey, Estados Unidos. La promoción de un gr upo selecto de bacterias\nintestinales  con una dieta alta en fibras  diversas llevó a un mejor control de la glucosa en la\nsangre, una mayor pérdida de peso y mejores niveles de líp idos en personas con diabetes tipo\n2, según una investigación publicada este jueves en Science .\nEl estudio, en curso desde hace seis años, proporciona eviden cia de que comer más fibras\ndietéticas correctas puede reequilibrar la microbiota intestinal  o el ecosistema de bacterias en\nel tracto gastrointestinal que ayudan a digerir los alim entos y son importantes para la salud\nhumana en general.\nElevar la ingesta de fibra podría aliviar la enfermeda d pero todavía faltaba comprender los\nmecanismos\n\"Nuestro estudio sienta las bases y abre la posibilidad de que las fibras dirigidas a este grupo\nde bacterias intestinales eventualmente se conviertan en una parte importante de su dieta y  su\ntratamiento \", destaca el autor principal del estudio, Liping Zhao,  profesor del Departamento de\nBioquímica y Microbiología de la Facultad de Ciencias Amb ientales y Biológicas de la\nUniversidad de Rutgers-New Brunswick.\nEn el intestino, muchas bacterias degradan los carbohidrat os, como las fibras dietéticas, y\nproducen ácidos grasos de cadena corta que nutren nuestras c élulas intestinales, reducen la\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131886685\ninflamación y ayudan a controlar el apetito. La escasez de ácidos grasos de cadena corta se ha\nasociado con la diabetes tipo 2 y otras patologías. Muchos estudios clínicos también muestran\nque elevar la ingesta de fibra dietética podría aliviar  la diabetes tipo 2, pero la efectividad\npuede variar debido a la falta de comprensión de los me canismos, según Zhao, que trabaja en\nel Instituto de Nueva Jersey para Alimentos, Nutrición y Sa lud en Rutgers.\nEn una investigación basada en China, Zhao y científicos de  la Universidad Jiao Tong de\nShanghai, en China, y Yan Lam, profesor asistente de in vestigación en el laboratorio de Zhao,\nen Rutgers, derivaron de manera aleatoria a los pacient es con diabetes tipo 2 a uno de dos\ngrupos. El grupo control recibió educación estándar y recom endaciones dietéticas, mientras el\ngrupo de tratamiento recibió una gran cantidad de m uchos tipos de fibras dietéticas  al ingerir\nuna dieta similar en energía y los principales nutriente s. Ambos grupos tomaron el fármaco\nacarbosa para ayudar a controlar la glucosa en sangre.\nMenos azúcar en sangre\nLa dieta alta en fibra incluía granos integrales, alim entos medicinales chinos tradicionales ricos\nen fibras dietéticas y prebióticos, que promueven el crecimi ento de bacterias intestinales\nproductoras de ácidos grasos de cadena corta. Después de doce semanas, los pacientes con\nla dieta alta en fibra tuvieron una mayor reducción  en un promedio de tres meses de los niveles\nde glucosa en sangre . Sus niveles de glucosa en sangre en ayunas también cayeron más\nrápido y perdieron más peso.\nDe 141 bacterias que producen ácidos grasos de cadena corta,  solo 15 se promueven\nmediante el consumo de fibras\nSorprendentemente, de las 141 cepas de bacterias intestin ales productoras de ácidos grasos\nde cadena corta identificadas por la secuenciación de próxim a generación, solo 15 se\npromueven mediante el consumo de más fibras  y, por lo tanto, es probable que sean los\nprincipales impulsores de una mejor salud. Reforzados por la dieta alta en fibra, se convirtieron\nen las cepas dominantes en el intestino después de que aum entaron los niveles de los ácidos\ngrasos de cadena corta butirato y acetato.\nEstos ácidos crearon un ambiente intestinal ligeramente ácido  que redujo las poblaciones de\nbacterias perjudiciales y condujo a un aumento de la prod ucción de insulina y un mejor control\nde la glucosa en la sangre. El estudio apoya el establecim iento de una microbiota intestinal\nsaludable como nuevo enfoque nutricional para prevenir y  tratar la diabetes tipo 2.\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131886685\nLa vacuna del VIH busca consensuar criterios para\nsus ensayos clínicos\noriginal\nEmpresas  > Industria\nEl objetivo de esta reunión ha sido avanzar en el consenso sobre las mejores metodologías y\nlos mejores marcadores para monitorizar la eficacia de los  antígenos.\nMás de tres décadas después de la irrupción del VIH , el desarrollo de una vacuna sigue\nsiendo el objetivo primordial  de numerosas investigaciones. “Pese a que todavía no existe un\ncandidato con suficiente eficacia para inmunizar contra el virus, algunas vías de investigación\ncomienzan a ofrecer resultados, por lo que los científicos r equieren cada vez más\nmetodologías consensuadas para validar los resultados de los  ensayos clínicos en marcha”,\nexplica Norma Rallón , investigadora del área de Enfermedades Infecciosas del I nstituto de\nInvestigación Sanitaria de la Fundación Jiménez Díaz (IIS- FJD) en Madrid. Con esa finalidad,\nha tenido lugar en Madrid la Reunión nacional de actualización en desarrollo y evaluació n de\nvacunas frente al VIH , organizada por MSD .\nEl objetivo de esta reunión ha sido avanzar en el consenso sobre las mejores metodologías y\nlos mejores marcadores  para monitorizar la eficacia  de los candidatos a vacunas anti VIH. “Ha\nsido una excelente ocasión para reunir a expertos investigad ores básicos, clínicos y\ntraslacionales, y realizar una evaluación crítica y una discusió n específica sobre las diferentes\nmetodologías empleadas para la monitorización del desarr ollo y la evaluación de los\ncandidatos a vacunas frente al VIH, así como identificar lo s mejores marcadores asociados de\nla respuesta inmunológica inducida por estas vacunas”, explic a Rallón.\nEn consecuencia, durante esta cita se ha analizado el terre no donde transitará la investigación\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131917030\nrelativa a posibles vacunas frente al VIH durante los próx imos años. Según detalla Rallón, se\nha buscado aunar criterios en lo relativo a este asunto, a demás de “ proveer sugerencias para\nlos retos futuros ”. En primer lugar, se abordó la necesidad de establecer  “una estandarización\nde las metodologías empleadas por los distintos grupos de investigación que realizan la\nmonitorización de la respuesta a las vacunas en fase de ensay o clínico, dado que existe cierta\nvariabilidad tanto en la metodología empleada como en  la presentación de los resultados”,\nsegún señala la especialista. “ La estandarización de los distintos ensayos es clav e para una\nmejor comparación de los resultados obtenidos por d istintos equipos de investigación ”, añade.\nComo segundo objetivo de la cita, Rallón menciona la “i dentificación de los mejores\nmarcadores” asociados con la eficacia de una posible vacuna con tra el VIH, “lo que permitiría\nacelerar el desarrollo de nuevos inmunógenos potencialmen te más eficaces”.\nRevisión\nEsta reunión ha comenzado con una “ revisión del estado del arte de la vacuna frente al  VIH”,\npara, a continuación, pasar a la celebración de varios tal leres, que han versado sobre\nmetodologías para la evaluación de la respuesta inmune e n vacunas anti-VIH y la evaluación\nde otros potenciales marcadores subrogados de una respuesta eficaz a la vacunación. Esta\nreunión está totalmente alineada con los objetivos cientí ficos fijados en el Proyecto Faro  para\nel consenso de expertos en esta materia, del grupo de tra bajo ‘Plataforma para la evaluación\nde la Respuesta Inmunológica en candidatos a Vacunas en an imales y humanos’, en el marco\ndel Programa de Vacunas de la Red Española de Investigac ión en SIDA (RIS).\n09/03/2018\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5940\n 29 703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=131917030\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}