{"title": "Productos naturales de belleza que pueden arruinar tu cuerpo", "author": "I ZAMORA", "url": "https://www.elcorreo.com/vizcaya/20120321/mas-actualidad/cultura/cosmeticas-naturales-201203211343.html", "hostname": "elcorreo.com", "description": "Los conocidos como \"remedios de la abuela\" pueden ser un arma de doble filo si no se aplican correctamente", "sitename": "El Correo", "date": "2012-03-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Seguro que con bastante frecuencia has escuchado hablar de la eficacia de los llamados «remedios de la abuela», esos cuidados naturales cuyos resultados llegan a superar en muchas ocasiones a los obtenidos por la cosmética profesional y que, para más inri, podemos elaborar fácilmente en casa o adquirir en cualquier herbolario. Es cierto. Hay tantos remedios naturales como ingredientes en el mercado, y su correcto uso podría asegurarnos una apariencia perfecta si conocemos las indicaciones de cada componente y la manera de aplicarlo.\nEncontrar ejemplos de estos remedios es sencillo. Basta con 'googlear' el problema estético que queramos resolver para que cientos de soluciones naturales invadan nuestra pantalla. Pero, cuidado, porque Internet está lleno de falsos trucos que no solo no nos aportarán los resultados esperados, sino que incluso podrían empeorar nuestro problema haciéndonos gastar inútilmente tiempo y dinero. EL CORREO ha consultado a un naturópata y una dermatóloga para saber cuáles son las mayores mentiras de la red en este sentido, y estos son algunos de los falsos mitos que nos han contado:\n- El aloe vera, milagroso. Aunque está presente en multitud de cosméticos, es bastante frecuente encontrar recomendaciones sobre la aplicación directa de esta planta con el fin de obtener mejores resultados utilizando el jugo de aloe 100% natural. No obstante, es imprescindible conocer con exactitud las propiedades de esta planta y en qué casos debemos aplicarla. El naturópata Miguel Crespo señala que el aloe vera es un recuperador de la piel que debe emplearse con control, ya que «si no está suficientemente limpio puede ser perjudicial».\nAdemás, recomienda diluirlo en agua y no frotar la hoja directamente sobre la piel. Crespo nos advierte, además, de que no debemos tomar el aloe vera como un producto milagro dado que, aplicado para atajar ciertos problemas podría dar como resultado el efecto contrario. Magdalena de Troya, dermatóloga, indica que la planta «tiene un material irritante que se emplea, incluso, para quemar verrugas debido a su efecto cáustico». «En poca proporción -dice Miguel Crespo- el aloe vera es bueno para problemas como el acné, pero si lo utilizamos como tratamiento podemos incluso aumentarlo, pues conseguiremos enquistarlo».\n- Cuidado con el aceite de oliva. Los beneficios del aceite de oliva virgen extra son más que conocidos en lo que a nuestra alimentación se refiere, así como en el cuidado de nuestro cuerpo. Uno de los falsos remedios más difundidos es el de impregnar nuestro cabello con aceite de oliva para obtener un plus de hidratación, pero debemos tener cuidado con esta práctica, ya que este remedio puede dar como resultado un cabello excesivamente graso debido a la dificultad para eliminar el aceite en la ducha. «Si te intentas quitar el aceite con agua, al mezclar ambos componentes habrás creado una crema muy difícil de retirar del cabello. He visto casos en que se acaba utilizando tanta cantidad de champú para retirar el aceite que finalmente dejas el pelo peor», advierte Crespo. Respecto a su aplicación sobre la piel, la dermatóloga asegura que el aceite de oliva es «una materia de gran valor para la cosmética, aunque utilizarlo indiscriminadamente puede causar complicaciones dado que el grado de acidez del producto es distinto en cada persona, por lo que su aplicación en ciertas pieles podría tener consecuencias negativas».\n- Cítricos para mejorar el tono de la piel y eliminar marcas. Frotar un limón por nuestro rostro es, según varias páginas web, «mano de santo» para acabar con las marcas del rostro y eliminar el acné. «Es una locura -advierte Crespo-, otra cosa es diluir un poco de zumo de limón en agua y aplicarlo con un algodón». Por su parte, Magdalena de Troya considera que «hay personas cuya piel puede irritarse de manera considerable si utilizan un limón a secas en lugar de emplear cremas o lociones con cítricos para acabar con el efecto puro del producto».\n- Rosa de mosqueta. Es un excelente cicatrizante, por lo que su uso está dirigido a aquellos que requieren eliminar heridas gracias a su poder regenerador. No en vano, no se trata de un producto «multiusos» y con excesiva frecuencia se recomienda para tratar problemas de manera errónea, como por ejemplo las marcas del acné. Según Magdalena, «hay aceites que, aplicados puntualmente, pueden ser muy positivos, pero por ejemplo en cicatrices de acné podrían causar el efecto contrario y generar más granitos». Es la misma idea del naturópata Miguel Crespo, quien advierte de que «jamás debemos utilizar la rosa de mosqueta en pieles grasas. Para las marcas residuales del acné debe utilizarse aceite de jojoba y productos con vitamina C».\n- No te exfolies con sal. Se habla en muchas ocasiones de la sal como excelente exfoliante natural, pero la utilización de este producto puede ser ciertamente peligrosa. Según indica Miguel Crespo, «hemos comprobado que exfoliar con sal causa pequeñas heridas en la piel, por lo que se trata de un producto excesivamente agresivo. Podemos utilizar otros elementos, como el café molido, para realizar la misma función».\n- Aceite de almendras, «para todo». Elimina las estrías, hidrata la piel y puede utilizarse a modo de mascarilla para el cabello. Miguel Crespo recalca la importancia de consultar con un especialista que nos ayude a conocer los tipos de aceite utilizados en el mercado así como el problema para el que están indicados. «No puede utilizarse este aceite a modo de comodín, pues a personas con pieles grasas y pieles muy finas puede no resultarles útil. Pueden encontrarse en el mercado otros productos, como el aceite de argán para el pelo y las uñas, el aceite de jojoba para el acné...».\n- Cubitos de hielo para el rostro. No es cierto, según el naturópata Miguel Crespo, que el frío extremo esté recomendado para la piel y que la deje más tersa y sana. «Nunca debe abusarse del calor, ni tampoco del frío. Debemos comenzar lavándonos la cara con agua templada y terminar con una temperatura normal. Esto nos dejará la piel perfecta, pero lo de utilizar el frío extremo es perjudicial para nuestra piel porque la irritará y minimizará el efecto de los productos».\n-Tomate para mejorar la apariencia. Es otra locura, según el naturópata, que puede salirnos cara. «El tomate tiene un alto nivel de ácido y puede causar una reacción agresiva en la piel. He visto remedios en los que se recomienda frotar el tomate por el rostro y no es una solución recomendable. Si queremos aprovechar las propiedades de este alimento siempre debemos elaborar una mezcla con yogur, nata... otros ingredientes que reduzcan la acidez del producto»\nAmbos expertos llegan a la conclusión de que en ningún caso debe aplicarse un producto natural antes de hablar con un especialista y conocer las propiedades del producto. Además, coinciden en que no sería correcto reemplazar ciertos productos cosméticos por ingredientes naturales, dado que, según Magadalena de Troya, «los laboratorios investigan constantemente para aportar una cosmeticidad mayor a los productos, aumentar su tolerancia y controlar su concentración para que nunca sea excesiva. Esto no quiere decir que no los recomendemos, pues los dermatólogos también utilizamos el aceite de oliva, por ejemplo, en el caso de las pieles atópicas, cuando echar un chorro de aceite de oliva en el baño puede ser una solución muy acertada para esa persona y en esa circunstancia».\nPor su parte, Miguel Crespo señala «la cantidad información errónea en el mercado. No puede confiarse siempre en internet cuando laboratorios como el nuestro realizan miles de pruebas con cada ingrediente». Asimismo y aunque consultemos a un experto, Crespo destaca la necesidad de prestar atención a aquellos productos adquiridos en centros comerciales. «Nunca va a ser lo mismo un aceite de rosa de mosqueta de 20 euros que uno de 4, y eso indica la calidad del mismo. Hay productos que no pueden abaratarse aunque quieras y, en muchos casos, caemos en el engaño de creer que estamos utilizando un ingrediente cuando no es cierto. Acudir a especialistas es siempre la decisión correcta».", "language": null, "image": "https://s1.ppllstatics.com/elcorreo/www/pre2017/multimedia/vizcaya/noticias/201203/21/Media/remedios-caseros--253x180.jpg", "pagetype": "article", "links": [null, null, null, null, null, null, null, "https://www.elcorreo.com/", "https://www.elcorreo.com/", "#", "/culturas", "/culturas/cine/", "/culturas/libros/", "/culturas/musica", "/culturas/tv/", null, "#comments", null, null, null, null, null, null, null, "#", "https://www.elcorreo.com/internacional/terremoto-turquia-mas-de-cincuenta-muertos-frontera-siria-20230206070226-ntrc.html", "https://athletic.elcorreo.com/", "https://www.elcorreo.com/zurekin/", "https://www.elcorreo.com/bizkaiadmoda", "/antropia/", "https://www.elcorreo.com/alava/araba/renovada-perrera-vitoria-20230915135156-ga.html#vca=modulos&vso=elcorreo&vmc=fotos-rel&vli=cultura", "https://www.elcorreo.com/alava/araba/renovada-perrera-vitoria-20230915135156-ga.html#vca=modulos&vso=elcorreo&vmc=fotos-rel&vli=cultura", "https://www.elcorreo.com/bizkaiadmoda/moda/marca-sostenible-vizcaina-abierto-fashion-week-madrid-20230915193143-ga.html#vca=modulos&vso=elcorreo&vmc=fotos-rel&vli=cultura", "https://www.elcorreo.com/bizkaiadmoda/moda/marca-sostenible-vizcaina-abierto-fashion-week-madrid-20230915193143-ga.html#vca=modulos&vso=elcorreo&vmc=fotos-rel&vli=cultura", "https://www.elcorreo.com/bizkaia/ciencia-humor-entra-20230916214415-ga.html#vca=modulos&vso=elcorreo&vmc=fotos-rel&vli=cultura", "https://www.elcorreo.com/bizkaia/ciencia-humor-entra-20230916214415-ga.html#vca=modulos&vso=elcorreo&vmc=fotos-rel&vli=cultura", "https://www.elcorreo.com/deportes/ciclismo/mejores-imagenes-marcha-cicloturista-blan-20230916160141-ga.html#vca=modulos&vso=elcorreo&vmc=fotos-rel&vli=cultura", "https://www.elcorreo.com/deportes/ciclismo/mejores-imagenes-marcha-cicloturista-blan-20230916160141-ga.html#vca=modulos&vso=elcorreo&vmc=fotos-rel&vli=cultura", "https://www.elcorreo.com", "https://www.facebook.com/pages/El-Correo/280982578099", "https://twitter.com/elcorreo_com", "https://www.instagram.com/elcorreo_com/", "https://ec.europa.eu/consumers/odr", "https://www.vocento.com/", "https://www.abc.es/", "https://sevilla.abc.es/", "https://www.hoy.es/", "https://www.elcorreo.com/", "https://www.larioja.com/", "https://www.elnortedecastilla.es/", "https://www.diariovasco.com/", "https://www.elcomercio.es/", "https://www.ideal.es/", "https://www.diariosur.es/", "https://www.lasprovincias.es/", "https://www.eldiariomontanes.es/", "https://www.lavozdigital.es/", "https://www.laverdad.es/", "https://www.leonoticias.com/", "https://www.burgosconecta.es/", "https://www.salamancahoy.es/", "https://www.todoalicante.es/", "https://www.pisocompartido.com/", "https://www.autocasion.com/", "https://oferplan.com/", "https://www.pisos.com/", "https://www.mujerhoy.com/", "https://www.abc.es/xlsemanal/", "https://www.topcomparativas.com/", "https://www.womennow.es/es/", "https://www.welife.es/", "https://www.turium.es/", "https://www.elcorreo.com/contacto/", "https://www.elcorreo.com/aviso-legal.html", "https://www.elcorreo.com/condiciones-uso.html", "https://www.vocento.com/politica-privacidad/", "https://www.elcorreo.com/publicidad.html", "https://www.elcorreo.com/mapa-web.html", null, "/servicio-trustpid.html", "https://areapersonal.elcorreo.com/suscripcion/#vca=suscribete&vso=elcorreo&vmc=on&vli=cabecera", "", "https://www.elcorreo.com/bizkaia/margen-izquierda/", "https://www.elcorreo.com/bizkaia/margen-derecha/", "https://www.elcorreo.com/bizkaia/duranguesado/", "https://www.elcorreo.com/bizkaia/costa/", "https://www.elcorreo.com/bizkaia/nervion/", "https://www.elcorreo.com/alava/araba/", "https://www.elcorreo.com/gipuzkoa/", "https://www.elcorreo.com/miranda/", "https://www.elcorreo.com/haro/", "https://www.elcorreo.com/politica/", "https://www.elcorreo.com/opinion/", "https://www.elcorreo.com/internacional/", "https://www.elcorreo.com/economia/", "", "https://www.elcorreo.com/sociedad/salud/", "https://www.elcorreo.com/sociedad/educacion/", "https://www.elcorreo.com/startinnova/", "https://www.elcorreo.com/sociedad/cambio-climatico/", "https://www.elcorreo.com/sociedad/sucesos/", "https://www.elcorreo.com/motor/", "https://www.elcorreo.com/padres-hijos/", "", "https://athletic.elcorreo.com/elecciones-athletic-2022/", "https://www.elcorreo.com/deportes/futbol/liga-primera/clasificacion-resultados-sd.html", "https://www.elcorreo.com/ciencia/", "https://www.elcorreo.com/tiempo-de-historias/", "https://www.elcorreo.com/podcast", "https://www.elcorreo.com/especial/obituario-bizkaia-2022/", "https://www.elcorreo.com/vivir/", "https://www.elcorreo.com/antropia/", "https://www.elcorreo.com/bizkaiadmoda/", "", "https://www.elcorreo.com/culturas/tv/", "https://www.elcorreo.com/culturas/cine/", "https://www.elcorreo.com/culturas/musica/", "https://www.elcorreo.com/pantallas/", "", "https://www.elcorreo.com/culturas/libros/", "", "https://www.elcorreo.com/jantour/mesa/", "https://jantour.elcorreo.com/restaurantes/bizkaia/", "https://www.elcorreo.com/zurekin/", "", "https://www.elcorreo.com/deportes/futbol/liga-primera/", "https://www.elcorreo.com/deportes/futbol/liga-primera/clasificacion-resultados-sd.html", "https://www.elcorreo.com/deportes/futbol/liga-segunda/", "https://www.elcorreo.com/deportes/futbol/primera-rfef/", "https://www.elcorreo.com/deportes/futbol/segunda-rfef/", "https://www.elcorreo.com/deportes/futbol/tercera-rfef/", "", "https://www.elcorreo.com/deportes/baloncesto/", "", "https://especial.elcorreo.com/deportes/cartelera-deportiva-bizkaia/", "https://www.elcorreo.com/deportes/vamosacorrer/", "https://www.elcorreo.com/deportes/motor/formula-1/", "https://www.elcorreo.com/deportes/motor/motociclismo/", "https://www.elcorreo.com/deportes/tenis/", "https://www.elcorreo.com/deportes/ciclismo/", "https://www.elcorreo.com/deportes/pelota/", "https://www.elcorreo.com/deportes/golf/", "https://www.elcorreo.com/deportes/mas-deportes/", "https://www.elcorreo.com/deporte-femenino/", "", "https://agenda.elcorreo.com/", "https://www.elcorreo.com/planes/canal-esqui/estaciones/", "https://www.elcorreo.com/planes/playas/bizkaia/", "https://www.elcorreo.com/jaiak/", "", "https://rutas.elcorreo.com/montana/", "https://www.elcorreo.com/motor/", "https://www.elcorreo.com/bizkaia/el-bilbao-de-luis-gomez/", "https://www.elcorreo.com/temas/generales/la-mirilla.html", "", "https://www.elcorreo.com/tecnologia/fs-gamer/", "https://www.elcorreo.com/gente-estilo/", "/xlsemanal/", "http://blogs.elcorreo.com", "http://www.elcorreo.com/videos/", "https://www.elcorreo.com/fotos/", "http://esquelas.elcorreo.com", "https://areapersonal.elcorreo.com/gestion/mi-cuenta.html", "https://hemeroteca.elcorreo.com/", "https://www.elcorreo.com/pasatiempos/#vca=data_pasatiempos&vso=elcorreo&vmc=menu-hamburguesa&vli=vizcaya/noticia", "https://hemeroteca.elcorreo.com/", "https://promociones.elcorreo.com/", "http://esquelas.elcorreo.com/", "https://areapersonal.elcorreo.com/servicios/mi-club.html", "https://areapersonal.elcorreo.com/servicios/newsletters.html", "https://empresas.elcorreo.com/bizkaia", "http://agenda.elcorreo.com/", "https://www.elcorreo.com/bizkaia/servicios/farmacias/", "https://www.elcorreo.com/bizkaia/cartelera/", "https://www.elcorreo.com/loteria/", "http://www.elcorreo.com/bizkaia/guia-tv/", "http://trafico.elcorreo.com/bizkaia/", "https://www.elcorreo.com/eltiempo/pais-vasco/vizcaya/bilbao", "https://www.elcorreo.com/temas/generales/horoscopo-diario.html", "https://oferplan.elcorreo.com/#ns_source=elcorreo&ns_mchannel=cabecera_bizkaia&ns_linkname=oferplan_link&ns_campaign=oferplanpubli&ns_fee=0", "http://www.autocasion.com/coches-segunda-mano/vizcaya", "http://www.pisos.com/viviendas/bizkaia_vizcaya/", "http://www.infoempleo.com/trabajo/en_vizcaya/", "https://www.topcomparativas.com/"]}