{"title": "Vacuna Anti-Covid 19 y “efecto nocebo”: la sutil línea entre mente y cuerpo.", "author": null, "url": "https://www.mindicsalud.com/blog/vacuna-anti-covid-19-y-efecto-nocebo-la-sutil-linea-entre-mente-y-cuerpo", "hostname": "mindicsalud.com", "description": "En las últimas semanas uno de los temas más controvertidos es sin lugar a duda la vacuna anti-covid19. Desde los medios de comunicación, periódicos y redes sociales, nos llegan mensajes contradictorios acerca de la efectividad y sobre todo de los efectos adversos que las vacunas disponibles hasta el momento puedan causar, tanto a corto como a largo plazo.", "sitename": "Mindic Psicólogos Elche", "date": "2021-04-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En las últimas semanas uno de los temas más controvertidos es sin lugar a duda la vacuna anti-covid19. Desde los medios de comunicación, periódicos y redes sociales, nos llegan mensajes contradictorios acerca de la efectividad y sobre todo de los efectos adversos que las vacunas disponibles hasta el momento puedan causar, tanto a corto como a largo plazo.\nHace unos meses se difundió la noticia del desmayo de la enfermera jefe del hospital CHI Memorial del Estado de Tennessee (Estados Unidos) unos minutos después de haber recibido su dosis de la vacuna Pfizer; la noticia del fallecimiento por derrame cerebral sufrido (después de recibir la dosis de Astra Zeneca) de la profesora de Málaga impactó a toda España, y en otros países han sucedido acontecimientos parecidos, de menor o igual gravedad que han puesto en duda la seguridad de las vacunas. El\n[Comité Consultivo Mundial sobre Seguridad de las Vacunas](https://www.who.int/groups/global-advisory-committee-on-vaccine-safety) de la OMS ha evaluado cuidadosamente todos los datos y ha confirmado la seguridad de las vacunas desmintiendo cualquier relación con los efectos padecidos por los sujetos.\nA pesar de las últimas declaraciones reconfortantes de la OMS, sigo escuchando relatos de reacciones de pánico e “histeria colectiva” desencadenados justo en el lugar y en el momento de la inoculación de la vacuna, y ha sido inevitable para mi recordar un episodio que tuvo lugar en 2014 en Carmen de Bolívar (Colombia) donde más de 200 niñas experimentaron un episodio de convulsiones y desmayos unos minutos después de recibir la vacuna contra el Papiloma Virus. Después de muchas investigaciones, pruebas y análisis de los datos clínicos, los estudiosos llegaron a la conclusión de que el episodio se atribuye a la sugestión colectiva desencadenada, en parte, \"por la percepción exagerada del riesgo relacionado con haber sido expuestas a la vacuna”, fenómeno también conocido como \"enfermedad psicogénica de masas”.\nEstas consideraciones nos llevan a un fenómeno que todos conocemos como efecto nocebo, la versión negativa del más conocido efecto placebo.\nEl término placebo deriva de la locución verbal en latín placere (complacer). En la práctica médica se entiende como placebo cualquier sustancia inerte que simula ser un tratamiento, pero cuyas consecuencias alivian síntomas a los enfermos. En contraste con lo anterior, en la segunda mitad del siglo XX se propuso el término nocebo, del verbo en latín nocere (dañar) para referirse a “los efectos no placenteros, dañinos o indeseables que experimenta un individuo después de recibir algún medicamento que carece de efectos farmacológicos”; sin embargo, este concepto se ha expandido y actualmente abarca también los síntomas indeseables conocidos de algún medicamento y que van a presentarse cuando el paciente tiene información sobre estos efectos adversos.\nHay numerosos experimentos en los que se demuestra que cuando existe un condicionamiento a efectos negativos, éstos a menudo son percibidos por los sujetos de estudio. Estos estudios además evidencian que la aparición de síntomas nocebo es más común en pacientes con ansiedad, depresión o hipocondría.\nDejando de lado las implicaciones neurológicas del efecto nocebo, este fenómeno tiene también una relevancia desde un punto de vista psicológico. ¿Cómo se puede explicar? ¿Cuál es el origen de dicho fenómeno?\nDesde un punto de vista psicológico pueden identificarse algunas variables que podrían estar implicadas en la insurgencia del efecto nocebo:\n- Condicionamiento clásico: es uno de los fundamentos del proceso de aprendizaje, puede ser consciente o inconsciente. Se refiere al modelo, desarrollado por Pavlov de secuencia estímulo- respuesta, donde un estímulo que es capaz de provocar una respuesta en nuestro organismo se empareja (por proximidad o repetición) a otro estímulo que no provoca ninguna respuesta. En este caso por ejemplo, la exposición a imágenes o noticias negativas relacionadas con la vacuna podría desencadenar una respuesta condicionada a la vacuna misma.\n- Sistema de creencias y expectativas: las expectativas y las “creencias previas” son ideas personales sobre cómo debería funcionar algo o alguien; están relacionada con la idea de anticipación que predice un acontecimiento futuro. Las expectativas pueden producir un fenómeno llamado “la profecía auto-cumplida”: la perspectiva de que algo pase, tiende a facilitar su cumplimiento. Además, muchos estudios a lo largo de los años han demostrado la importante función que tienen las expectativas y las creencias respecto a nuestra manera de percibir el mundo y todo lo que nos sucede: nuestro cerebro combina continuamente su conocimiento previo con las informaciones inciertas que recibe, para optimizar su respuesta y nuestro comportamiento. A esto se le denomina “integración bayesana”, concepto robado a la estadística.\n- Distorsión Cognitiva: son planteamientos equivocados de interpretar los hechos. Hay muchas formas de distorsión cognitiva pero las que podrían estar implicadas en el efecto nocebo son la “inferencia arbitraria” (dar por sentadas suposiciones aunque no existan evidencias y pruebas que las confirmen) y la “generalización” (sacar conclusiones de una única experiencia considerándola válida para todo);\n- Rasgos de Personalidad: hay factores y una determinada organización de personalidad que han demostrado ser más predispuestas a experimentar el efecto nocebo: por ejemplo la personalidad de tipo A ( definida así por Friedman y Rosenman) que se caracteriza por una respuesta desadaptativa al estrés. También patrones de personalidad pesimistas o que tienden a la somatización, así como organizaciones de personalidad ansiosos (Cluster C- DSM V).\nPara evitar o reducir la aparición del efecto nocebo es importante elaborar las variables psicológicas que resultan implicadas en su insurgencia. Ante todo una buena información, que sea realista, sobre los efectos indeseables pero también sobre los beneficios de la vacuna, con el fin de reducir la incertidumbre responsable de la activación de expectativas y creencias negativas y de posibles distorsiones cognitivas.\nLos fenómenos de efectos nocebo (y placebo) resultan extremadamente fascinantes: demuestran cuanto sutil puede ser esta línea que hay entre nuestra mente y nuestro organismo.\nBibliografía consultada:\n[www.who.int/es/](http://www.who.int/es/%20) [www.medigraphic.com](http://www.medigraphic.com)\n- ArizaAR. El efecto nocebo: los problemas actuales de la información no regulada. Acta Med. 2019;17(3):205-206.\n- “Lo que se sabe del caso” de El Carmen de Bolívar [Sitio web]. Revista Semana; 30 de agosto de 2014. [Revisado el 13 de septiembre de 2016].", "language": null, "image": "https://www.mindicsalud.com/sites/all/themes/astrum/logo.png", "pagetype": "article", "links": ["/", "tel:650168626", "tel:966209078", "/una-clinica-de-psicologia-de-vanguardia", "/psicologos-elche", "/psicologos-en-elche-para-adultos", "/psiquiatra-elche", "/terapia-de-pareja", "/psicologos-para-adolescentes", "/psicologo-infantil-elche", "/logopedia", "/psicologia-juridica", "/que-tecnicas-empleamos", "/en-que-consiste-la-intervencion-psicologica", "/en-que-puede-ayudarme-una-terapia-psicologica", "/como-trabajamos/que-servicios-ofrecemos", "/precios-psicologos-elche", "/ayuda-psicologica-frente-al-coronavirus", "/cursos-y-talleres", "/cursos-de-psicologia-para-profesionales", "/programa-de-prevencion-y-promocion-de-la-salud-en-colegios-e-institutos", "/blog", "/contacta", "/", "https://www.who.int/groups/global-advisory-committee-on-vaccine-safety", "http://www.who.int/es/%20", "http://www.medigraphic.com", "/tags/ansiedad", "/tags/coronavirus", "/tags/psicologia", "/insomnio-y-otros-trastornos-del-sueno", "/insomnio-y-otros-trastornos-del-sueno", "/insomnio-y-otros-trastornos-del-sueno", "/trastornos-alimentarios", "/trastornos-alimentarios", "/trastornos-alimentarios", "/problemas-medicos-enfermedades-y-dolores-cronicos", "/problemas-medicos-enfermedades-y-dolores-cronicos", "/problemas-medicos-enfermedades-y-dolores-cronicos", "/blog/surcando-las-aguas", "/blog/surcando-las-aguas", "/blog/surcando-las-aguas", "/blog/la-navidad-y-el-covid", "/blog/la-navidad-y-el-covid", "/blog/la-navidad-y-el-covid", "/blog/entendiendo-la-agorafobia", "/blog/entendiendo-la-agorafobia", "/blog/entendiendo-la-agorafobia", "/en-que-puede-ayudarme-una-terapia-psicologica", "/elche", "/aviso-legal", "/politica-de-cookies", "/politica-de-privacidad", "/sitemap", "/politica-de-cancelaciones-devoluciones", "https://www.mindicsalud.com/elche", "https://www.mindicsalud.com/una-clinica-de-psicologia-de-vanguardia", "/contacta", "/contacta", "/ofertas-de-empleo", "/trabaja-con-nosotros", "/practicas-para-estudiantes-de-psicologia-en-elche", "tel:650168626", "tel:966209078", "https://www.mindicsalud.com/contacta", "https://www.facebook.com/mindicsalud", "https://www.twitter.com/mindicsalud", "https://www.linkedin.com/company/mindic-psicolog%C3%ADa-y-salud", "https://www.youtube.com/channel/UCG7HejsodYUjX11kK6Z02xg", "https://www.mindicsalud.com/rss.xml", "https://www.instagram.com/mindicpsicologia", "https://www.san.gva.es/web_estatica/index_es.html", "https://www.mindicsalud.com/practicas-para-estudiantes-de-psicologia-en-elche", "https://www.cop-cv.org", "https://emdr-es.org", "https://www.mindicsalud.com/politica-de-privacidad", "tel:650168626", "/contacta"]}