{"title": "Publicaciones Unidad de Políticas de Salud Informadas por Evidencia (UPSIE) | ETESA-SBE", "author": null, "url": "https://etesa-sbe.minsal.cl/evipnet-chile/sintesis-de-evidencia/sintesis-rapidas-de-evidencia/", "hostname": "minsal.cl", "description": "La lista completa de temas que han sido abordados:", "sitename": "ETESA-SBE | Departamento de Evaluación de Tecnologías Sanitarias y Salud Basada en la Evidencia", "date": "2018-05-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Publicaciones Unidad de Políticas de Salud Informadas por Evidencia (UPSIE)\nLa lista completa de temas que han sido abordados:\nLa lista completa de temas que han sido abordados:\n|Área Temática||Descripción||Año publicación||Descargar |\nDocumento\n|Per-cápita APS||Evidencia sobre los posibles indexadores que se podrían aplicar para ajustar el per-cápita para la Atención Primaria de Salud (APS).||2014|\n|Recepcionista Atención Primaria||Evidencia sobre los efectos de contar con un recepcionista en la entrada de establecimientos de Atención Primaria de Salud (APS). Se muestra su impacto sobre la satisfacción general de los usuarios.||2014|\n|Impuesto a Alimentos Sólidos Azucarados||Evidencia sobre los efectos en la salud de un impuesto a alimentos sólidos azucarados. Se muestra su impacto sobre la compra, consumo, modificación de contenido nutricional y sustitución por otros productos.||2015|\n|Dispensadores de Preservativos||Evidencia sobre el efecto de instalar dispensadores de preservativos en espacios públicos, para mejorar su acceso en jóvenes. Se muestra su impacto sobre el uso de preservativo y la prevalencia de Infecciones de Transmisión Sexual (ITS).||2015|\n|Bancos de Leche Materna||Evidencia sobre los efectos de contar con Bancos de Leche Materna sobre la salud de los recién nacidos en riesgo. Se muestra su impacto sobre Enterocolitis Necrotizante, intolerancia alimentaria, sepsis, displasia broncopulmonar, tasa de crecimiento de prematuro, y seguridad en la transmisión vertical de VIH.||2014|\n|Condón femenino||Evidencia sobre el Condón Femenino (CF) señala que es al menos tan efectivo como el Condón Masculino para prevenir la transmisión de VIH y enfermedades de transmisión sexual en la población.||2015|\n|Beneficio de ac grasos omega-3||Evidencia sobre el efecto de ácidos grasos Omega-3 sobre la salud. Se muestra su impacto sobre mortalidad, cáncer, presión arterial, eventos cardiovasculares, eficiencia neuronal, immunopatías, desarrollo neurológico, depresión maternal, y nivel sanguíneo de colesterol y triglicéridos.||2015|\n|Ley alimentos||Evidencia sobre tres tipos de intervenciones: Etiquetado frontal de alimentos, restricción de publicidad de alimentos de bajo aporte nutricional para personas mayores de 14 años y prohibición de venta de este tipo de productos en establecimientos educacionales.||2014|\n|Prohibición cigarrillos mentolados||Evidencia sobre el efecto de prohibir los cigarrillos mentolados. Se muestra el impacto sobre consumo, cesación, inhalación y riesgo de enfermedades respiratorias.||2015|\n|Uso medicinal de Cannabis||Evidencia sobre los efectos de utilizar Cannabis y sus derivados para fines medicinales. Se muestra el impacto sobre Esclerósis Múltiple, Parkinson, tratamiento del dolor, náuseas y vómitos, artritis reumatoide, Huntington y Esquizofrenia.||2015|\n|Agencia Reguladora Nacional de Medicamentos||Evidencia sobre las implicaciones de contar con una Agencia Reguladora Nacional de Medicamentos, entidad encargada de la|\nregulación de 4 funciones básicas: Registro de productos, Entrega de licencias, Inspección y Vigilancia, y Control de precios.\n|2015|\n|Vacuna tres vírica en adultos||Evidencia sobre implicancias y riesgos de aplicación de vacuna tres-vírica (Sarampión- Rubeolla-Parotiditis) en adultos, en términos de desarrollo de encefalitis o meningitis aséptica.||2015|\n|Efectos adversos de triple vacuna SRP||Evidencia sobre los posibles efectos adversos de la triple vacuna contra Sarampión-Rubeola-Paperas(SRP) en población adulta. Se busca el impacto sobre encefalitis y meningitis aséptica.||2015|\n|Implementación de Acupuntura en APS||Evidencia sobre elementos para implementar la acupuntura en establecimientos de Atención Primaria de Salud (APS). ||2015|\n|Competencia en el mercado farmacéutico||Evidencia sobre el efecto de introducir competencia en el mercado de medicamentos. Se muestra el impacto sobre el precio promedio de venta, número de competidores y participación de mercado.||2015|\n|Cambio de horario||Evidencia sobre el efecto de cambiar de horario sobre la salud de la población. Se muestra el impacto sobre algunos trastornos del sueño, actividad física, niveles de cortisol y prevalencia de infarto al miocardio.||2015|\n|Medical Loss Ratio||Evidencia sobre los efectos adversos de establecer un umbral al Medical Loss Ratio (MLR) en cuanto a los ingresos de aseguradores de salud. Se muestra el impacto sobre gasto en bonos, precio de las primas, calidad de la atención y participación del mercado.||2015|\n|Salud sexual y reproductiva en pueblos indígenas||Evidencia sobre el efecto de intervenciones educacionales para pueblos indígenas en temas de salud sexual y reproductiva. Se muestra impacto sobre prevalencia de Infecciones de Transmisión Sexual (ITS), conocimiento en cuanto a seguridad sexual y uso de preservativo.||2015|\n|Partos en Hospitales de Baja vs Alta complejidad||Evidencia sobre los beneficios o riesgos de realizar partos en Hospitales de Baja Complejidad. Se muestra evidencia comparando ambos casos en cuanto a mortalidad, procedimientos, percepción de los padres, lactancia y salud del recién nacido.||2015|\n|Mecanismos de transporte de agua en comunidades costeras aisladas||Evidencia sobre alternativas para transportar agua hacia comunidades costeras aisladas, en el contexto de desastres naturales.||2015|\n| Riesgo de cannabis en fumadores||Evidencia sobre el efecto de cannabis en fumadores y su implicancia en el desarrollo de depresión, bajo rendimiento escolar y sensibilidad al dolor neurótico. Esta revisión también entrega información sobre el efecto de cannabis vaporizada.||2015|\n|Costo-efectividad vacuna neumococo||Evidencia sobre la costo-efectividad de la vacuna 10 versus 13 valente en población menor a 2 años.||2015|\n|Efectividad de barreras de látex para sexo oral||Evidencia sobre la seguridad del uso de barreras protectoras para prevenir ITS durante el sexo oral.||2015|\n| Barreras de látex en sexo oral||Esta revisión busca evidencia sobre seguridad de barreras de látex en sexo oral para la prevención de enfermedades de transmisión sexual y VIH.||2015|\n|Efecto de Ig anti-HB para profilaxis de contactos sexuales||Evidencia sobre si es necesario aplicar Inmunoglobulina (Ig) anti Hepatitis B (HB) a los contactos sexuales de personas con antígeno de superficie positivo.||2015|\n|Impacto de farmacias privadas sin fines de lucro||Evidencia sobre las ventajas y desventajas de contar con farmacias privadas sin fines de lucro, en comparación a farmacias con fines de lucro.||2015|\n|Efectividad de cannabis para aliviar dolor de Herpes Zóster||Evidencia sobre los beneficios de spray oromucoso y aceite de cannabis para aliviar dolores neuropáticos provenientes de Herpes Zóster.||2015|\n|Educación nutricional y programas de actividad física en establecimientos educacionales en niños y adolescentes||Evidencia sobre impacto de programas de educación nutricional y actividad física (en conjunto), realizados en establecimientos educacionales, y dirigidos a niños y adolescentes.||2016|\n|Precisión diagnóstica de médicos no cardiólogos para interpretar ECG||Evidencia sobre la precisión de médicos sin especialidad en cardiología para diagnosticar Infarto Agudo al Miocardio (IAM) al interpretar un Electrocardiograma (ECG).||2016|\n|Riesgos de entregar la placenta post-parto||Evidencia sobre los riesgos que conllevaría la práctica actual de entregar la placenta a madres pertenecientes a Pueblos Originarios, para ser enterrada posteriormente.||2016|\n|Telemedicina para realizar consultas con oncólogo en pacientes con cáncer||Evidencia sobre beneficios y riesgos de utilizar telemedicina para realizar una consulta oncológica en pacientes con cáncer.||2016|\n|Diferencia en hospitales y equipos quirúrgicos de alto y bajo volumen en desempeño en cirugías de cardiopatía congénita||Síntesis de evidencia sobre desempeño de cirugías de cardiopatía congénita en hospitales de bajo versus alto volumen y las implicancias de mortalidad en este tipo de cirugías.||2015|\n| Volumen atención prestadores en relación con calidad de atención ||Evidencia sobre cantidad de pacientes atendidos en un establecimiento de salud y el impacto de esto en la calidad de la atención recibida por los pacientes. Esta revisión busca evidencia que compare hospitales de alto y bajo volumen, con el objetivo de ver sus resultados en cuanto a mortalidad y sobrevida en pacientes con cáncer e infarto al miocardio.||2015|\n|Educación nutricional en cambios conductuales||Evidencia sobre impacto de programas de educación en nutrición en reducción sobrepeso y obesidad en niños y adultos, realizando talleres sobre alimentación saludable y actividad física. Esta síntesis estudia el impacto de la educación en el comportamiento nutricional de niños, adolescentes y adultos.||2016|\n|Exposición a campos electromagnéticos de extrema baja frecuencia||Evidencia sobre los potenciales efectos en salud de la exposición de campos electromagnéticos de extremada baja frecuencia (de 30 a 300 Hz). Se desea conocer información entregada por evidencia científica con respecto a los efectos para la salud de la exposición constante a campos electromagnéticos de extremada baja frecuencia (ELF-EMFs por sus siglas en inglés).||2016|\n|Uso de telemedicina para guiar procedimientos de trombolisis en pacientes con ACV||Evidencia sobre los riesgos de guiar procedimientos de trombolisis utilizando telemedicina, en pacientes con Accidente Cerebro Vascular (ACV) de tipo isquémico.||2016|\n|Precisión diagnostica de ecógrafos radiólogos vs tecnólogos médicos||Evidencia sobre precisión diagnostica en la observación de los órganos internos y el diagnóstico de diversas condiciones de salud y si esta precisión tiene gran dependencia del profesional o técnico que maneja el equipo e interpreta las imágenes capturadas. Este resumen pretende evaluar las precisiones diagnósticas de profesionales no médicos al realizar ecografías.||2016|\n|Calidad de imagen y seguridad en intervenciones de hemodinamia: diferencia de Arco C vs angiógrafo||Síntesis de evidencia sobre el impacto del uso de Arco C en vez de Angiógrafo en intervenciones de hemodinamia.|\nLas enfermedades coronarias susceptibles de ser atendidas en unidades asistenciales con soporte de hemodinamia – en específico angiógrafo- suponen una importante carga asistencial en los hospitales del Sistema Nacional de Salud (SNS). Debido a esto, en algunos centros se evalúa realizar este tipo de intervención con un Arco C, el cual es ajustado técnicamente para realizar esta labor.\n|2016|\n|Precisión diagnóstica y complicaciones de procedimientos de hemodinamia según profesional||Evidencia sobre los riesgos de complicaciones y la precisión diagnóstica de procedimientos hemodinámicos realizados por profesionales médicos, sin especialidad en cardiología.||2016|\n|Campaña comunicacional virus Hanta||Revisión de evidencia sobre campañas comunicacionales informativas para la prevención del virus Hanta. El Virus Hanta es una infección viral que se transmite principalmente por el contacto con roedores que se encuentran fundamentalmente en zonas rurales.||2016|\n|Cirugía intrauterina en casos de espina bífida||Síntesis sobre la evidencia disponible sobre beneficios y riesgos de cirugía intrauterina en casos de malformaciones por espina bífida.||2017|\n|Cobertura vacuna influenza en adultos mayores ||Síntesis de evidencia sobre el impacto de diferentes intervenciones para aumentar cobertura de vacunación contra influenza en adultos mayores. En Chile, pese a las diversas campañas realizadas por el Ministerio de Salud, la cobertura de vacunación contra la influenza continúa en niveles bajos en la población adulto mayor.|\n|Inactividad física en ambientes laborales||Evidencia sobre riesgos de inactividad física en ambientes laborales y su implicación para la población. Esta síntesis busca información sobre las implicancias en salud de mantenerse inactivo y su efecto en los ambientes laborales.|\n|Apoyo psicosocial terminación embarazo||Esta síntesis de evidencia recopila información que evalúa el impacto que el apoyo psicosocial tendría en mujeres que deciden interrumpir su embarazo.|\n|Licencia por enfermedad grave del hijo||Evidencia sobre el efecto de otorgar una licencia para padres con hijos mayores de 1 año con enfermedad grave. Se muestran los efectos sobre la salud física, emocional, empleabilidad y problemas financieros.|\n|Etiquetado de Alimentos||Evidencia sobre los efectos de implementar una política de etiquetado de alimentos, restringir la publicidad de alimentos de bajo contenido nutricional dirigida a menores y prohibir la venta de éste tipo de alimentos en establecimientos educacionales. Se muestra su impacto sobre las decisiones de compra y consumo, además de la reformulación de productos.|\n|Pancrelipasa (Zenpep®) como alternativa en pacientes con fibrosis quística||Síntesis de evidencia sobre el uso de pancrealipasa en niños y adultos con fibrosis quística y sus efectos en absorción de nutrientes.|\n|Impacto de venta de medicamentos en góndolas fuera de farmacias||Evidencia sobre impacto de venta de medicamentos en góndolas fuera de farmacias, con respecto a manejo de diferentes sintomatologías.|\n|Impacto de medicinas complementarias sobre la atención de salud y calidad de vida||Evidencia sobre los efectos de incorporar Medicinas Complementarias y Alternativas (MCA) en establecimientos de salud, sobre la calidad de vida y de atención.|\n|Beneficios y seguridad de probióticos||Evidencia sobre los beneficios y riesgos de utilizar probióticos en las fórmulas de leche en niños y lactantes no prematuros. Se muestra el impacto sobre enfermedades gastrointestinales, infecciones agudas respiratorias, enfermedades alérgicas y crecimiento de infantes. |\n|Desfibriladores Automáticos en Espacios Públicos||Evidencia sobre los efectos de contar con Desfibriladores Automáticos en espacios públicos. Se muestra su impacto sobre sobrevivencia a paros cardíacos.|", "language": null, "image": "https://etesa-sbe.minsal.cl/wp-content/uploads/2022/04/logo-minsal.png", "pagetype": "article", "links": ["http://etesa-sbe.minsal.cl/", "#", "http://etesa-sbe.minsal.cl/index.php/conozcanos-departamento-etesa-sbe/", "https://etesa-sbe.minsal.cl/equipo-etesa-sbe/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evaluaciones-economicas/que-es-etesa/", "https://etesa-sbe.minsal.cl/conozcanos-departamento-etesa-sbe/que-es-salud-basada-en-la-evidencia/", "https://etesa-sbe.minsal.cl/conozcanos-departamento-etesa-sbe/que-son-las-politicas-de-salud-informadas-por-evidencia/", "#", "http://etesa-sbe.minsal.cl/index.php/category/noticias/", "https://etesa-sbe.minsal.cl/repositorio-etesa-sbe/", "https://etesa-sbe.minsal.cl/conozcanos-departamento-etesa-sbe/manuales-metodologicos/", "https://etesa-sbe.minsal.cl/enlaces-recomendados/", "https://etesa-sbe.minsal.cl/upsie/", "#", "https://diprece.minsal.cl/programas-de-salud/guias-clinicas/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/protocolos-de-atencion-de-la-ley-20-850-ley-ricarte-soto/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/orientaciones-de-manejo-clinico/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/informes-de-respuesta-rapida-de-efectividad-de-las-intervenciones/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/metodologia-grade/", "#", "https://etesa-sbe.minsal.cl/unidad-de-evaluaciones-economicas/evaluaciones-economicas-de-intervenciones-sanitarias/", "https://etesa-sbe.minsal.cl/unidad-de-evaluaciones-economicas/analisis-de-impacto-presupuestario/", "https://etesa-sbe.minsal.cl/unidad-de-evaluaciones-economicas/desarrollo-de-metodologias-en-el-area-de-evaluaciones-economicas-en-salud/", "https://etesa-sbe.minsal.cl/unidad-de-evaluaciones-economicas/difusion-y-extension-en-el-area-de-evaluaciones-economicas-en-salud/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evaluaciones-economicas/ejemplos-internacionales/", "/", "http://etesa-sbe.minsal.cl/", "#", "http://etesa-sbe.minsal.cl/index.php/conozcanos-departamento-etesa-sbe/", "https://etesa-sbe.minsal.cl/equipo-etesa-sbe/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evaluaciones-economicas/que-es-etesa/", "https://etesa-sbe.minsal.cl/conozcanos-departamento-etesa-sbe/que-es-salud-basada-en-la-evidencia/", "https://etesa-sbe.minsal.cl/conozcanos-departamento-etesa-sbe/que-son-las-politicas-de-salud-informadas-por-evidencia/", "#", "http://etesa-sbe.minsal.cl/index.php/category/noticias/", "https://etesa-sbe.minsal.cl/repositorio-etesa-sbe/", "https://etesa-sbe.minsal.cl/conozcanos-departamento-etesa-sbe/manuales-metodologicos/", "https://etesa-sbe.minsal.cl/enlaces-recomendados/", "https://etesa-sbe.minsal.cl/upsie/", "#", "https://diprece.minsal.cl/programas-de-salud/guias-clinicas/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/protocolos-de-atencion-de-la-ley-20-850-ley-ricarte-soto/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/orientaciones-de-manejo-clinico/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/informes-de-respuesta-rapida-de-efectividad-de-las-intervenciones/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/metodologia-grade/", "#", "https://etesa-sbe.minsal.cl/unidad-de-evaluaciones-economicas/evaluaciones-economicas-de-intervenciones-sanitarias/", "https://etesa-sbe.minsal.cl/unidad-de-evaluaciones-economicas/analisis-de-impacto-presupuestario/", "https://etesa-sbe.minsal.cl/unidad-de-evaluaciones-economicas/desarrollo-de-metodologias-en-el-area-de-evaluaciones-economicas-en-salud/", "https://etesa-sbe.minsal.cl/unidad-de-evaluaciones-economicas/difusion-y-extension-en-el-area-de-evaluaciones-economicas-en-salud/", "http://etesa-sbe.minsal.cl/index.php/unidad-de-evaluaciones-economicas/ejemplos-internacionales/", "#", "https://etesa-sbe.minsal.cl", "https://twitter.com/share", null, null, null, "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/1.-recepcionista-APS.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/1.-recepcionista-APS.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/2.-impuesto-alimentos-azucarados.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/3.-dispensadores-preservativos.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/4.-bancos-de-leche-materna.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/5.-condon-femenino.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/6.-beneficios-omega-3.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/8.-ley-de-alimentos.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/9.-cigarrillos-mentolados.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/10.-uso-medicina-cannabis.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/11.-agencia-regulatoria-nacional.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/12.-vacuna-tres-virica.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/12.-vacuna-tres-virica-1.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/13.-implementacion-acupuntura-en-APS.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/14.-competencia-mercado-farmaceutico.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/15.-cambio-uso-horario.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/16.-medical-loss-ratio.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/17.-educacion-sexual-y-reproductiva-en-pueblos-indigenas.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/18.-seguridad-partos-y-complejidad-de-hospital.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/20.-transporte-de-agua-en-comunidades-aisladas.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/21.-riesgos-cannabis-fumada.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/22.-costo-efectividad-neumococo.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/23.-barreras-latex.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/23.-barreras-latex.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/24.-Ig-para-profilaxis-hep-B.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/25.-farmacias-sin-fines-de-lucro.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/26.-uso-cannabis-para-herpes-zoster.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/28.-educacion-nutricional-1.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/31.-interpretacion-ECG.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/32.-seguridad-entrega-placenta.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/33.-telemedicina-para-consultas-cancer.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/27.-volumen-de-atencion-prestadores-1.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/27.-volumen-de-atencion-prestadores.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/28.-educacion-nutricional.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/29.-campos-electromagneticos-de-baja-frecuencia.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/30.-telemedicina-para-ACV.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/35.-ecografos-radiologos-vs-tecnologos.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/36.-arco-c-vs-angiografo.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/37.-cardiologos-vs-medicos-generales-hemodinamia.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/38.-campaña-comunicacional-hanta.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/39.-cirugia-espina-bifida.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/40.-cobertura-vacunas-adultos-mayores.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/42.-inactividad-fisica-en-ambientes-laborales.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/43.-apoyo-psicosocial-terminación-de-embarazo.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/44.-licencias-enfermedad-grave.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/45.-etiquetado-de-alimentos.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/46.-pancrelipasa-para-FQ.pdf", "http://etesa-sbe.minsal.cl/wp-content/uploads/2018/07/47.-OTC-gondolas.pdf", "#", "#", "#", "https://diprece.minsal.cl/le-informamos/auge/acceso-guias-clinicas/guias-clinicas-auge/", "https://etesa-sbe.minsal.cl/repositorio-etesa-sbe/", "https://etesa-sbe.github.io/mapa-evidencia-salud-mental/", "https://etesa-sbe.github.io/mapa-covid-19/", "https://diprece.minsal.cl/temas-de-salud/orden-alfabetico/guias-clinicas-no-ges/guias-clinicas-no-ges-enfermedades-transmisibles/covid-19/recomendaciones/", "https://etesa-sbe.minsal.cl/index.php/informes-de-sintesis-de-evidencia-covid-19/", "https://leyricartesoto.minsal.cl/#/articulos/proceso-decreto-ley-ricarte-soto-2022-2025", "https://diprece.minsal.cl/programas-de-salud/guias-clinicas/", "https://etesa-sbe.minsal.cl/index.php/unidad-de-evidencia-clinica/metodologia-grade/", "https://www.minsal.cl/salud-responde/", "https://userway.org"]}