{"title": "PREVENCIÓN Y CUIDADOS DE LAS ÚLCERAS POR PRESIÓN EN PACIENTES CON DISCAPACIDAD FÍSICA", "author": "NPunto; Álvarez Mesa; J", "url": null, "hostname": null, "description": null, "sitename": "PREVENCIÓN Y CUIDADOS DE LAS ÚLCERAS POR PRESIÓN EN PACIENTES CON DISCAPACIDAD FÍSICA", "date": "2021-06-07", "id": null, "license": "CC BY-NC 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las ulceras por presión son lesiones isquémicas, localizadas en la piel y tejidos subyacentes, que producen una degeneración rápida de los tejidos. Normalmente se producen por inmovilidad y presión sobre superficies óseas, lo que suele ser habitual en pacientes con discapacidad física. Sus cuidados se basan en su prevención, en su valoración una vez han aparecido o si el paciente ya sufría alguna y por último en el tratamiento de las lesiones.\nPalabras clave: Úlceras por presión, prevención, cuidados, discapacidad.\nPressure ulcers are ischemic lesions, located in the skin and underlying tissues, that cause rapid tissue degeneration. They are usually caused by immobility and pressure on bone surfaces, which is usually common in patients with physical disabilities. Their care is based on their prevention, on their evaluation once they have appeared or if the patient already suffered some and finally in the treatment of injuries.\nKeywords: Pressure ulcers, prevention, care, disability.\nUna úlcera por presión (UPP) es la lesión de origen isquémico localizada en la piel y tejidos subyacentes, con pérdida de sustancia cutánea, producida cuando se ejerce una presión prolongada o fricción entre dos planos duros y tiene, como consecuencia, una degeneración rápida de los tejidos.\nLas UPP se producen como consecuencia del aplastamiento tisular entre una prominencia ósea y la superficie externa durante un período prolongado. La presión capilar máxima se cifra en torno a los 20mmHg, y la presión tisular media entre los16-33mm Hg. Presiones superiores ejercidas sobre un área concreta durante un tiempo prolongado desencadenan un proceso isquémico que, si no se revierte a tiempo, origina la muerte celular y su necrosis. En la formación de la UPP parece tener más importancia la continuidad en la presión que la intensidad de esta, ya que la piel puede soportar presiones elevadas, pero sólo durante cortos períodos de tiempo, por lo que se puede afirmar que la presión y el tiempo son inversamente proporcionales. Los principales factores que contribuyen al desarrollo de las UPP son1:\nPresión\nSe considera que la presión directa sobre la piel y fundamentalmente sobre las prominencias óseas, es el determinante primario para la formación de las úlceras por presión.\nLas fuerzas de fricción: Se generan cuando la superficie roza con otra, dañando la unión dermo-epidérmica.\nLas fuerzas de tracción: Lesionan los tejidos profundos y se producen cuando el esqueleto y la fascia profunda se deslizan sobre una superficie, mientras la piel y la fascia superficial se mantiene fijas2.\nLas UPP son un problema grave y frecuente en personas de edad avanzada, o pacientes inmovilizados. Representan una de las principales complicaciones de las situaciones de inmovilidad y su manejo adecuado constituye un indicador de calidad asistencial1.\nSegún sean las posiciones que el paciente mantenga durante un tiempo no superior a dos horas, las zonas más susceptibles de desarrollar UPP son el sacro, los glúteos, los talones, el pliegue ínter glúteo, el trocánter y los maléolos2.\nEn el 4º estudio nacional de prevalencia realizado en el año 2013 se analizó la distribución de los pacientes con UPP en función de diversos niveles asistenciales.\nDescripción de centros participantes:\nEn los cuestionarios válidos estaban representados los tres niveles asistenciales, con mayor presencia de unidades de hospitales, 319 cuestionarios (66,7%), seguidos por Centros de Atención Primaria, 110 (21,6%) y Centros Sociosanitarios con 85 (16,7%). Se obtuvieron datos de las 17 comunidades autónomas (tabla 1), aunque sin participación de las dos ciudades autónomas.\nHospitales\nLos datos correspondían a 319 unidades de hospitalización pertenecientes a 67 hospitales. Según titularidad y modo de gestión, la mayoría (93,4%) eran hospitales públicos, un 3,1% públicos con gestión privada, un 1,9% hospitales privados concertados, un 0,9% hospitales privados y un 0,6% mutuas de accidentes de trabajo. Según tamaño del hospital, un 78,7% correspondían a centros de más de 500 camas, el 10,3% entre 200 y 499 camas, un 8,2% entre 100 y 199 camas, y un 2,8% de hasta 99 camas. En cuanto al tipo de unidades de hospitalización de las que se habían recogido datos: un 38,9% eran de hospitalización médica, un 20,7% de hospitalización quirúrgica, un 15,4% unidades de cuidados intensivos (UCI), un 13,8% de hospitalización mixta (médica y quirúrgica), un 4,1% unidades hospitalarias de media estancia, un 2,2% unidades de hospitalización maternal, un 2,2% unidades de urgencias y el resto unidades con menos del 1% de representación.\nCentros Atención Primaria (CAP)\nSe obtuvieron datos de 110 CAP. Casi todos eran públicos (93,6%), pero había dos centros privados concertados (1,8%), un centro público con gestión privada (0,9%) y un centro privado (0,9%). Con respecto al ámbito de población atendida, un 43,6% se definían como centros urbanos (considerados como los que atienden a poblaciones de más de 10 000 habitantes), un 30,9% como rurales y un 25,5% como mixtos.\nCentros sociosanitarios (CSS)\nDatos de 85 unidades o plantas de 75 CSS, de los cuales, un 64,7% eran residencias de mayores, un 29,4% sociosanitarios, y el resto (4,8%) de otro tipo: discapacitados, convalecencia o paliativos. Según su titularidad, eran públicos un 41,2%, privados concertados un 48,2% y privados un 10,6%. Considerando el tipo de residentes atendidos, la distribución fue: solo válidos (0%), solo asistidos (20,0%) y ambos tipos (74,1%). En un 5,9% no se indicó este dato.\nTabla 1. Niveles asistenciales por comunidad autónoma. Fuente: Pancorbo-Hidalgo Pedro, García-Fernández Francisco, Torra i Bou Joan-Enric, Verdú Soriano José, Soldevilla Agreda J. Javier.2013. 4ºestudio nacional de prevalencia.\nPrevalencia de úlceras por presión hospitales\nLos datos se presentaron diferenciados para pacientes adultos e infantiles, aunque en estos últimos, la muestra era mucho menor. En pacientes adultos ingresados en hospitales: pacientes totales ingresados en la fecha de obtención de los datos: 8170; pacientes con UPP en cualquier categoría: 643. La prevalencia bruta fue del 7,87%, con un IC 95% = 7,31-8,47%. En pacientes infantiles, los valores obtenidos eran: pacientes totales ingresados en la fecha de obtención de los datos: 149; pacientes con UPP de cualquier categoría: 5. La prevalencia de UPP fue del 3,36% (IC 95%: 1,44-7,61%). Los datos de prevalencia de UPP en población infantil deben interpretarse con precaución, ya que la muestra era pequeña y no garantiza la representatividad, aunque es orientativa. Se realizó el cálculo de la prevalencia en adultos ajustada según determinadas características de hospitales (tabla 2). Según el tamaño del hospital, había cierta variación en las cifras, pero sin diferencias significativas. Según la titularidad o tipo de gestión del hospital, se encuentra una menor prevalencia entre unidades de hospitalización de hospitales no públicos. Cuando se realiza el ajuste según los tipos de unidades de hospitalización, se encuentra que la prevalencia en UCI es significativamente mayor a la del resto de unidades hospitalarias.\nAtención primaria\nLos datos obtenidos en los 110 centros de salud muestreados eran: usuarios totales atendidos: 711 981; personas mayores de 65 años: 176 873; personas en programas de atención domiciliaria (ATDOM) –considerados como población con especial riesgo–: 9091; personas con UPP de cualquier categoría: 774. A partir de estos datos es posible obtener varios indicadores epidemiológicos:\nPrevalencia poblacional: 0,11% (IC 95%: 0,10-0,12%).\nPrevalencia en mayores de 65 años: 0,44% (IC 95%: 0,41-0,47%).\nPrevalencia entre personas en programas de ATDOM: 8,51% (IC 95%: 7,96-9,1%).\nEl ajuste de la prevalencia en función del ámbito del CAP muestra que en los centros rurales (en poblaciones de menos de 10 000 habitantes) es significativamente menor que en los centros urbanos o en los centros mixtos (tabla 2).\nCentros sociosanitarios\nLos datos correspondían a 85 plantas o unidades de 75 centros: personas residentes en el día de la obtención de los datos: 7048; personas con UPP de cualquier categoría: 945. La prevalencia es del 13,41% (IC 95%: 12,63-14,22%). El ajuste de la prevalencia según la titularidad de los CSS muestra que la prevalencia es significativamente menor en los centros públicos frente a los concertados o privados (tabla 2)3.\nTabla 2. Prevalencia según las diferentes características. Fuente: Pancorbo-Hidalgo Pedro, García-Fernández Francisco, Torra i Bou Joan-Enric, Verdú Soriano José, Soldevilla Agreda J. Javier.2013. 4ºestudio nacional de prevalencia.\nUna discapacidad o minusvalía es la falta o limitación de alguna facultad física o mental que imposibilita o dificulta el desarrollo normal de la actividad de una persona.\nSegún el tipo de discapacidad se distinguen una serie de colectivos:\nEl colectivo de discapacidades físicas engloba:\nCabeza\nPersonas con defectos de estructura, malformaciones y/o defectos funcionales de los huesos y articulaciones propios de la cabeza y/o la cara (anomalías de la boca, dientes, labio leporino, etc.).\nColumna vertebral\nPersonas con deficiencias por malformaciones congénitas (por ejemplo espina bífida), deformaciones adquiridas (Cifosis: aumento de la curvatura normal lateral; Lordosis: aumento de la curvatura normal hacia delante; Combinaciones: cifoescoliosis, lordoescoliosis, etc.); alteraciones de las vértebras (hernias de disco, aplastamientos vertebrales producidos por ejemplo por la osteoporosis) secuelas de traumatismos, infecciones, reumatismos (artrosis: es una forma de reumatismo degenerativo debido a la edad sin deformación articular; artritis: forma de reumatismo que consiste en la inflamación de las articulaciones con deformación articular, etc.).\nExtremidades superiores\nPersonas con anomalías congénitas y/o adquiridas del hombro, brazos, manos (ausencias, defectos longitudinales, transversales de los huesos), defectos articulares (anquilosis, defectos de función, etc.).\nExtremidades inferiores\nPersonas con anomalías congénitas y/o adquiridas óseas, defectos articulares, etc.; de la pelvis, rodillas, tobillos y pies (planos, cavos, en varo, en valgo, equino, etc.).\nParálisis de una extremidad superior\nPersonas con pérdida total de motilidad de una extremidad superior (monoplejía). Si la parálisis es parcial o incompleta se denomina monoparesia.\nParálisis de una extremidad inferior\nPersonas con pérdida total de motilidad de una extremidad inferior (monoplejía) o parálisis parcial o incompleta (monoparesia).\nParaplejía\nPersonas con pérdida total de motilidad de las dos extremidades inferiores, sea cual sea la causa (traumática, infecciosa, degenerativa, tumoral, etc.). Se considera también la pérdida parcial o incompleta (paraparesia).\nTetraplejia\nPersonas con pérdida total de la función motora de las cuatro extremidades. Se incluye también la pérdida parcial o tetraparesia.\nTrastornos de la coordinación de movimientos y/o tono muscular\nPersonas con deficiencias del SNC (sistema nervioso central) que producen incoordinación de movimientos, movimientos involuntarios, temblores, tics, estereotipias (repetición persistente de actos o movimientos, palabras o frases que pueden aparecer en distintas enfermedades, especialmente psiquiátricas), alteraciones del equilibrio, vértigos no de origen laberíntico (incluye vértigo esencial, vértigo histérico, vértigos ocasionados por arterioesclerosis cerebral, enfermedades del SNC, enfermedades cardíacas) y las deficiencias por aumento o disminución del tono muscular. Se incluyen trastornos del SNC como la enfermedad del Parkinson, parálisis cerebral, epilepsia, esclerosis múltiple, esclerosis lateral amiotrófica, etc.\nOtras deficiencias del sistema nervioso\nPersonas con distrofias musculares (degeneración del músculo con atrofia progresiva sin que se observe lesión de la médula espinal) atrofias parciales, hemiplejía, etc.\nAparato respiratorio\nPersonas que presentan alguna deficiencia grave de las funciones respiratorias en su frecuencia, ansiedad, ritmo, presencia de defectos estructurales de alguna parte del aparato respiratorio, etc. Incluye personas que dependen de aparatos artificiales para mantener la respiración, laringectomizados, etc.\nAparato cardiovascular\nPersonas con deficiencias graves de las funciones cardíacas (frecuencia, ritmo, volumen del gasto cardíaco, etc.), así como de las funciones de los vasos sanguíneos (sistema arterial, venoso, capilar, etc.). Se incluyen también las malformaciones cardíacas graves, valvulares, etc. En este grupo se incluyen personas que dependen de algún aparato o equipo que actúe sobre el corazón o sistema valvular, para mantener las funciones propias, como válvulas artificiales, marcapasos, trasplantes, etc.\nAparato digestivo\nPersonas con deficiencias graves de las funciones y/o estructuras de los diferentes tramos del tubo digestivo (boca, lengua, esófago, estómago, intestino), produciendo dificultades para masticar, tragar, hacer digestiones, etc. También se consideran las malformaciones, obstrucciones, trastornos graves por vómitos, diarreas, pérdidas excesivas de peso, etc. así como los trastornos funcionales y/o estructurales graves de las glándulas anejas del aparato digestivo, como la vesícula biliar, hígado y páncreas, así como las secuelas quirúrgicas (estomas, fístulas, etc.).\nAparato genitourinario\nPersonas con deficiencias graves de las funciones renales, de los uréteres, vejiga, uretra, esfínteres, etc. (insuficiencia renal grave, retenciones, incontinencia urinaria, etc.) y las malformaciones de dichos órganos, así como dependencia de dispositivos especiales como sondas, riñón artificial, etc. Respecto del aparato genital (interno, externo, masculino o femenino) se consideran los defectos graves anatómicos y/o funcionales, incluyendo los trastornos graves en el desempeño de las funciones sexuales, la esterilidad, etc.\nSistema endocrino-metabólico\nPersonas con deficiencias graves por trastornos de las glándulas endocrinas (enanismo, gigantismo, hiper/hipotiroidismo, trastornos de las glándulas suprarrenales, diabetes, obesidad, etc.). Se incluyen asimismo las deficiencias graves por errores congénitos del metabolismo (de las proteínas: Fenilcetonuria…, de las grasas: Hipercolesterolemia, Lipidosis...) de los azúcares (Intolerancia a la fructosa...).\nSistema hematopoyético y sistema inmunitario\nPersonas con deficiencias graves por trastornos de los órganos hematopoyéticos (médula ósea, bazo, ganglios, etc.) y/o de los componentes sanguíneos (células, plasma), alteraciones de la coagulación y/o hemostasia (hemofilia...) Respecto al sistema inmunitario, se consideran los trastornos graves sean congénitos o adquiridos (infecciones repetidas, enfermedades de base inmunitaria, alergias…)4.\nAproximadamente un 15% de la población mundial tiene algún tipo de discapacidad; es decir, mil millones de personas. El 80% viven en países en desarrollo5.\nEn cuanto a la prevalencia de la discapacidad en España, las personas con discapacidad, en edad activa (16 – 64 años) representan el 5,9% de la población española, es decir, 1.774.800 personas. De todas estas personas, un 64,4% sufren de discapacidad física6. La edad correlaciona directamente con la discapacidad, de forma que las personas entre 45 y 64 años presentan una tasa de prevalencia del 9,8%, lo que significa que una de cada 10 personas tiene discapacidad5. De estos 1.774.800 españoles con discapacidad. 396.773 son menores de 30 años (Tabla 4) y un 20% presentan problemas de movilidad7.\nTabla 3. Discapacidades jóvenes españoles. Fuente: Huete García Agustín, Quezada García Martha Yolanda, Caballero Juliá Daniel. 2016. Jóvenes con discapacidad en España 2016.\nTabla 4. Prevalencia tipos de discapacidades. Fuente: Huete García Agustín, Quezada García Martha Yolanda, Caballero Juliá Daniel. 2016. Jóvenes con discapacidad en España 2016.\nLos objetivos son:\nSe trata de una revisión bibliográfica, en la cual se procedió a una búsqueda de artículos, fotografías y guías de práctica clínica. La información se ha recabado de distintas bases de datos( PubMed, Dialnet) , buscadores(google académico), bibliotecas digitales(Scielo, cochrane library) y páginas webs.\nLa principal página web consultada ha sido Grupo Nacional de Estudio y Asesoramiento de úlceras por Presión (GNEAUPP) (www.gneaupp.es), esta web además de aglutinar gran información sobre úlceras por presión, permite el acceso a otros puntos de internet con información sobre el tema.\nComo términos de búsqueda se han utilizado: “pressure ulcers” y “úlceras por presión”.\nUna vez realidad la búsqueda de información y la revisión de esta el resultado final es el siguiente:\n|\n|\nBibliografía\n|\n|\nResultados\n|\n|\nDocumentos\nRevisados\n|\n|\nDocumentos\nExcluídos\n|\n|\nDocumentos\nIncluidos\n|\n|\nPubMed\n|\n|\n887\n|\n|\n23\n|\n|\n23\n|\n|\n0\n|\n|\nCochrane Library\n|\n|\n70\n|\n|\n31\n|\n|\n19\n|\n|\n12\n|\n|\nSciELO\n|\n|\n102\n|\n|\n12\n|\n|\n9\n|\n|\n3\n|\n|\nGoogle Académico\n|\n|\n39.500\n|\n|\n28\n|\n|\n25\n|\n|\n3\n|\n|\nDialnet\n|\n|\n220\n|\n|\n18\n|\n|\n12\n|\n|\n6\nLa atención al paciente comienza siempre con la realización de una valoración enfermera integral al paciente.\nLa valoración de enfermería es un método que permite recoger información, identificar problemas, así como realizar las intervenciones enfermeras que tienen el objetivo de reducir o eliminar dichos problemas. Debe ser individual y personalizada para cada paciente, ya que no todos los pacientes tienen los mismos problemas.\nExisten dos tipos de valoración enfermera. La primera es la valoración inicial, es decir, cuando tenemos el primer contacto con el paciente. Es la base del plan de cuidados de enfermería. El otro tipo sería una valoración posterior, que se utiliza para ver la evolución del paciente, añadiendo y quitando diagnósticos enfermeros, en función a los problemas de salud que vayan apareciendo o solucionándose.\nLa valoración al paciente consta de varios pasos. El primero de ellos será siempre la recogida de datos. Las fuentes utilizadas para obtener estos datos suelen ser el propio paciente, sus familiares y su historia clínica. Los datos pueden ser objetivos, como la TA o la Tª, subjetivos, como el dolor, el estado de ánimo…o históricos, como enfermedades que sufre o historia de caídas previas. Normalmente estos datos se obtienen de tres maneras diferentes: mediante entrevista, hablando con paciente y familiares, es la forma en la que se recaba la mayoría de la información. Mediante la observación, podemos observar si el paciente utiliza bastón, gafas, posee algñun tipo de pérdida funcional. Y mediante exploración física, se revisará la piel del paciente, si porta catéteres, sondas o si tiene algún tipo de lesión. Normalmente la exploración física se realiza de cabeza a pies.\nUna vez obtenidos todos los datos necesarios se debe proceder a la organización de estos. Las dos formas más comunes de organización son la valoración por patrones funcionales de Marjory Gordon y la organización por necesidades básicas de Virginia Henderson.\nTras organizar los datos, el prpfesional de enfermería emitirá una serie de juicios clínicos, diagnósticos de enfermería, que se corresponderán con los problemas y cuidados que el paciente precisa11.\nLos patrones funcionales son una configuración de comportamientos, más o menos comunes a todas las personas, que contribuyen a su salud, calidad de vida y al logro de su potencial humano, y que se dan de una manera secuencial a lo largo del tiempo. La utilización de éstos permite una valoración enfermera sistemática y premeditada, con la que se obtiene una importante cantidad de datos relevantes del paciente (físicos, psíquicos, sociales, y del entorno) de una manera ordenada, lo que facilita, a su vez, el análisis de estos; es decir, cumple todos los requisitos exigibles de una valoración correcta. La valoración por patrones funcionales enfoca su atención sobre 11 patrones con importancia para la salud de los individuos, familias o comunidades, las cuales son interactivas e independientes. Estos patrones surgen de la evolución entre el paciente y su entorno y están influenciados por factores biológicos, del desarrollo, culturales, sociales y espiritual. La valoración por patrones funcionales tiene como objetivo determinar el perfil funcional del individuo, buscando si existe alteración o riesgo de alteración de alguno de ellos para posteriormente determinar un diagnóstico enfermero que describa esa situación y que ayude a eliminar o disminuir la disfuncionalidad. El juicio sobre si un patrón es funcional o disfuncional se hace comparando los datos obtenidos en la valoración con datos de referencia del individuo, normas establecidas según la edad del individuo, normas sociales o culturales, etc.\nUn patrón disfuncional puede aparecer con una enfermedad, o puede conducir a ella. Toda esta dinámica busca la determinación del perfil funcional del individuo y la localización de aquellos patrones funcionales que están alterados, o en riesgo de alteración, en alguna medida, para posteriormente determinar un diagnostico enfermero que describa esa situación. La valoración de cada uno de los patrones debe evaluarse en el contexto de los demás, ya que ningún patrón podrá comprenderse sin el conocimiento de los restantes. Los 11 Patrones Funcionales son28:\nEl modelo de Virginia Henderson representa, junto con Dorotea Orem, la tendencia de suplencia o ayuda. Ambas conciben el papel de la enfermera como la realización de las acciones que el paciente no puede llevar a cabo en un determinado momento de su vida (niñez, ancianidad, enfermedad), fomentado, en mayor o menor grado, el autocuidado por parte del paciente. Esta teórica de enfermería incorporó los principios fisiológicos y psicológicos a su concepto de enfermería. Más que un modelo, su obra se considera como una filosofía definitoria de la profesión enfermera. V. Henderson define:\nConsidera catorce necesidades. Normalmente estas necesidades están satisfechas por la persona cuando ésta tiene el conocimiento, la fuerza y la voluntad para cubrirlas (persona independiente), pero cuando algo de esto falta o falla en la persona, una o más necesidades no se satisfacen, por lo cual surgen los problemas de Salud (persona dependiente). Estas situaciones de dependencia pueden aparecer por causas físicas, psicológicas, sociológicas o relacionadas a una falta de conocimientos. Es entonces cuando la enfermera tiene que ayudar o suplir a la persona para que pueda tener las necesidades cubiertas. Los factores que modifican o alteran alguna de las necesidades básicas pueden ser:\nSe puede observar una similitud entre las 14 necesidades básicas que define V. Henderson y la escala de necesidades de Maslow (necesidades fisiológicas, necesidad de seguridad, necesidad de amor y pertenencia, necesidad de estima y necesidad de autorrealización):\nV. Henderson establece la necesidad de elaborar un Plan de Cuidados Enfermeros, basándose en el logro de consecución de las 14 necesidades básicas y en su registro para conseguir un cuidado individualizado para la persona. Las actividades que las enfermeras realizan para suplir o ayudar al paciente a cubrir estas necesidades es lo que V. Henderson denomina cuidados básicos de enfermería. Estos cuidados básicos se aplican a través de un plan de cuidados de enfermería, elaborado a razón de las necesidades detectadas en el paciente12.\nA continuación, se detallarán las 14 necesidades básicas:\nPara complementar esta valoración se utilizarán los siguientes cuestionarios o escalas: Autonomía para las actividades de la vida diaria – índice de Barthel, Escala de Braden, Escala de riesgo de caídas múltiples.\nTambién se procede a registrar los siguientes datos:\nLos diagnósticos enfermeros son diagnósticos clínicos efectuados por profesionales enfermeros, describen problemas de salud reales o potenciales que las enfermeras en virtud de su educación y experiencia son capaces de tratar y están autorizadas para ello. Esta definición excluye por tanto problemas de salud para los cuales la forma de terapia aceptada es la prescripción de fármacos, cirugía, radiaciones y otros tratamientos que se definen legalmente como práctica de la medicina NANDA-I, 2015. Los diagnósticos son la consecuencia del proceso de valoración enfermero y son la suma de los datos ya confirmados y del conocimiento e identificación de necesidades o problemas. Los diagnósticos más aceptados son los de la taxonomía NANDA, sin embargo, existen otros como, por ejemplo: OMAHA (ámbito comunitario) o CAMPBELL (diagnósticos enfermeros, médicos y duales). Teniendo en cuenta este concepto, se puede afirmar que el objeto de la enfermería y sus diagnósticos no es la enfermedad, sino la respuesta del paciente a esa enfermedad. Los diagnósticos de enfermería describen las respuestas de los pacientes ante situaciones clínicas que pueden ser tratadas o abordadas por las enfermeras13. Los diagnósticos enfermeros pueden ser clasificados en varias categorías:\nDiagnóstico enfermero real: describe problemas reales de salud del paciente, y está siempre validado por signos y síntomas.\nEl diagnóstico real está compuesto de tres partes:\nEl diagnóstico de promoción de la salud, es el juicio crítico que hace la enfermera sobre la motivación del paciente, familia o comunidad para aumentar su estado de salud y valora su implicación en los cuidados de salud, estos diagnósticos vienen formulados en las etiquetas como “Disposición para”, y para validar este diagnóstico el personal de enfermería se apoya en las características definitorias.\nEl diagnóstico de bienestar es un juicio crítico que hace la enfermera ante situaciones o problemas de salud que están bien controladas, pero que el paciente expresa verbalmente que quiere mejorar, el profesional se basará en lo que expresa el paciente más que en la propia observación.\nEl diagnóstico enfermero potencial o de riesgo, describe respuestas humanas a los procesos que pueden presentar el paciente, la familia o la comunidad.\nUn diagnóstico potencial está compuesto de dos partes:\nEl diagnóstico de síndrome, describe situaciones concretas y complejas.\nEstos diagnósticos están compuestos por un grupo de varios diagnósticos tanto reales como potenciales y tienen la característica de que se dan siempre juntos.\nAunque un diagnóstico de Síndrome lleva incluido diagnósticos potenciales y reales esto no excluye que nuestro paciente presente otros diagnósticos más.\nLa clasificación de intervenciones de enfermería NIC (Nursing Interventions Classification) es un listado organizado que recoge las intervenciones o cuidados que realizados por enfermería con el fin de obtener resultados en el paciente. Las NIC son válidas para cualquier labor de enfermería e incluyen intervenciones tanto individuales como en colaboración con el equipo multidisciplinar. La clasificación NIC agrupa intervenciones para las diferentes especialidades de enfermería, aunque como es lógico cada enfermera tendrá los conocimientos y habilidades para realizar aquellas intervenciones que utilice habitualmente en su práctica diaria13. Cada intervención se compone de una etiqueta, una definición, una lista de actividades, una lista de referencias bibliográficas y un código numérico.\nUna vez identificado y formulado el diagnóstico enfermero, y las intervenciones que se llevarán a cabo, se debe elegir los criterios de resultados de enfermería, para ello se utiliza la Nursing Outcomes Classification (clasificación de resultados de enfermería) más conocido como NOC. Según la propia NOC un resultado de enfermería se define como el estado, conducta o percepción de un individuo, familia o comunidad medida a lo largo del tiempo en respuesta a intervenciones de enfermería. Permiten evaluar la calidad de los cuidados proporcionados y medir los resultados en los pacientes que reciben cuidados enfermeros. La estructura de los NOC sigue el orden Dominios-clase-resultados. Los resultados de enfermería se componen de una etiqueta, una definición, una escala de medida (normalmente tipo Likert), unos indicadores, un código numérico y una bibliografía13.\nLos diagnósticos, objetivos e intervenciones de enfermería utilizados con más asiduidad en pacientes con riesgo de padecer UPP o en pacientes que ya las padecen, esto incluye a pacientes con discapacidades físicas (son pacientes de alto riesgo) son los siguientes14:\nRiesgo de que la piel se vea afectada de forma negativa.\nDeterioro de la integridad cutánea, alteración de la epidermis, la dermis o ambas.\nLesión de las membranas mucosas, corneales, tegumentarias o tejidos subcutáneos. Se utilizará en UPP de grado III Y IV, mientras que el deterioro de la integridad cutánea se utilizará en úlceras de estadio I Y II.\nExperiencia sensitiva y emocional desagradable ocasionada por una lesión real o descrita en tales términos, inicio súbito o lento de cualquier intensidad de leve a grave con un final anticipado o previsible y una duración menor de seis meses.\nCarencia o deficiencia de información cognitiva relacionada con un tema específico.\nEl cuidador de personas dependientes es vulnerable a la percepción de dificultad para desempeñar su rol de cuidador familiar.\nDificultad para desempeñar el papel del cuidador de la familia.\nEl primer paso para poder realizar el cuidado de las UPP es asegurarse de que realmente es una lesión por presión y no otro tipo de úlceras. Dentro de las úlceras se pueden encontrar también las úlceras arteriales y las úlceras venosas.\nLas úlceras arteriales poseen las siguientes características19:\nPor otro lado, las úlceras venosas19:\nUna vez asegurado que trata de una UPP y no de estos otros tipos de úlceras, se podrá empezar a realizar los cuidados pertinentes.\nEl cuidado de las úlceras por presión está compuesto por diferentes fases. Estas son:\nLa prevención de las UPP es una tarea compleja, en ella influyen varios factores que pueden dificultar este cuidado:\nSe trata de una tarea multidisciplinar, implica a equipo de enfermería, y en algunos casos a médicos o nutricionistas dependiendo de la patología de cada paciente.\nLos cuidados deben ser personalizados para cada paciente.\nSe trata de una tarea rutinaria, debe realizarse el mismo cuidado si funciona a diario.\nNo se percibe como una parte importante de la práctica clínica, sin embargo, es de vital importancia tanto para evitarle nuevo sufrimiento al paciente, como para reducir costes sanitarios, evitando mayor gasto de material y un aumento de la estancia hospitalaria21.\nLa prevención de las úlceras se basará en 3 pasos:\nEvaluación de la piel\nSe examinará la piel del paciente de cabeza a pies buscando signos que nos indiquen la posible aparición de úlceras, poniendo especial énfasis en las prominencias óseas. También su observará si el paciente presenta otro tipo de lesiones o úlceras, ya que los pacientes con úlceras existentes tienen una alta probabilidad de presentar úlceras adicionales. Por último, una piel muy seca o enrojecida en los puntos de presión será gran indicador de riesgo de padecer UPP.\nConviene también examinar a diario a los pacientes que tienen riesgo de padecer úlceras iatrogénicas, es decir, las producidas por materiales utilizados en la práctica clínica, como, por ejemplo, cánulas nasales, sondas urinarias, sondas nasogástricas…\nLa frecuencia de revisión de las úlceras se hará a diario en pacientes de alto riesgo, pudiendo aprovechar el momento del aseo diario para esto21.\nValoración del riesgo de UPP\nPara valorar el riesgo de padecer úlceras por presión los profesionales de enfermería utilizan una serie de escalas. La elección de la escala se basará en una valoración y argumentación científica que tenga en cuenta, los siguientes requisitos:\nLas escalas de valoración que contienen estas características y las más utilizadas en la práctica habitual son: Braden, Norton, Nova 5 y EMINA.\nEscala de Braden\nSe compone de 6 ítems, los 5 primeros se valorarán del 1 al 4. El último de 1 a 317.\nSegún la puntuación total se obtendrán los siguientes resultados:\nLa escala de Braden es la utilizada por la OMS.\nEscala de Norton\nSe valorarán 5 ítems de 1 a 4: estado general, estado mental, actividad, movilidad, incontinencia.\nUna puntuación de 12 o menos: Muy Alto riesgo de escaras o úlceras en formación\nPuntuación de 14 o menos: Riesgo evidente de úlceras en posible formación16.\nEscala Nova 5\nSe tienen en cuenta 5 factores: estado mental, incontinencia, movilidad, nutrición/ingesta, actividad. Del 0 al 4.\nSegún la puntuación obtenida de la aplicación de la escala se obtienen 4 categorías de riesgo17:\n0 puntos: sin riesgo.\nDe 1 a 4 puntos: riesgo bajo.\nDe 5 a 8 puntos: riesgo medio.\nDe 9 a 15 puntos: riesgo alto.\nEscala EMINA\nSe analizan 5 ítems: estado mental, movilidad, humedad/ incontinencia, nutrición, actividad. De 0 a 3 cada ítem17.\nSin riesgo: 0; Riesgo bajo: 1-3; Riesgo medio: 4-7; Riesgo alto: 8-15\nComo se ha explicado antes, estas escalas se aplicarán a diario en pacientes de alto riesgo, esto engloba a pacientes con gran exposición a la humedad o a fuerzas de cizalla o rozamiento. De edad avanzada. Con problemas de movilidad. Enfermedades vasculares18.\nTambién existen otros casos como los sometidos a intervención quirúrgica superior a las 10 horas. Pacientes con pérdidas de sensibilidad o movilidad, como los pacientes con discapacidad física, o pacientes sometidos a pruebas invasivas que requieran de reposo de 24 horas17.\nEn el resto de los pacientes que presenten un riesgo bajo la valoración se podrá realizar una vez a la semana.\nPlanificación de la atención\nUna vez examinada la piel del paciente y valorado el riesgo de padecer UPP y registrarlo en el formulario correspondiente a la escala que hayamos utilizado el siguiente paso será adoptar las medidas más adecuadas para cada paciente. Estas medidas pueden dividirse en dos fases:\nCuidados de la piel\nValorar el estado de la piel durante la higiene diaria. No realizar movimientos bruscos ni tirones ni frotaciones durante su realización. Posteriormente se debe realizar un secado adecuado sin realizar fuerzas de arrastre. Hay que prestar especial atención a los pliegues cutáneos. Utilizar jabones neutros para la higiene, evitar el uso de alcoholes y otras sustancias que pueden modificar el PH cutáneo, aumentando el riesgo de lesiones e infecciones. El último paso consiste en hidratar la piel del paciente. Puede utilizarse crema hidratante, procurando no masajear demasiado en la aplicación, sobre todo en las prominencias óseas. Se debe retirar el exceso de crema. También pueden utilizarse ácidos grasos hiperoxigenados para la hidratación, pudiendo utilizarse incluso en UPP de estadio I21.\nCuidados ante el manejo de la presión\nFomentar la deambulación y la movilidad del paciente. En caso de no ser posible, realizar cambios posturales cada 2-4 horas. Si se tratara de un paciente en silla de ruedas sería más aconsejable realizarlo cada hora, dependiendo pro supuesto de las características del paciente. Es importante evitar el roce de las prominencias óseas entre sí. Estas medidas pueden utilizarse junto a superficies especiales de apoyo. Existen dos tipos de superficies de apoyo: estáticas (como cojines de aire o de fibras especiales) son normalmente utilizadas en personas con riesgo bajo y medio. Dinámicas, por ejemplo, colchones con flujo cambiante de aire, utilizadas en pacientes con riesgo medio alto. Por último, la protección se realizará de forma local, utilizando almohadas, cojines, y parches protectores. No se recomienda el uso de flotadores ya que alteran la circulación capilar22.\nExisten también una serie de medidas específicas para determinados pacientes:\nEl primer paso es asegurarnos de que la lesión que vamos a tratar es realmente una úlcera por presión y no otro tipo de lesión. Una vez hecho esto se analizarán los aspectos principales de la UPP.\nLugar de aparición\nLos lugares de aparición más frecuentes son la región sacra, los glúteos y los trocánteres, aunque las lesiones pueden aparecer en cualquier otra región con prominencias óseas como maléolos, escapulas, o incluso en la región occipital.\nClasificación\nSe pueden clasificar las UPP en cuatro estadios.\nEstadio I: eritema no blanqueante en la piel íntegra\nEn esta categoría la piel se presenta intacta con eritema no blanqueante (que no blanquea) de un área localizada, generalmente sobre una prominencia ósea. Pueden estar presentes: decoloración de la piel, calor, edemas, endurecimientos o dolor. El área puede ser dolorosa, firme, suave, más caliente o fría en comparación con los tejidos adyacentes. Esta categoría puede ser difícil de detectar en individuos de piel oscura.\nEstadio II: pérdida parcial del espesor de la piel o ampolla\nEsta se caracteriza por la pérdida de espesor parcial de la dermis, presentándose como una úlcera abierta poco profunda, con el lecho de la herida entre rosado y rojo, sin esfácelos. También puede mostrarse como una ampolla intacta llena de suero o rota.\nEs una úlcera superficial de aspecto brillante o seco sin esfacelos o hematomas (el hematoma indica lesión de los tejidos profundos).\nEsta categoría no debería ser usada para describir laceraciones, lesiones de esparadrapo, dermatitis asociada a incontinencia, maceración o escoriación.\nEstadio III: pérdida total del grosor de la piel\nEn este tercer grupo se incluirán aquellos casos en los que se observe pérdida completa del tejido. La grasa subcutánea puede ser visible, pero huesos, tendones o músculos no están expuestos. Los esfacelos pueden estar presentes, pero no ocultar la profundidad de la lesión. Puede incluir cavitaciones y tunelizaciones.\nLa profundidad varía según la localización anatómica. La nariz, la oreja, el occipital y el maléolo no tienen tejido subcutáneo y las UPP de esta categoría pueden ser poco profundas. Sin embargo, las zonas de importante adiposidad pueden desarrollar UPP de categoría III extremadamente profundas. En cualquier caso, el hueso o el tendón no son visibles o directamente palpables.\nEstadio IV: pérdida total de espesor de los tejidos\nDentro de esta categoría se clasifican aquellas lesiones donde hay una pérdida total del espesor del tejido con hueso expuesto, tendón o músculo. Pueden aparecer esfacelos o escaras. Frecuentemente incluye cavitaciones y tunelizaciones. La profundidad de las UPP de esta categoría varía según su localización anatómica; en la nariz, en la oreja, occipital y maléolo donde no hay tejido adiposo son poco profundas, no obstante, en zonas con adiposidad significativa pueden ser extremadamente hondas. Pudiendo extenderse a músculo y/o estructuras de sostén (la fascia, tendón o cápsula de la articulación) con riesgo de producirse una osteomielitis u osteítis. El hueso/músculo expuesto es visible o directamente palpable.\nAlgunas lesiones se considerarán como no categorizables, hasta que no se realice un desbridamiento que permita establecer que profundidad tiene dicha lesión.\nSe sospechará de una de lesión profunda o de profundidad desconocida, cuando encontramos un área localizada de color morado o pardo, de piel decolorada o ampolla con sangre, debido al daño que sufrieron los tejidos blandos subyacentes producidos por la presión o la cizalla.\nTamaño\nPara calcular el tamaño de la úlcera hay que tener en cuenta su carácter tridimensional. Esta valoración engloba:\nLongitud/ anchura:\nDiámetro mayor y menor en cm.\nÁrea de superficie:\nVolumen:\nEs el valor más adecuado para comprobar la evolución de la úlcera, aunque su medición es difícil. Se recomienda el método de medida de Berg. Partiendo de la misma posición del paciente en cada una de las mediciones, se aplicará un apósito transparente adhesivo de poliuretano sobre una amplia zona de la piel perilesional, previamente limpia y seca con una superficie alrededor para garantizar una buena adhesión. A través de inyección en el film, se introducirá suero salino fisiológico hasta llegar a enrasar el líquido con la superficie del apósito. El volumen requerido para “llenar” la lesión, medido a través de una jeringa microcalibrada, nos dará el valor requerido.\nForma de la lesión\nExisten UPP de diferentes formas:\nTejido presente en el lecho ulceral\nEs importante reconocer el tipo de tejido que se puede encontrar en el lecho de la UPP. Los tejidos pueden ser:\nExudado\nSe debe especificar tanto la cantidad como las características del exudado.\nDolor\nHay que registrar la intensidad, para ello se pueden utilizar escalas numéricas. Hay que identificar si el paciente relaciona el dolor con la lesión, los cambios de curas, etc.\nEvolución de la lesión\nPara medir la evolución de este tipo de lesiones se utiliza un instrumento denominado PUSH. Este sistema ha sido validado por el Comité Consultivo Nacional Norteamericano de Úlceras por Presión y que ha sido traducido y aceptado por el GNEAUPP.\nLa valoración de la lesión debe realizarse al menos una vez a la semana o bien siempre que existan cambios en la misma.\nEl tratamiento de la úlcera vendrá determinado por 3 factores principalmente:\nEstadio de la UPP20\nEn úlceras Estadio I el tratamiento consistirá generalmente en prevención, es decir, evitar que la úlcera siga agravándose. Se buscará hidratación de la zona con ácidos grasos hiperoxigenados al ser una zona con cierta hipoxia tisular. Posterior a su aplicación podrán utilizarse parches protectores, así como dispositivos y cambios posturales que permitan reducir la presión sobre la zona afectada.\nEn UPP de estadios más avanzados habrá que tener en cuenta la presencia de tejido necrótico, la cantidad de exudado y si existe infección.\nPresencia de tejido desvitalizado19,20,24\nUna vez se decide comenzar con las curas de la UPP el primer paso será la limpieza de la herida. Generalmente se utilizará suero fisiológico para la limpieza. Debe aplicarse con presión suficiente para limpiar la herida, pero no excesiva para no dañar las nuevas células de tejido o introducir bacterias dentro de la herida. Si en las úlceras existen cavitaciones o tunelizaciones, hay que tener especial precaución a la hora de limpiarla. Si hay sospecha de infección o infección confirmada puede utilizarse también durante la limpieza un agente antimicrobiano. También se debe limpiar la piel perilesional a la UPP.\nSi en la úlcera por presión existiese tejido desvitalizado o necrótico es necesario retirarlo para la correcta curación de la lesión. Una consideración de gran importancia: solo se debe realizar desbridamiento cuando la herida tiene una perfusión adecuada. Otra consideración para el desbridamiento es la presencia de biofilm, cuando se observa un gran retraso en la cicatrización.\nLos métodos de desbridamiento más utilizados en la práctica clínica son:\nQuirúrgico: se realiza en el quirófano la resección del tejido desvitalizado. Está recomendado en necrosis extensa, celulitis avanzada o cuando existe sepsis secundaria a una UPP infectada.\nCortante: tiene el mismo fin que el quirúrgico, pero se realiza a pie de cama. Tanto para el cortante como para el quirúrgico se utilizará material estéril.\nAutolítico: consiste en la aplicación de hidrogel en la zona que deseamos desbridar, después se tapa con un apósito. El objetivo es que las enzimas existentes en la propia herida, junto al hidrogel, destruyan de forma natural el tejido necrótico.\nEnzimático: sigue el mismo principio que el autolítico, sin embargo, en este caso el profesional aplica las enzimas de forma extensa, utilizando una crema rica en colagenasa. Puede combinarse con hidrogel para aumentar su efectividad. Este tipo de desbridamiento suele precisar un apósito absorbente, ya que aumenta en cantidad el exudado de la lesión.\nMecánico: consiste en eliminar el tejido desvitalizado mediante frotamiento o dejando secar una gasa encima de él y tirar de ella arrancando el tejido. Actualmente en desuso ya que es cruento y no aporta apenas beneficios al paciente.\nLos desbridamientos enzimático, autolítico y mecánico están recomendados en pacientes que no tengan una necesidad clínica urgente de drenaje o de eliminación del tejido necrótico.\nEn UPP estadio III y IV con cavitaciones y tunelizaciones seguramente sea necesaria una evaluación quirúrgica.\nHay que tener en cuenta que el desbridamiento es una técnica cruenta, y por tanto suele ocasionar dolor al paciente. Habrá que decidir el mejor método de control de este dolor, ya sea con analgesia tópica, tratamiento oral, intravenoso o subcutáneo. También pueden utilizarse técnicas de relajación con el paciente o hablarle mientras se realiza la cura si esto le aporta beneficio. El aspecto más importante quizá sea realizar las curas y desbridamientos de forma espaciada para que el paciente no sufra demasiado a menudo, pero tampoco demasiado, ya que impediría el correcto tratamiento de la úlcera.\nInfección y cantidad de exudado19,24,26\nExisten una serie de UPP que por sus características es muy probable que presenten infección:\nPor otro lado, hay una serie de signos que hacen sospechar de infección en una UPP:\nLas heridas pueden presentar nulo, poco o abundante exudado. Si este es hemático o purulento, son un signo de que es probable que la úlcera este infectada.\nPara determinar si la úlcera está infectada se suele realizar una recogida de exudado con hispo o una biopsia de tejido, siendo este último procedimiento más fiable. El gold standard sería la carga microbiana obtenida al analizar una biopsia de tejido. Existe infección si hay presencia de 105 microorganismos por gramo de tejido.\nPara tratar la infección en la úlcera se pueden utilizar antisépticos tópicos como la clorhexidina o si existe un alto grado de infección la sulfadiazina argéntica o la mupirocina.\nSe utilizarán antibióticos sistémicos si se detecta infección sistémica mediante hemocultivos, osteomielitis o septicemia.\nUna vez limpia la herida y desbridada, la cura se terminará colocando un apósito sobre la UPP.\nEstá demostrado que el mejor tipo de cura es aquella que mantiene el lecho de la herida húmedo, por tanto, a la hora de elegir un apósito se buscará que cumpla este requisito. Otras consideraciones en la elección del apósito implican la necesidad de abordar la carga bacteriana, la cantidad de exudado de la herida, el tamaño y profundidad de la herida y la existencia de tunelizaciones.\nEs importante registrar cada cuanto se realiza el cambio de apósito y dejar instrucciones por si hubiera que cambiarlo antes como por ejemplo por un exceso de exudado. Si la lesión estuviera cerca de la zona anal y el apósito quedara manchado de heces y se constata que lo han traspasado de alguna forma es necesario cambiarlo.\nApósitos hidrocoloides\nPueden ser utilizados en UPP Estadio II en zonas del cuerpo donde el apósito no quede enrollado. También se pueden utilizar en Estadio III si no presenta ni infección ni gran profundidad. Por último, se pueden utilizar en úlceras con tunelizaciones o cavitaciones para tapar estas, así se evita que la herida cierre en falso al ir cicatrizando.\nApósitos con película transparente\nSon los deseables cuando se realiza desbridamiento autolítico o se introduce alguna sustancia que estará varios días dentro de la herida haciendo efecto. Es decir, son los recomendados cuando se van a espaciar las curas varios días, entre 3 y 5. No son recomendables cuando hay gran cantidad de exudado.\nApósitos de hidrogel\nSon los de elección en úlceras de poco exudado, no mucha profundidad y en lesiones en zonas del cuerpo que otros apósitos corran riesgo de desplazarse. También son útiles en UPP que general mucho dolor.\nApósitos de espuma\nUtilizados en úlceras poco profundas. Si el apósito tiene espuma gelificante son de gran utilidad cuando hay mucha cantidad de exudado.\nAlginatos\nSe utilizan como tratamiento simultáneo a infecciones.\nApósitos con plata\nLos recomendados para UPP infectadas o con riesgo alto de infección. No seguir utilizándolos una vez controlada la infección, ya que la plata tiene propiedades tóxicas si se utiliza en exceso.\nAl retirar cualquier tipo de apósito se debe tener mucho cuidado de no lesionar la piel perilesional, ya que esta piel tiene riesgo de convertirse en una nueva UPP.\nLas curas convencionales no son el único método de tratamiento de las UPP, existen otras formas menos convencionales de tratar las úlceras19:\nSe ha encontrado una gran cantidad de bibliografía respecto a úlceras por presión: definiciones, clasificación, tipos, prevención, cuidados, tratamiento y escalas de valoración. Sin embargo, se ha encontrado muy poca bibliografía respecto a las UPP en discapacitados físicos. Además, la mayoría de estos artículos de discapacitados físicos están centrados en lesionados medulares, algo lógico debido a que es la patología más frecuente y más comúnmente conocida, aunque se echa en falta más información sobre las UPP que pueden sufrir el resto de los pacientes con otros tipos de discapacidad física.\nLas formas de prevención y cuidados de las UPP descritas en los resultados de la revisión son aplicables a todos a los pacientes con discapacidad física. Sin embargo, debido a la patología de estos, existen una serie de recomendaciones especiales. Dado que la mayoría de información encontrada ha sido sobre lesionados medulares, se explicarán las características especiales de estos, aunque algunas de ella son compartidas por otros tipos de discapacidad física.\nEn un estudio realizado sobre la aparición de UPP en lesionados medulares10 se revisaron 211 expedientes clínicos. 162 pertenecían a hombres y 49 a mujeres. La lesión más frecuente era el accidente automovilístico (32%), seguida del traumatismo por caída. 130 de los casos correspondían a una lesión medular completa, la mayoría a nivel torácico. El 61% de los pacientes habían sufrido alguna vez una UPP9.\nLas regiones más afectadas por las UPP en encamados son el sacro, trocánteres y talones. En usuarios de sillas de ruedas se ven también muy afectada la zona glútea y los maléolos externos al golpear con los laterales de la silla de ruedas9. Durante la estancia hospitalaria es esencial la realización de cambios posturales cada 2-4 horas si están encamados. Será de utilidad el uso de superficies de manejo de la presión como los colchones anti escaras o el uso de cojines especiales cuando vayan a permanecer en sedestación durante mucho tiempo. Hay que tener en cuenta que los pacientes con lesión medular completa pierden la sensibilidad en las partes afectadas. Por tanto, es muy importante realizar cada cierto tiempo una inspección de la piel. Sobre todo, en el caso de pacientes que presenten algún tipo de deterioro cognitivo. Por si han sufrido algún tipo de lesión y no se habían percatado de ello. Se debe tener en cuenta también si el paciente padece de obesidad lo cual puede acelerar la aparición de UPP. O de si presenta una nutrición inadecuada, ya que ciertas patologías pueden precisar del uso de nutrición enteral. En cuanto a prevención podemos colocar también apósitos protectores en prominencias óseas en las que observemos enrojecimiento o UPP en estadio I. En usuarios de silla de ruedas se les debe enseñar a dejar caer el peso sobre los muslos, de forma que alternen las zonas de presión. Es importante realizar con cuidado la movilización de la cama a la silla y viceversa para evitar las fuerzas de cizalla y fricción que podrían causar lesiones. Hay que evitar el uso de flotadores para aliviar la presión de la zona sacra ya que concentran la presión y pueden causar hipoxia en los tejidos. Por último, se debe vigilar la aparición de UPP iatrogénicas en pacientes portadores de sonda o sondaje evacuador y tener en cuenta la humedad en los que utilizan colector urinario10.\nLos cuidados de las UPP descritos a lo largo de la revisión bibliográfica se pueden utilizar también en discapacitados físicos. Hay que tener en cuenta alguna diferencia, como, por ejemplo, la imposibilidad de notar dolor en la parte corporal afectada. Durante la cura de la úlcera el paciente no sentirá dolor. No obstante, hay que tener el mismo cuidado durante la cura de la úlcera para no agravarla o dañar tejidos sanos.\nPor último, el papel de enfermería no debe centrarse sólo en el ámbito hospitalario. Es muy importante realizar educación para la salud al paciente y a los miembros de la familia y/o cuidador principal, adiestrándoles específicamente en la vigilancia de los signos de ruptura de la piel y en si las medidas adoptadas están siendo adecuadas en cada momento.\nEn un estudio realizado por la universidad de valencia8, Tras encuestar a 50 familiares cuidadores de lesionados medulares en domicilio. Un 84% de los cuidadores eran mujeres. Más de la mitad eran madres. La lesión predominante era la paraplejia en un 76%.\nSe pusieron a prueba también los conocimientos de los cuidadores: El mayor porcentaje de errores se produjo en varios ítems:\nTodos los individuos con riesgo de UPP necesitan una inspección sistemática de la piel una vez por semana.\nDebe utilizarse sabana móvil o forro para mover a los pacientes.\nUna buena manera de reducir la presión de los talones es elevarlos en la cama8.\n7. BIBLIOGRAFÍA.", "language": null, "image": null, "pagetype": "scholarlyarticle", "links": ["https://www.npunto.es/", "https://www.npunto.es/", "https://www.npunto.es/revista", "https://www.npunto.es/enviar-articulo", "javascript:;", "https://www.npunto.es/bases-de-datos-catalogos-e-indices", "https://www.npunto.es/informacion-para-los-lectores", "https://www.npunto.es/informacion-para-los-autores", "https://www.npunto.es/politicas-de-preservacion-digital", "https://www.npunto.es/normas-de-publicacion", "https://www.npunto.es/consejo-editorial", "https://www.npunto.es/antiplagio", "https://www.npunto.es/directrices-revisores", "https://www.npunto.es/doblemente-ciego", "https://www.npunto.es/contacto", "javascript:;", "#", "https://www.npunto.es/revista", "https://www.npunto.es/revista/npunto-volumen-iv-numero-39-junio-2021", "https://www.npunto.es/revista/npunto-volumen-iv-numero-39-junio-2021", "https://orcid.org/0000-0002-5408-6263", "https://www.npunto.es/content/src/pdf-articulo/60bde663a3cfeart1.pdf", "https://www.npunto.es/revista/39/prevencion-y-cuidados-de-las-ulceras-por-presion-en-pacientes-con-discapacidad-fisica&download=bibtext", "https://www.npunto.es/revista/39/editorial-revista-39", "https://www.npunto.es/revista/39/proceso-de-atencion-de-enfermeria-a-pacientes-con-ulceras-por-presion-vasculares-y-oncologicas", "https://www.npunto.es/revista/39/prevencion-y-cuidados-de-las-ulceras-por-presion-en-pacientes-con-discapacidad-fisica", "https://www.npunto.es/revista/39/proceso-de-atencion-de-enfermeria-a-pacientes-con-ulceras-por-presion-vasculares-y-oncologicas", "https://www.npunto.es/revista/39/ulceras-por-presion-en-personas-al-final-de-la-vida-tratamiento-paliativo", "https://www.npunto.es/revista/39/ulceras-por-presion-en-cuidados-paliativos", "https://www.npunto.es/revista/39/prevencion-de-las-ulceras-por-presion-en-pacientes-de-unidades-de-cuidados-intensivos", "https://www.npunto.es/revista/39/avances-en-ulceras-por-presion", "https://www.npunto.es/revista/39/caso-clinico-taquicardia-ventricular-polimorfica-tvp-cuidados-de-enfermeria-en-una-unidad-de-soporte-vital-avanzado-usva-a-proposito-de-un-caso", "https://www.npunto.es/revista/1/cuidados-posteriores-a-la-colocacion-de-un-marcapasos", "https://www.npunto.es/revista/2/uso-terapeutico-de-las-legumbres-en-enfermedades-cardiovasculares", "https://www.npunto.es/revista/1/diagnostico-y-tratamiento-precoz-del-cancer-de-ovario-como-factor-de-buen-pronostico ", "https://www.npunto.es/revista/6/caso-clinico-sepsis-por-klebsiella-noblee-en-un-neonato", "https://www.npunto.es/revista/6/ulcera-de-martorell-en-consulta-de-enfermeria-de-atencion-primaria", "https://www.npunto.es/revista/2/proceso-de-enfermeria-en-la-persona-con-diabetes-mellitus-desde-la-perspectiva-del-autocuidado", "https://www.npunto.es/revista/13/deteccion-precoz-de-la-demencia-desde-atencion-primaria", "https://www.npunto.es/revista/37/fisioterapia-acuatica-y-embarazo-uso-beneficio-y-actividades-a-realizar-revision-bibliografica", "https://www.npunto.es/revista/65/torticolis-muscular-congenita-y-sus-secuelas-en-el-tintero", "https://www.npunto.es/revista/2/repercusion-de-la-ingesta-moderada-de-cerveza-en-el-organismo", "https://www.npunto.es/revista/1/roles-de-enfermeria-en-el-area-quirurgica", "https://www.npunto.es/revista/1/herida-inciso--contusa-con-afectacion-tendinosa-en-tercer-dedo-de-la-mano-izquierda", "https://www.npunto.es/revista/54/prevencion-de-la-obesidad-y-promocion-de-habitos-saludables-en-los-colegios-por-la-enfermera", "https://www.npunto.es/revista/2/la-nutricion-juega-un-papel-importante-en-las-ulceras-por-presion-un-problema-de-salud-publica-", "https://www.npunto.es/revista/9/adicciones-conductuales", "https://www.npunto.es/revista/1/cuidados-de-enfermeria-prequirurgicos-parto", "https://www.npunto.es/revista/4/alimentacion-y-salud-la-obesidad-como-factor-de-riesgo-revista-4", "https://www.npunto.es/revista/2/apps-para-comer-sano", "https://www.npunto.es/revista/13/intoxicaciones-agudas", "https://www.npunto.es/revista/2/revision-de-la-evidencia-sobre-el-impacto-del-soporte-nutricional-en-las-ulceras-por-presion", "https://indices.app.csic.es/bddoc-internet/pages/mtorevistas/ConsultaDetalleRev.html?idRevista=8745", "http://miar.ub.edu/issn/2603-9680", "https://www.latindex.org/latindex/ficha?folio=28660", "https://www.accesoabierto.net/dulcinea/ficha3319", "https://scholar.google.es/scholar?hl=es&as_sdt=0%2C5&q=site%3Anpunto.es&btnG=", "https://www.npunto.es/bases-de-datos-catalogos-e-indices", "https://www.npunto.es/normas-de-publicacion", "mailto:editorial@npunto.es", "https://fal.ink/publi-fa-enf-npunto", "https://www.npunto.es/revista/39/editorial-revista-39", "https://www.npunto.es/revista/39/proceso-de-atencion-de-enfermeria-a-pacientes-con-ulceras-por-presion-vasculares-y-oncologicas", "javascript:;", "https://www.npunto.es/registro", "javascript:;", "https://www.npunto.es/registro", "https://www.npunto.es/registro", "https://www.npunto.es/politica-cookies", "https://www.npunto.es/condiciones-uso", "https://www.npunto.es/politica-privacidad", "https://www.npunto.es/acceso-abierto", "https://www.npunto.es/terminos-licencia", "https://www.npunto.es/aviso-legal", "mailto:info@npunto.es", "https://www.npunto.es/validation", "http://creativecommons.org/licenses/by-nc/4.0/"]}