{"title": "DeAnimalia enciclopedia animal", "author": "Anna Horno", "url": "http://deanimalia.com/leishmaniasis-en-perros-diagnostico-y-tratamiento.html", "hostname": "deanimalia.com", "description": "Leishmaniasis en Perros: Diagnóstico y Tratamiento - Qué hacer en caso de contagio. Protege a tu perro con estas indicaciones y sugerencias.", "sitename": "deanimalia.com", "date": "2008-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los Phlebotomus, literalmente «moscas de arena», están presentes en todo el Mediterráneo, pero se están desplazando hacia el norte, cada vez se encuentran a mayor altitud (hasta los 800 m) y en las zonas boscosas de las ciudades. Este parásito va ganando terreno año tras año.\nLos perros son los más sensibles, se contagian fácilmente.\nEl ser humano (y los gatos) son más resistentes al contagio, pero también pueden verse afectados; siguen siendo portadores sanos y desarrollan la enfermedad sólo si su sistema inmune es deficiente (SIDA, leucosis...) o ineficiente (niño pequeño, bebé).\nLos perros contagiados constituyen una reserva de parásitos susceptible de contaminar a humanos y niños pequeños o pacientes inmunocomprometidos. Es absolutamente imprescindible realizar un examen anual incluso si el animal no presenta síntomas.\nSe realiza a través de un análisis de sangre (excepcionalmente punción de médula ósea o ganglio). Existen dos métodos:\n● El que confirma la presencia de anticuerpos (técnica ELISA o de inmunofluorescencia) pero existen falsos negativos/positivos, se debe acoplar el análisis con la electroforesis de las proteínas.\n● El que busca la presencia de ADN (técnica de PCR). Este procedimiento resulta más caro.\nLa medicina humana y veterinaria no usan los mismos tratamientos para evitar los fenómenos de resistencia.\nPara tratar al perro, se emplean inyecciones de antimoniato de meglumina.\nEs un tratamiento pesado, costoso y tóxico para la función hepatorrenal y que cura al perro en casos excepcionales. El objetivo es mantener al perro en un estado de “curación aparente”, se dice que está «blanqueado», pero el parásito permanece presente dentro de su sistema retículo endotelial.\nExisten otros tratamientos:\n● La combinación de metronidazol espiramicina en lugar de alopurinol.\n● Marbofloxacina a la dosis habitual durante un mes.\n● Miltefosine, un medicamento contra el cáncer utilizado en humanos, se administra por vía oral a una dosis de 2 mg por kg de peso corporal, una vez al día durante 28 días. Hay que tener cuidado, este producto ha sido rechazado en Francia por su posible peligrosidad para el animal. Es ampliamente utilizado en Italia, Suiza y España.\n● Anfotericina B, estrictamente intravenosa, debe reservarse para el tratamiento de la leishmaniasis humana para evitar fenómenos de resistencia.\n● Los aceites esenciales de Orégano compacto y de Canela (hojas o corteza). Una empresa líder en aromaterapia científica, obtiene excelentes resultados en África para luchar contra el paludismo (malaria) e incluso logra cultivar las plantas adecuadas para que los nativos puedan tratarse.\nEl tratamiento de por vida normalmente será necesario para un perro con Leishmania, con analíticas de sangre bianuales, ya que las recaídas son frecuentes y en ocasiones fatales.\nExiste una vacuna para esta enfermedad, en 3 inyecciones el primer año de vida del animal, con un refuerzo anual, pero al igual que sucede con la la Piroplasmosis, no es suficiente por si sola para proteger al perro. Debe completarse con el uso de insecticidas o repelentes.\nSólo existen dos productos con autorización de comercialización:\n● Pipetas a base de permetrina, imidacloprid y butilhidroxitolueno, para aplicar cada 15 días (incluso 3 semanas dependiendo del laboratorio).\n● Un collar a base de deltametrina, para poner cada 4-5 meses en período de riesgo.\nSe puede reforzar esta prevención con aceites esenciales con propiedades repelentes:\nEl aceite esencial más conocido es el de Citronela de Java (Cymbopogon winterianus), pero, contrariamente a la creencia popular, usado solo, es moderadamente efectivo y tiene una baja persistencia.\nUna combinación acertada de aceites esenciales con propiedades repelentes, contendría los aceites esenciales de Geranio de Egipto, Árbol del té, Lavandín, Citronela de Java y Clavo.\nSe aplica preferentemente al final de la tarde y al anochecer en las regiones de riesgo, y también será muy efectivo antes de llevar al perro de paseo para repeler otros parásitos. Debe evitarse la aplicación en la nariz o la trufa. Una buena forma es rociar los aceites esenciales en un foulard o un pañuelo y atarlo alrededor del cuello del animal.\nEl calentamiento climático, la capacidad de adaptación del parásito y la reserva de parásitos que constituyen los perros que no son tratados, son factores que contribuyen al desarrollo de la enfermedad.\nPor lo tanto, es necesario:\n● Proteger al perro de manera efectiva durante períodos críticos.\n● Si es posible, evitar la exposición al atardecer.\n● Efectuar una evaluación una o dos veces al año.\n● ¡Vacunar!\nSimba recibe 20 inyecciones subcutáneas de antimoniato de meglumina, a razón de una cada dos días en dosis creciente (las 5 primeras de 150 mg, las 15 restantes de 300 mg). Por vía oral se le prescribe alopurinol 300 mg, mañana y noche durante 4 meses + una semana al mes de por vida.\nPara estimular el sistema inmune y restaurar el tono, se prepara una mezcla a base de aceites esenciales de Ravintsara, Árbol de té, Tomillo marroquí (Thymus satureioides), Eucalipto radiado y Clavo. Se administra por vía oral en forma de cápsulas blandas, a razón de 1 cápsula por la mañana y por la noche durante 3 semanas.\nUn champú a base de aceites esenciales de Cedro del Atlas y Eucalipto mentolado, con propiedades lipolíticas y drenantes. Se prescribe de 1 a 2 veces por semana para limpiar y eliminar el exceso de escamas.\nEstá en la naturaleza del hombre imponerse sobre el mundo animal,\npero esto no guarda en sí mismo\nrelación alguna con tener derechos.\nEn cierto momento de la historia de la humanidad, alguien concibió la noción de «derechos»,\ny es sólo el hombre quien hace uso de este concepto.\n¿Por qué entonces nos referimos a derechos de los animales?\nPorque estos tienen como finalidad poner límites legales.\nSi fallamos al imponer estos límites al comportamiento humano en relación con los animales,\nsería imposible iniciar procesos contra quienes los exceden.\nLos animales son vulnerables, sin defensa y completamente sometidos al poder del hombre.\nQuienes pasan por alto el bienestar de los animales,\nson responsables de atentar contra los derechos de estos.\nEl modo de relacionarnos con ellos y los derechos que les otorgamos, tiene que ver\ncon la ética, y ésta, debe tener su origen en la compasión, el respeto y el aprecio desinteresado\nhacia quienes, aunque distintos en apariencia, son semejantes ante los ojos del Amor.", "language": null, "image": null, "pagetype": null, "links": ["index.html", "index.html", "perrosygatos.html", "perroygato.html", "", "arrecifes-de-coral.html", "bosque.html", "desierto.html", "mar.html", "montana.html", "regionespolares.html", "rioslagosypantanos.html", "sabana.html", "selva.html", "zonas-urbanas.html", "articulos.html", "aromaterapia-veterinaria.html", "mailto:hola@deanimalia.com", "http://deanimalia.com/", "terminos.html", "extincion.html", "ong.html", "mapadelsitio.html"]}