{"title": "¿Qué es un chakra?", "author": null, "url": "https://www.gotquestions.org/Espanol/que-es-un-chakra.html", "hostname": "gotquestions.org", "description": "¿Qué es un chakra? ¿Qué relación tiene un chakra con la acupuntura? ¿Acaso el concepto de chakra se contradice de alguna manera con la Biblia?", "sitename": "GotQuestions.org Español", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Pregunta\n¿Qué es un chakra?\nRespuesta\nUn chakra es un \"punto de poder\" espiritual que se utiliza en el yoga y el misticismo oriental. La palabra chakra describe un elemento de un sistema de pensamiento muy complejo sobre las energías del cuerpo.\nLos siguientes términos están asociados al chakra. Las definiciones reflejan las creencias de muchos hindúes, budistas y practicantes de yoga:\nPrana - energías vitales que se encuentran en partes del cuerpo, denominadas también \"vientos sutiles\".\nCuerpo sutil - similar al alma, es un cuerpo de energía que contiene los chakras.\nNadis - canales de energía, o meridianos, que corren como venas a través del cuerpo sutil y sirven como conductos para el prana. El Nadi central se extiende a lo largo o dentro de la columna vertebral y se asocia con el sistema nervioso central.\nChakras - los puntos de energía en la superficie del cuerpo sutil. Se encuentran a lo largo del Sushumna o Nadi central. Este y otros dos Nadis primarios recorren el núcleo del cuerpo, enroscándose entre sí y penetrando en los chakras. En algunas tradiciones, cada chakra es un eje central para miles de Nadi. Cada chakra se asocia con un mantra \"sílaba-semilla\" (normalmente una palabra sánscrita), y a menudo con un color y una deidad en particular.\nEl chakra, o los chakras, desempeñan un importante papel en ciertos tipos de medicina. La acupuntura, por ejemplo, y otros tipos de medicina china afirman utilizar las energías corporales y los meridianos para promover la salud. Existan o no los chakras, muchas personas han comprobado que la acupuntura alivia el dolor. Por lo tanto, puede haber un beneficio físico de la acupuntura, independientemente de la filosofía espiritual que la respalde.\nEl verdadero peligro de la creencia en los chakras radica en las connotaciones espirituales con las que se relaciona. Los chakras son el centro de una técnica de meditación conocida como Kundalini, que significa literalmente \"lo que está enrollado\". Kundalini es también el nombre de una diosa. La creencia es que la Kundalini es una fuerza divina que mora en la base de la columna vertebral y que, cuando se \"despierta\", viaja por la columna vertebral (el Nadi central) y por cada chakra hasta llegar a la coronilla. Por el camino, esta \"diosa\" que se desenrolla aporta conciencia espiritual al individuo. Cuando llega al chakra superior, se dice que esta fuerza genera una experiencia inefable y altamente mística. Las personas que han practicado este tipo de meditación darán testimonio tanto de su poder como de su peligro.\nLa experiencia espiritual que se logra con este tipo de meditación es innegablemente real, y puede sentirse como una conexión con lo divino, pero no es de Dios. La Biblia dice que debemos rechazar a los mensajeros espirituales que dicen venir de Dios pero que hablan \"un evangelio diferente\" (Gálatas 1:8). Y el mensaje del misticismo oriental es contrario al evangelio. El evangelio nos dice que Dios descendió para salvar a la humanidad, pero los místicos orientales afirman que el hombre puede, mediante diversas técnicas relacionadas con los chakras y el Nadi, alcanzar un estado divino o conectar con lo divino. La creencia en los chakras es un engaño que Satanás utiliza para alejar a la gente de la gracia del Señor. La iluminación espiritual no viene a través de los chakras sino a través de una relación con el verdadero Dios (Salmo 36:9).\n[English](https://www.gotquestions.org/what-is-a-chakra.html) [Retornar a la página inicial de Español](https://www.gotquestions.org/Espanol)\n¿Qué es un chakra?", "language": null, "image": "https://www.gotquestions.org/Espanol/img/GQ-Spanish-OG.jpg", "pagetype": "article", "links": ["https://www.gotquestions.org/Espanol", "acerca-nosotros.html", "buscar.html", "declaracion-de-fe.html", "preguntas-Biblia.html", "pregunta-semana.html", "acerca-nosotros.html", "buscar.html", "declaracion-de-fe.html", "preguntas-Biblia.html", "Buena-Nueva.html", "Preguntas-importantes.html", "preguntas-frecuentes.html", "pregunta-semana.html", "https://www.facebook.com/sharer.php?u=https://www.gotquestions.org/", "http://twitter.com/share?url=https://www.gotquestions.org/", "https://pinterest.com/pin/create/link/?url=https://www.gotquestions.org/", "", "vida-eterna.html", "Recibir-el-perdon-de-Dios.html", "https://www.youtube.com/@GotQuestionsEnEspanol", "https://www.gotquestions.org", "https://www.gotquestions.org/Espanol", "https://www.gotquestions.org/Espanol/Preguntas-acerca-sectas-religiones.html", "audio/que-es-un-chakra.mp3", "Printer/que-es-un-chakra-PF.html", "https://www.gotquestions.org/what-is-a-chakra.html", "https://www.gotquestions.org/Espanol", "https://www.facebook.com/sharer.php?u=https://www.gotquestions.org/", "https://twitter.com/share?url=https://www.gotquestions.org/", "https://pinterest.com/pin/create/link/?url=https://www.gotquestions.org/", "https://www.youtube.com/channel/UCKE0v2qK1zkSpIpczOUC6pA", "", "https://apps.apple.com/us/app/got-questions/id366553550", "https://play.google.com/store/apps/details?id=com.gotquestions.gqandapp.spanish"]}