{"title": "Research on the protein gp41 could help towards designing future vaccinations against HIV", "author": null, "url": "https://www.eurekalert.org/news-releases/608894", "hostname": "eurekalert.org", "description": "Researchers from the University of Granada have discovered, for the first time, an allosteric interaction (that is, a regulation mechanism whereby enzymes can be activated or deactivated) between this protein, which forms part of the sheath of the human immunodeficiency virus and an antibody that neutralizes the virus.", "sitename": "EurekAlert!", "date": "2014-03-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "This news release is available in\n[Spanish](http://www.eurekalert.org/pub_releases_ml/2014-03/aaft-uis031814.php).\nResearchers from the University of Granada have discovered, for the first time, an allosteric interaction (that is, a regulation mechanism whereby enzymes can be activated or de-activated) between this protein, which forms part of the sheath of the Human Immunodeficiency Virus (HIV) and the antibody 2F5 (FAB), a potent virus neutralizer. This important scientific breakthrough could help specialists to understand the mechanisms behind generating immune responses and help towards the design of future vaccines against the HIV virus.\nAlthough modern antiretroviral therapies have improved enormously the treatment of AIDS, their high cost means that they do not reach the more disadvantaged communities. Furthermore, these treatments do not completely eliminate HIV, since it remains dormant, with the danger of resurging if the patient stops the medication.\nBut, after several decades of research, there is still no effective vaccine. The main reason is that HIV manages to \"trick\" our immune system, hiding in it via a wide variability of its proteins, or confusing it through immune responses that turn out to be ineffective in preventing the infection.\nThe study carried out by University of Granada scientists, and recently published in The Journal of Biological Chemistry, falls within the framework of a line of research into new therapeutical immunization techniques that attempt to induce neutralizing antibodies similar to those found, in low levels, in HIV-infected patients. One of these antibodies, known as 2F5 FAB, is being studied intensively, given its strong neutralizing potential.\n2F5 recognises an epitope from protein gp41, which forms part of the HIV sheath. Protein gp41 rarely varies, since its activity is essential for invading T lymphocytes, due to the virus, since it promotes the fusión between the viral and cellular mibranes. Antibody 2F5 is able to block this fusión by linking onto gp41, thus protecting cells from HIV infection.\nEuropean Consortium\nThe main author of this research, University of Granada Physical Chemistry lecturer, Francisco Conejero Lara, points out that \"one of the main aims of current research into HIV vaccines consists of inducing neutralizing antibodies similar to 2F5 via immunization using an appropriate vaccine. To do this, studies into how 2F5 recognises its epitope in gp41 are fundamental, since they can provide the way to designing effective vaccines\".\nTo this end, a wide-spreading European collaboration consortium, called \"Euroneut-41\", financed by the 7th EU Framework Programme, is attempting to design and develop vaccines to combat HIV. The consortium is formed by 16 European instituions, including companies, universities, research institutes and hospitals. Their ultimate aim is to develop posible vaccines against HIV.\nThe research group \"Biophysics and Molecular Biology FQM-171\", belonging to the University of Granada's Department of Physical Chemistry and led by the lecturers Pedro Luis Mateo and Francisco Conejero Lara, is the only Spanish group in this consortium and is taking part in the molecular design and the biophysical characterization of various vaccine candidates base don protein gp41.\nDuring this study, the University of Granada researchers, via isothermic titration calorimetry, the interaction between antibody 2F5 and two different fragments of protein gp41 that contain its epitope. The results have helped to pinpoint how the different regions of the gp41 epitope contribute toward the energy of the union with the antibody.\nReferences: Thermodynamic analysis of the binding of 2F5 Fab and IgG to its gp41 epitope reveals a strong influence of the immunoglobulin Fc region on the affinity. Sara Crespillo, Salvador Casares, Pedro L. Mateo and Francisco Conejero-Lara. The Journal of the Biological Chemistry\nThis article is available at:\n[http://www.jbc.org/content/early/2013/12/03/jbc.C113.524439.abstract](http://www.jbc.org/content/early/2013/12/03/jbc.C113.524439.abstract)\nJournal\nJournal of Biological Chemistry", "language": null, "image": "https://www.eurekalert.org/images/EurekAlert-bluebg_Twitter_601X601.png", "pagetype": "website", "links": ["/advancedSearch", "/", "/", "/", "/", "/", "/news-releases/browse", "/multimedia", "/meetings/announcements", "/login", "/register", "/releaseguidelines", "http://www.eurekalert.org/pub_releases_ml/2014-03/aaft-uis031814.php", "http://www.jbc.org/content/early/2013/12/03/jbc.C113.524439.abstract", "mailto:conejero@ugr.es", "/news-releases/608894", "#", "#", "#", "http://canal.ugr.es/health-science-and-technology/item/71510", "/news-releases/608894?language=spanish", "https://facebook.com/EurekAlert", "https://twitter.com/EurekAlert", "https://youtube.com/EurekAlert", "/help", "/services", "/releaseguidelines", "/contact", "/termsAndConditions", "/termsAndConditions#DMCA", "/privacy", "/disclaimer"]}