{"title": "Desintoxicación previa al tratamiento con Nutracéutica GiaLive", "author": null, "url": "https://giselacortes.wixsite.com/gialive/desintoxicagia", "hostname": "wixsite.com", "description": "La limpieza de colon, hígado, riñones, pulmones y sangre con GiaLive, renueva la energia y al sistema inmune.", "sitename": "Gialive", "date": "2020-06-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- RECOMENDACIONES DE DESINTOXICACIÓN -\nDesintoxicación previa a un plan de Nutrición\nEl objetivo de una desintoxicació previa es limpiar y desinflamar el organismo, para absorver mejor los nutrientes.\nEsta desintoxicación dura entre 18 y 22 días (hasta terminar los frascos). En la Etapa 1 solo se toma el FD, en la segunda etapa se toman todos los demas al mismo tiempo. En la 3ra Etapa, ya se toma el tratamiento de Nutracéutica\nPosible crisis Curativa:\nEs normal y puede durar entre 5 y 15 días. Se recomienda no bajar la dosis y continuar.\n-\nDolor de Cabeza\n-\nTaquicardia\n-\nHormigueo. Si existe mucha viscosidad en la sangre,\n-\nParpadeo del ojo. El músculo del ojo tiene muchas venitas.\n-\nSalpulllido. A traves de la piel se depura.\n-\nAgruras\n-\nInflamación del estómago\n-\nDolor en articulaciones. Por lubricación.\n...Por Ciananeth Ramírez:\nLas personas nos encontramos expuestos a diversas toxinas permanentemente, existentoxinas en productos de limpieza, en ciertos alimentos y en nuestra atmósfera contaminada. Nuestro organismo posee sus propios sistemas para deshacerse de las impurezas, sin embargo muchos químicos pueden complicar el proceso. Al desintoxicar el cuerpo limpiará su sitema eliminando las toxinas acumuladas y renovando su energía y sistema inmune.\nLa desintoxicación ayuda al cuerpo de varias formas, permitiendo qeu los órganos del cuerpo descansen, mejora la circulación de la sangre, recarga nutrientes, estimula al hígado y ayuda al cuerpo en un proceso natural para eliminar toxinas.\nINICIAMOS CON FD GIA\nEl colon es el punto de origen de la mayoría de las enfermedades porque alli se concentran todos los desechos (toxinas, contaminantes y bacterias nocivas) pare ser evacuados del cuerpo. Un colon sucio, se vuelve un campo de cultivo de parásitos, infecciones, hongos y enfermendades. El colon es la fuente de una vida sana o de una molesta enfermedad.\nUn estilo de vida agitado, las comidas sin nutrientes que se consumen apuradamente y sin masticar adecuadamente, la vida cargada de estrés, el consumo frecuente de medicamentos, la falta de ejercicio, el bajo consumo de fibras solubles e insolubles contenidas en frutas y vegetales que usualmente no se consumen, son algunos de las múltiples causas.\nTIENES ALGUNO DE ESTOS SINTOMAS?\n- Estreñimiento\n- Dolore de cabeza y espalda\n- Falta de energía\n- Sistema inmunológico débil\n- Pérdida de apetito o ansiedad entre comidas\n- Hinchazón\n- Diarrea\n- Mal Aliento y olores corporales no gratos\n- Sobrepeso\n- Mal humor\n- Acné\nAl desintoxicar con la FD GIA, promoverá la máxima absorción de nutrientes de los alimentos, limpia y desintoxica el colon, elimina desechos que haya dentro de su intestino grueso.\nGREEN PROTEIN\nEl hígado es el gran depurador del organismo, ejecuta más de quinientas funciones diferentes aunque se sospecha que pueden ser mucho más. El hígado es una glándula de gran tamaño, pesa alrededor de kilo y medio, realiza una multitud de actividades ligadas esencialmente al metabolismo intermediario. Su posición es ademas estratégica en la circulación ya que tiene una vascularización muy abundante, tiene actividad circulatoria, se encarga de filtrar la sangre procedente del intestino depurándola, tiene la actividad secretoria y excretora, la actividad metabólica, las actividades específicas que desempeña en el metabolismo de los carbohidratos, actividad protectora y detoxificadora, actividad hematológica.\nLa importancia del hígado desde el punto óptico de la Medicina Ortomolecular es impensable tratar cualquier alteración o disfunción sin antes pasar por una desintoxicación hepática, recuerda que es la piedra angular de cualquier tratamiento del que se pretenda salir exitoso. La depuración del organismo, y en particular la depuración hepática, es pues una de las primeras acciones que deberíamos tomar cuando nos planteamos el tratamiento de cualquier patología. Porque lo mas eficaz es siempre comenzar \"limpiando el terreno\".\nOMEGA 3\nTORRENTE SANGUÍNEO. Las toxinas que se van acumulando en el torrente sanguíneo tienen efectos nocivos en nuestra salud, provocando un deficiente funcionamiento de los órganos más importantes tales como el intestino, el hígado y los riñones, si se continua una alimentación que no es en absoluto buena para el cuerpo, entonces continuaremos añadiendo toxinas. Es por ello que aparecen espinillas, infecciones en la piel, acné, alergias o enfermedades respiratorias. Obviamente el sobre peso por una gran acumulación de toxinas, al desintoxicar el torrente sanguíneo, ayuda a mejorar el sistema linfático, eliminando el exceso de líquidos, sobre todo de las piernas.\nCPX\nLos riñones son órganos vitales que realizan muchas funciones con el fin de mantener la sangre limpia y químicamente balanceada. Los riñones son sofisticadas máquinas de procesamiento, cada día procesan alrededor de 200 litros de sangre para eliminar 2 litros de producto de desecho y de agua sobrante, los desechos y el agua se convierten en orina que fluye a la vejiga por conductos llamados uréteres, el riñón es un órgano que debiésemos cuidar ya que es uno de los responsables de limpieza, de impurezas y desechos orgánicos.\nACTIVE LEVEL\nLos pulmones son estructuras enatómicas, que pertenecen al aparato respiratorio y los encontramos en la caja torácica. En las funciones de los pulmones, encontramos principalmente dos básicas, una función respiratoria (en los alvéolos se produce el paso de oxígeno desde el aire a la sangre, así como el paso de dióxido de carbono desde la sangre al aire) y una función no respiratoria (que comprende entre otros, su función de filtro externo, acciones metabólicas y un sistema de prostaglandinas). Los pulmones pueden verse afectados por sustancias tóxicas, por el smog de las ciudades, por la contaminación ambiental, por la falta de actividad física, entre otros. Por ello es importante desintoxicarlos de todos aquellos contaminantes que hayan podido afectar de manera negativa la salud.\nTRATAMIENTO DE NUTRACEUTICA CON DOSIS ORTOMOLECULAR\nUno de los principios básicos de la Nutrición Ortomolecular es considerar que cada individuo es único, con necesidades bioquímicas particulares, si bien la lista de nutrimentos esenciales necesarios es la misma para todos.\nLa dosis ortomolecular consiste en brindar una alternativa que otorga de forma correctiva y terapéutica un bienestar con mega dosis de sustancias que el mismo organismo posee de manera natural, como son las vitaminas, los minerales y los aminoácidos, ésta terapia se está convirtiendo en una alternativa muy prometedora para el alivio de ciertas enfermedades que antes solo pudiesen ser diagnosticadas y tratadas con técnicas de la medicina alopática convencional. El suministrar el aporte de cantidades optimas de nutrientes vitales que pudiesen ser más que suficiente para mejorar trastornos de salud crónicos y complejos, al organismo se le debiese de proporcionar los macronutrientes esenciales para su correcto funcionamiento, muchas de las llamadas enfermedades no se manifiestan, y las que ya lo han hecho, pudiesen remitir parcial o totalmente.\nCual es la dosis ortomolecular?\nSon de 2 a cápsulas cada 2 ó 3 horas por 3 ó 5 días, posteriormente será la dosis ordinaria.\nNUTRACÉUTICA\nQué significa Nutracéutica?\nLa palabra derivada de nutrición y farmacéutico, hace referencia a todos aquellos alimentos que se proclaman como poseedores de un efecto beneficioso sobre la salud humana.\nLa Nutracéutica también abarca a los alimentos funcionales. Son productos de origen natural con propiedades biológicas activas, beneficiosas para la salud y con capacidad preventiva y/o terapéutica definida.\n\"Deja que la comida sea tu medicina y la medicina tu alimento! Hipócrates, 400 A.C.\nRecuerda que la nutracéutica, no es un medicamento, por lo cual una vez que haya estabilidad no debieses de suspender el tratamiento, debido a que es un complemento nutricional que estará enriqueciendo tus alimentos dia con dia. Por lo que su toma es indefinida...\nEn la mayoría de las personas cuando comienzan un tratamiento de nutrientes para mejorar su calidad de vida, pudiesen tener una reacción de crisis curativa.\nQué es la crisis curativa?\nEs una reacción al desintoxicarse el organismo, se pudiese presentar debilidad, ello se debe a que el organismo ha entrado en la fase de recuperación, las toxinas y desechos en el organismo conforme son eliminados, el estímulo nervioso disminuye, el organismo descansa y trata de recuperar éstas energías, no es debilidad si no recuperación y estabilidad.\nCuando se está en tratamiento de nutracéutica, el cuerpo está disolviendo grandes cantidades de toxinas y residuos acumulados . Estos serán arrojados al torrente sanguíneo para su eliminación, los órganos eliminadores como riñones, hígado, pulmones y piel, se sobrecargan de trabajo y esto da como resultado las crisis curativas, éstas se manifiestan \"empeorando\" temporalmente el trastorno y síntomas desagradables de una eliminación excesiva por ejemplo: dolor de cabeza, dificultad para respirar, erupciones cutáneas, secreción de mucosa, taquicardia, diarrea, hormigueo en todo el cuerpo, nuca pesada, nauseas, fatiga, inflamación estomacal y gases. Todo lo antes mencionado se denomina como CRISIS CURATIVA, es una reacción natural del organismo que indica que nos estamos sanando, por lo que no deben de alarmarse, ni suspender el tratamiento.\nPor ejemplo: un tratamiento de artritis, con el tratamiento de nutracéutica, activa y acelera los cambios bioquímicos en las articulaciones, el dolor se aumentará considerablemente, es una reacción de crisis curativa.\nEstas crisis curativas son afortunadamente temporales, al transcurrir los días se experimenta una mejora definitiva, ya que el organismo se limpiará, ya que constituye un claro indicador de que los productos están cumpliendo con la importante tarea de estimular el organismo para que se limpie. Pudiese ser que en algunas personas se manifiesta más que en otras, depende de su organismo y/o padecimiento, cuando ocurre debe considerarse como un buen augurio.", "language": null, "image": "https://static.wixstatic.com/media/64fc47_bda5410624804402b2b08d78d646a0a6%7Emv2.png/v1/fit/w_2500,h_1330,al_c/64fc47_bda5410624804402b2b08d78d646a0a6%7Emv2.png", "pagetype": "website", "links": ["//www.wix.com/lpviral/enviral?utm_campaign=vir_wixad_live&adsVersion=white&orig_msid=6967635a-1269-4440-9d11-6f771b181139", "https://giselacortes.wixsite.com/gialive", "https://giselacortes.wixsite.com/gialive", "https://giselacortes.wixsite.com/gialive", "https://giselacortes.wixsite.com/gialive/protengia", "https://giselacortes.wixsite.com/gialive/suplementos-alimenticios", "https://giselacortes.wixsite.com/gialive/alimentaci", "https://giselacortes.wixsite.com/gialive/cuidado-personal", "https://giselacortes.wixsite.com/gialive/b-care-home", "https://giselacortes.wixsite.com/gialive/solo-kids", "https://giselacortes.wixsite.com/gialive/kits-de-negocio", "https://giselacortes.wixsite.com/gialive/copia-de-kits-de-negocio", "https://giselacortes.wixsite.com/gialive/shop", "https://giselacortes.wixsite.com/gialive/escaneo", "https://giselacortes.wixsite.com/gialive/glosario-ghs", "https://giselacortes.wixsite.com/gialive/costo-escaneo", "https://giselacortes.wixsite.com/gialive/pantallas-del-ghs", "https://giselacortes.wixsite.com/gialive/negocio", "https://giselacortes.wixsite.com/gialive/blank-2", "https://giselacortes.wixsite.com/gialive/desintoxicagia", "https://giselacortes.wixsite.com/gialive/copia-de-desintoxicacion", "https://giselacortes.wixsite.com/gialive/videos", "https://giselacortes.wixsite.com/gialive/contacto", "https://giselacortes.wixsite.com/gialive/shopping-cart", "http://www.gialivearmonia.com/product-page/fd-gia", "http://www.gialivearmonia.com/product-page/green-protein", "http://www.gialivearmonia.com/product-page/green-protein", "http://www.gialivearmonia.com/product-page/cpx-plus", "http://www.gialivearmonia.com/product-page/active-level", "http://www.twitter.com/giselacortes"]}