{"title": "Porqué estar encerrados en casa podría afectar el sistema inmunológico de los niños… - Pediatra Mallorca | Dr. Esteban Keklikian", "author": null, "url": "https://www.pediatramallorca.es/2020/09/16/4257/", "hostname": "pediatramallorca.es", "description": "Porqué estar encerrados en casa podría afectar el sistema inmunológico de los niños… …y porqué la exposición a otros niños con gérmenes puede ser importante… La pandemia de coronavirus ha tenido algunos aspectos positivos. No ha habido mocos ni enfermedades entre los niños Sin embargo, puede ser bueno que los niños se encuentren con bacterias y virus, porque la exposición microbiana da forma al desarrollo del sistema inmunológico. Esta es una de las razones por las que tenemos vacunas: Inyectamos virus o bacterias modificadas para estimular el sistema inmune del niño. La exposición a una amplia variedad de microbios en la niñez temprana también capacita al sistema inmunológico de los niños para reconocer qué es peligroso y qué no. Ahora se recomienda a los padres que alimenten a sus bebés con alérgenos como mantequilla de maní y huevos más temprano que tarde en la infancia, porque hacerlo le enseña al sistema inmunológico del bebé, poco a poco, que estos alimentos son seguros. Y de acuerdo con la hipótesis de la higiene, los niños de países más desarrollados crecen en un medio ambiente muy limpio, y rodeados de desinfectantes; por lo que sufrirían más alergias y enfermedades autoinmunes. La limpieza y el aislamiento, dice el argumento, no son buenos para desarrollar inmunidad, aunque algunos científicos no están convencidos y es una teoría controvertida. Así que no puedo evitar preguntarme, incluso mientras nos alegramos porque no hay mocos y estornudos: ¿el aislamiento de Covid-19 afecta la inmunidad de los niños? ¿Encerrar a nuestros hijos dentro del apartamento todo el día para protegerlos de un virus los hará más susceptibles a otros, incluso a algunas enfermedades crónicas, por el resto de sus vidas? Beneficios de la exposición temprana a microbios, alérgenos e insectos Cuando los niños están cerca de otros niños, comparten microbios que no necesariamente enferman a nadie, pero podrían ser buenos para desarrollar inmunidad porque siembran un ecosistema de microbios más abundante en el cuerpo, o microbioma. En un artículo científico del 2015, los investigadores teorizaron que cuando las personas se aíslan unas de otras y pasan su tiempo mayormente adentro, puede reducir “nuestra exposición a microbiomas más ricos de otras fuentes, limitando así el desarrollo de nuestro sistema inmunológico”. Otra razón por la que una mayor exposición puede ser mejor es que cuando los niños pequeños se exponen regularmente a pequeñas cantidades de alérgenos potenciales (cosas como polen, huevos, mantequilla de maní y camarones) con una dieta variada desde edades tempranas, sus cuerpos se entrenan para manejar esas cosas bien en el futuro. La idea es que, si estás expuesto a algo una y otra vez, te vuelves tolerante en lugar de tener una respuesta exagerada. Los pediatras solían decirles a los padres lo contrario: que deben esperar hasta que sus bebés sean mayores para introducir alimentos alergénicos. Pero los ensayos clínicos realizados en 2015 y 2016 mostraron que la exposición más temprana es, de hecho, mejor, y la Academia Estadounidense de Pediatría ha cambiado sus recomendaciones. El mensaje es: Ofrecer alimentos más variados desde más temprana edad. Otra investigación sugiere que una mayor exposición a los insectos y microbios “buenos” es mejor. Los bebés que reciben antibióticos, que matan los microbios en su microbioma, tienen un mayor riesgo de desarrollar asma, eccema y alergias, mientras que los niños que crecen en granjas y están, entre otras cosas, rodeados de animales que albergan todo tipo de microbios tienen un menor riesgo de desarrollar estas mismas condiciones. Un experimento inédito de 2019 informó que los bebés que crecen en granjas tienen más bacterias intestinales conocidas por reducir la inflamación. Esto sugiere que la exposición frecuente a microbios inofensivos que han evolucionado conjuntamente con los humanos ayuda a entrenar el sistema inmunológico en desarrollo. Nuestro sistema inmunológico está diseñado para estar expuesto a cosas en una etapa temprana de la vida, de modo que podamos estar listos para el resto de nuestra vida. Si estamos forzados a quedarnos en casa más tiempo, entonces podemos hacer otras cosas para compensar y mejorar el sistema inmunitario. Por ejemplo, las madres que pueden amamantar durante mas tiempo lo que podría fortalecer su inmunidad. Las familias “obligadas al encierro” también pueden pasar más tiempo al aire libre de lo habitual, donde estarán expuestas a microbios más diversos. Muchas familias también adoptaron mascotas durante la pandemia, y las investigaciones sugieren que tener una mascota (especialmente perros) reduce el riesgo de eccema y asma. Aún así, si estás preocupado, hay varias cosas que puedes hacer para estimular el sistema inmunológico de tus hijos. Primero, asegúrate de que todos se vacunen contra la gripe este otoño y de que tus hijos se mantengan al día con sus vacunas infantiles, porque las vacunas se encuentran entre las mejores herramientas para entrenar el sistema inmunológico de los niños. Y cuando puedas, envía a los niños a jugar al aire libre. Caminar o simplemente jugar al aire libre.", "sitename": "Pediatra Mallorca | Dr. Esteban Keklikian", "date": "2020-09-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Porqué estar encerrados en casa podría afectar el sistema inmunológico de los niños…\n…y porqué la exposición a otros niños con gérmenes puede ser importante…\nLa pandemia de coronavirus ha tenido algunos aspectos positivos. No ha habido mocos ni enfermedades entre los niños\nSin embargo, puede ser bueno que los niños se encuentren con bacterias y virus, porque la exposición microbiana da forma al desarrollo del sistema inmunológico. Esta es una de las razones por las que tenemos vacunas: Inyectamos virus o bacterias modificadas para estimular el sistema inmune del niño.\nLa exposición a una amplia variedad de microbios en la niñez temprana también capacita al sistema inmunológico de los niños para reconocer qué es peligroso y qué no. Ahora se recomienda a los padres que alimenten a sus bebés con alérgenos como mantequilla de maní y huevos más temprano que tarde en la infancia, porque hacerlo le enseña al sistema inmunológico del bebé, poco a poco, que estos alimentos son seguros.\nY de acuerdo con la hipótesis de la higiene, los niños de países más desarrollados crecen en un medio ambiente muy limpio, y rodeados de desinfectantes; por lo que sufrirían más alergias y enfermedades autoinmunes. La limpieza y el aislamiento, dice el argumento, no son buenos para desarrollar inmunidad, aunque algunos científicos no están convencidos y es una teoría controvertida.\nAsí que no puedo evitar preguntarme, incluso mientras nos alegramos porque no hay mocos y estornudos: ¿el aislamiento de Covid-19 afecta la inmunidad de los niños? ¿Encerrar a nuestros hijos dentro del apartamento todo el día para protegerlos de un virus los hará más susceptibles a otros, incluso a algunas enfermedades crónicas, por el resto de sus vidas?\nBeneficios de la exposición temprana a microbios, alérgenos e insectos\nCuando los niños están cerca de otros niños, comparten microbios que no necesariamente enferman a nadie, pero podrían ser buenos para desarrollar inmunidad porque siembran un ecosistema de microbios más abundante en el cuerpo, o microbioma.\nEn un artículo científico del 2015, los investigadores teorizaron que cuando las personas se aíslan unas de otras y pasan su tiempo mayormente adentro, puede reducir “nuestra exposición a microbiomas más ricos de otras fuentes, limitando así el desarrollo de nuestro sistema inmunológico”.\nOtra razón por la que una mayor exposición puede ser mejor es que cuando los niños pequeños se exponen regularmente a pequeñas cantidades de alérgenos potenciales (cosas como polen, huevos, mantequilla de maní y camarones) con una dieta variada desde edades tempranas, sus cuerpos se entrenan para manejar esas cosas bien en el futuro.\nLa idea es que, si estás expuesto a algo una y otra vez, te vuelves tolerante en lugar de tener una respuesta exagerada. Los pediatras solían decirles a los padres lo contrario: que deben esperar hasta que sus bebés sean mayores para introducir alimentos alergénicos. Pero los ensayos clínicos realizados en 2015 y 2016 mostraron que la exposición más temprana es, de hecho, mejor, y la Academia Estadounidense de Pediatría ha cambiado sus recomendaciones. El mensaje es: Ofrecer alimentos más variados desde más temprana edad.\nOtra investigación sugiere que una mayor exposición a los insectos y microbios “buenos” es mejor. Los bebés que reciben antibióticos, que matan los microbios en su microbioma, tienen un mayor riesgo de desarrollar asma, eccema y alergias, mientras que los niños que crecen en granjas y están, entre otras cosas, rodeados de animales que albergan todo tipo de microbios tienen un menor riesgo de desarrollar estas mismas condiciones.\nUn experimento inédito de 2019 informó que los bebés que crecen en granjas tienen más bacterias intestinales conocidas por reducir la inflamación. Esto sugiere que la exposición frecuente a microbios inofensivos que han evolucionado conjuntamente con los humanos ayuda a entrenar el sistema inmunológico en desarrollo. Nuestro sistema inmunológico está diseñado para estar expuesto a cosas en una etapa temprana de la vida, de modo que podamos estar listos para el resto de nuestra vida.\nSi estamos forzados a quedarnos en casa más tiempo, entonces podemos hacer otras cosas para compensar y mejorar el sistema inmunitario. Por ejemplo, las madres que pueden amamantar durante mas tiempo lo que podría fortalecer su inmunidad.\nLas familias “obligadas al encierro” también pueden pasar más tiempo al aire libre de lo habitual, donde estarán expuestas a microbios más diversos. Muchas familias también adoptaron mascotas durante la pandemia, y las investigaciones sugieren que tener una mascota (especialmente perros) reduce el riesgo de eccema y asma.\nAún así, si estás preocupado, hay varias cosas que puedes hacer para estimular el sistema inmunológico de tus hijos. Primero, asegúrate de que todos se vacunen contra la gripe este otoño y de que tus hijos se mantengan al día con sus vacunas infantiles, porque las vacunas se encuentran entre las mejores herramientas para entrenar el sistema inmunológico de los niños.\nY cuando puedas, envía a los niños a jugar al aire libre. Caminar o simplemente jugar al aire libre.", "language": null, "image": "https://www.pediatramallorca.es/wp-content/uploads/2020/09/young-school-girl-in-mask.jpg", "pagetype": "article", "links": ["https://www.pediatramallorca.es/dr-esteban-keklikian-pediatra-neumologo/", "https://www.pediatramallorca.es/pedir-cita/", "https://www.facebook.com/pediatramallorca/", "https://www.pediatramallorca.es", "https://www.pediatramallorca.es/pedir-cita/", "https://www.pediatramallorca.es/pediatria-general/", "https://www.pediatramallorca.es/especialidades/", "https://www.pediatramallorca.es/especialidades/asma-infantil/", "https://www.pediatramallorca.es/especialidades/bronquitis-ninos/", "https://www.pediatramallorca.es/especialidades/displasia-broncopulmonar/", "https://www.pediatramallorca.es/especialidades/insuficiencia-respiratoria-recien-nacidos/", "https://www.pediatramallorca.es/especialidades/trastornos-del-sueno/", "https://www.pediatramallorca.es/especialidades/trastorno-de-deficit-de-atencion-e-hiperactividad-tdah/", "https://www.pediatramallorca.es/curso-de-mindfulness/", "https://www.pediatramallorca.es/asma-infantil/", "https://www.pediatramallorca.es/asma-infantil/sintomas-del-asma-infantil/", "https://www.pediatramallorca.es/asma-infantil/tratamiento-del-asma-infantil/", "https://www.pediatramallorca.es/bronquiolitis-infantil/", "https://www.pediatramallorca.es/tratamiento-de-la-bronquiolitis-infantil/", "https://www.pediatramallorca.es/problemas-respiratorios-en-bebes/", "https://www.pediatramallorca.es/blog/", "https://www.pediatramallorca.es/author/ekekli/", "https://www.pediatramallorca.es/tag/asma-de-la-infancia/", "https://www.pediatramallorca.es/tag/defensas-en-el-nino/", "https://www.pediatramallorca.es/tag/la-microbiota/", "https://www.pediatramallorca.es/tag/vacunas/", "https://www.pediatramallorca.es/tag/vuelta-al-colegio/", "https://www.pediatramallorca.es/2020/09/16/4257/#respond", "https://www.pediatramallorca.es/wp-content/uploads/2020/09/vuelta-a-clases-mascarillas.jpg", "http://www.facebook.com/share.php?u=https://www.pediatramallorca.es/2020/09/16/4257/", "http://twitter.com/home?status=Porqué%20estar%20encerrados%20en%20casa%20podría%20afectar%20el%20sistema%20inmunológico%20de%20los%20niños…%20-%20https://www.pediatramallorca.es/2020/09/16/4257/", "http://www.linkedin.com/shareArticle?mini=true&url=https://www.pediatramallorca.es/2020/09/16/4257/&title=Porqué%20estar%20encerrados%20en%20casa%20podría%20afectar%20el%20sistema%20inmunológico%20de%20los%20niños…", "https://plus.google.com/share?url=https://www.pediatramallorca.es/2020/09/16/4257/", "/2020/09/16/4257/#respond", "https://www.pediatramallorca.es/especialidades/asma-infantil/", "https://www.pediatramallorca.es/especialidades/bronquitis-ninos/", "https://www.pediatramallorca.es/especialidades/displasia-broncopulmonar/", "https://www.pediatramallorca.es/especialidades/insuficiencia-respiratoria-recien-nacidos/", "https://www.pediatramallorca.es/especialidades/trastornos-del-sueno/", "https://www.pediatramallorca.es/especialidades/trastorno-de-deficit-de-atencion-e-hiperactividad-tdah/", "https://www.pediatramallorca.es/2021/01/29/4268/", "https://www.pediatramallorca.es/2020/09/16/4257/", "https://www.pediatramallorca.es/2020/01/13/el-tratamiento-temprano-del-autismo-es-critico/", "https://www.pediatramallorca.es/2019/12/15/dolor-abdominal/", "https://www.pediatramallorca.es/2019/12/06/encopresis/", "https://www.pediatramallorca.es/especialidades/", "https://www.pediatramallorca.es/asma-infantil/", "https://www.pediatramallorca.es/bronquiolitis-infantil/", "https://www.pediatramallorca.es/problemas-respiratorios-en-bebes/", "https://www.pediatramallorca.es/blog/", "https://www.pediatramallorca.es/pedir-cita/", "http://www.stchristophershospital.com/", "http://www.ersnet.org/", "http://www.thoracic.org/", null, null, "https://www.pediatramallorca.es/politica-de-cookies"]}