{"title": "TEA—¿Qué causa el trastorno del espectro autista?", "author": "Updated", "url": "https://healthhub.cpcmg.net/autism-spectrum-disorder/asd%E2%80%94what-causes-autism", "hostname": "cpcmg.net", "description": "Muchos factores pueden causar los síntomas del trastorno del espectro autista o TEA (ASD, por sus siglas en inglés). Si una familia ya tiene un hijo al que", "sitename": "Children's Primary Care Medical Group", "date": "2023-05-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Muchos factores pueden causar los síntomas del trastorno del espectro autista o TEA (ASD, por sus siglas en inglés). Si una familia ya tiene un hijo al que se le ha diagnosticado que tiene TEA, las probabilidades de que los hermanos también pudieran tener TEA son 10 a 20 veces mayores que las de la población general. Continúe leyendo para obtener más información de la American Academy of Pediatrics sobre las causas del TEA.\nLos estudios han demostrado que los familiares de niños con TEA tienen más probabilidades de presentar algunas características sociales y de comportamiento similares a las observadas entre niños con TEA, pero estas no son lo suficientemente graves como para justificar un diagnóstico. Los síntomas de comportamiento pueden incluir torpeza social, falta de flexibilidad y comportamientos repetitivos.\nEl TEA puede ocurrir con más frecuencia en niños que tienen determinadas afecciones médicas o factores de alto riesgo. Estas afecciones médicas pueden incluir el síndrome del cromosoma X frágil, el complejo de esclerosis tuberosa, el síndrome de Down u otros trastornos genéticos. Sin embargo, la mayoría de los niños con TEA no tiene estas afecciones ni ninguna otra afección genética específica. Otro grupo de alto riesgo son los bebés prematuros. Considerar si un niño con TEA tiene una afección genética es una parte importante de la evaluación inicial.\nLos posibles factores ambientales también son un área importante de investigación y aún no se comprenden bien.\n¿Existe una conexión entre las vacunas y el TEA?\nAlgunas personas creen que las vacunas causan el TEA. Sin embargo, se han realizado muchos estudios y no existe ninguna conexión científicamente probada entre las vacunas infantiles —que incluyen la vacuna contra el sarampión, las paperas y la rubeola (measles-mumps-rubella, MMR)— y el TEA. De hecho, el artículo de la investigación que originalmente sugería una conexión entre la vacuna MMR y el TEA fue retractado (es decir, se lo eliminó de forma permanente) debido a que la investigación se realizó de manera incorrecta. Tampoco hay evidencia científica que respalde la conexión entre el timerosal (un conservante que contiene mercurio) y el TEA. Aun así, casi todas las vacunas que se administran a los niños en los Estados Unidos ya no contienen mercurio. El mercurio se eliminó a principios del año 2000.\nLa American Academy of Pediatrics (AAP) recomienda especialmente a los padres que les administren a sus hijos el calendario completo de vacunación. Las vacunas son una manera segura y eficaz de proteger a los niños contra las enfermedades. Autism Speaks afirma: “Las vacunas no provocan el autismo. Recomendamos que todos los niños reciban el calendario completo de vacunación”.\nLas familias que aún tengan preocupaciones sobre las vacunas y el TEA deben hablar con el pediatra de su hijo.\n¿Qué se sabe sobre el desarrollo del cerebro en los niños con TEA?\nNo se conocen las anomalías específicas del funcionamiento del cerebro que causan el TEA. Sin embargo, las investigaciones han demostrado lo siguiente:\n- Hay una diferencia en el crecimiento del cerebro en los niños con TEA, que muestra una tendencia a crecer más rápido y a ser más grande que lo habitual en la niñez temprana (frecuentemente con una circunferencia craneal grande).\n- Existen diversas anomalías microscópicas en algunas áreas del cerebro de las personas con TEA, como el cerebelo, el sistema límbico y la corteza cerebral.\n- Hay diferencias o anomalías en algunas sustancias químicas del cerebro de niños con TEA. Estas sustancias químicas del cerebro son reguladores importantes del desarrollo cerebral, la comunicación nerviosa y la función cerebral. Sin embargo, no se ha encontrado ninguna anomalía en todas las personas con TEA.\n- Existen algunas diferencias en la función de determinadas partes del cerebro en los niños con TEA, que incluyen cómo el cerebro reconoce los rostros, procesa el lenguaje y permite la imitación.\nEn la actualidad, la medición de los neurotransmisores químicos y las técnicas de imagenología de la función cerebral no son adecuadas en la práctica clínica de rutina para la evaluación de los niños con autismo. Estos y otros estudios pueden ser importantes para las investigaciones. Si bien nuestra comprensión de las diferencias en la estructura y la función cerebral está aumentando, aún queda mucho por aprender.\nPara obtener más información, visite HealthyChildren.org.\nAdapted from the American Academy of Pediatrics patient education booklet, Understanding Autism Spectrum Disorder (ASD). La información que se incluye en esta publicación no se debe usar como reemplazo de la asistencia médica y los consejos de su pediatra. Es posible que existan variaciones en el tratamiento que su pediatra pueda recomendar de acuerdo con los hechos y circunstancias individuales.\nTranslation of ASD—What Causes Autism Spectrum Disorder?\n© 2019 American Academy of Pediatrics. All rights reserved.", "language": null, "image": null, "pagetype": "website", "links": ["https://helpjuice.com/custom_auth?_subdomain=cpcmg&method=sso", "https://www.facebook.com/cpcmgsd/", "https://www.instagram.com/cpcmgsd/", "https://vimeo.com/childrensprimarycare", "https://www.cpcmg.net", "/", "https://www.cpcmg.net/video-visits/?utm_source=Website&utm_medium=Button&utm_campaign=CPCMG%20Pediatrician&utm_term=Video%20Visits%22", "https://www.mychartatradychildrens.org/MyChart/", "tel:8585021177", "https://www.cpcmg.net/about/", "https://www.cpcmg.net/about/careers/", "https://www.cpcmg.net/find-a-provider/", "https://www.cpcmg.net/locations/", "https://www.cpcmg.net/locations/childrens-campus/", "https://www.cpcmg.net/locations/euclid/", "https://www.cpcmg.net/locations/cpec-scripps-parkway/", "https://www.cpcmg.net/locations/alvarado/", "https://www.cpcmg.net/locations/el-cajon/", "https://www.cpcmg.net/locations/santee/", "https://www.cpcmg.net/locations/girard/", "https://www.cpcmg.net/locations/regents/", "https://www.cpcmg.net/locations/carmel-valley/", "https://www.cpcmg.net/locations/encinitas/", "https://www.cpcmg.net/locations/la-costacarlsbad/", "https://www.cpcmg.net/locations/sanfordoceanside/", "https://www.cpcmg.net/locations/vista-2/", "https://www.cpcmg.net/locations/4s-ranch/", "https://www.cpcmg.net/locations/citracado/", "https://www.cpcmg.net/locations/fallbrook/", "https://www.cpcmg.net/locations/gateway/", "https://www.cpcmg.net/locations/centre-medical-plaza/", "https://www.cpcmg.net/locations/eastlake/", "https://www.cpcmg.net/locations/medical-center-court/", "https://www.cpcmg.net/locations/hemet/", "https://www.cpcmg.net/locations/hemet-main/", "https://www.cpcmg.net/locations/jefferson-temecula/", "https://www.cpcmg.net/locations/menifee/", "https://www.cpcmg.net/locations/murrieta/", "https://www.cpcmg.net/locations/redhawk/", "https://www.cpcmg.net/locations/temecula/", "https://www.cpcmg.net/locations/wildomar/", "https://www.cpcmg.net/after-hours-care/", "https://www.cpcmg.net/patient-resources/", "https://www.cpcmg.net/cpcmg-blog/", "https://www.cpcmg.net/news/", "https://www.cpcmg.net/contact-us/", "/en_US/asd—what-causes-autism", "/es_MX/asd—what-causes-autism", "/", "/es_MX/behavioral-and-mental-health", "/es_MX/autism-spectrum-disorder", null, null, null, "/es_MX/autism-spectrum-disorder/wandering-off-autism-spectrum-disorder", "/es_MX/autism-spectrum-disorder/cam-for-autism", "/es_MX/autism-spectrum-disorder/behavior-challenges-autism", "/es_MX/autism-spectrum-disorder/sleep-problems-in-autism", "https://tinyfrog.com/", "#", null, null]}