{"title": "El sistema inmune de los peces - Producción acuícola", "author": "Aventura", "url": "http://https%253A%252F%252Fwww.veterinariadigital.com%252Farticulos%252Fel-sistema-inmune-de-los-peces-mejora-la-produccion-acuicola-a-traves-de-la-inmunidad%252F", "hostname": null, "description": "El sistema inmune de los peces cuenta con ambos tipos de inmunidad, sistema inmune innato y sistema inmune adaptativo,...", "sitename": "Veterinaria Digital - Avicultura, Porcicultura, Rumiantes y Acuicultura", "date": "2020-06-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Artículos](https://www.veterinariadigital.com/es/articles)/ [Acuicultura](https://www.veterinariadigital.com/categoria/acuicultura/?post_type=articulos), [Enzimas](https://www.veterinariadigital.com/categoria/enzimas/?post_type=articulos), [Inmunoestimulantes](https://www.veterinariadigital.com/categoria/inmunoestimulantes/?post_type=articulos), [Pronutrientes](https://www.veterinariadigital.com/categoria/pronutrientes/?post_type=articulos)\nEl sistema inmune de los peces: mejora la producción acuícola a través de la inmunidad\nDe forma tradicional el sistema inmunitario se divide en sistema inmunitario innato o inespecífico y sistema inmunitario adaptativo o específico. El sistema inmune de los peces cuenta con ambos tipos de inmunidad, inmunidad innata e inmunidad adaptativa.\nDe forma tradicional el sistema inmunitario se divide en sistema inmunitario innato o inespecífico y sistema inmunitario adaptativo o específico. El sistema inmune de los peces cuenta con ambos tipos de inmunidad, inmunidad innata e inmunidad adaptativa.\nEs esencial mantener este sistema en óptimas condiciones, ya que se encarga de defender al organismo de amenazas externas, tales como virus, bacterias o protozoos y permite, por lo tanto, prevenir y remitir infecciones.\nEfectos del estrés y uso de inmunoestimulantes en acuicultura\nDurante su cultivo los peces se enfrentan a gran variedad de factores estresantes, asociados a factores ambientales, sociales y de manejo. Actualmente, existen productos inmunoestimulantes que permiten potenciar el sistema inmunitario de los peces, contrarrestando los efectos negativos del estrés y asegurando su productividad.\nÍndice de Contenidos\nÓrganos linfoides primarios y secundarios\nUna diferencia a destacar entre el sistema inmune de los peces y mamíferos son los órganos que actúan como órganos linfoides primarios y secundarios. En el caso de los teleósteos o peces óseos, como por ejemplo el salmón del atlántico (Salmo salar), que carecen de medula ósea, son el riñón anterior y el timo los que actúan como órganos linfoides primarios, responsables de la hematopoyesis de las células inmunitarias, mientras que el bazo y el tejido linfoide asociado a mucosas actúan como órganos linfoides secundarios, es decir, es en ellos donde interaccionan las células del sistema inmunitario y donde se produce la respuesta inmunitaria.\nEl riñón anterior constituye el principal órgano hematopoyético de los peces y presenta grandes similitudes con la medula ósea de los vertebrados. En él se produce la síntesis de los diferentes tipos celulares que participan en la respuesta celular: macrófagos, granulocitos, linfocitos, etc.\nEsta región anterior del riñón carece de nefronas y, por tanto, carece de función renal, mientras que la región media y distal de dicho órgano cuenta con ambas funciones: función hematopoyética y renal. Se ha demostrado que el riñón anterior de los teleósteos actúa, al mismo tiempo, como órgano linfoide secundario, participando en la inducción de la respuesta inmune.\nLa estructura anatómica del riñón anterior varía entre las diferentes especies de teleósteos, siendo bilobulada en el caso de los ciprínidos y los salmónidos (Ilustración 1).\nNumerosos estudios apuntan a que, en estos animales acuáticos que carecen de nódulos linfáticos, el hígado juega un papel fundamental en la presentación antigénica y en el inicio de la respuesta inmunitaria adaptativa. El hígado cuenta con una gran concentración de melanomacrófagos y elipsoides, que captan los antígenos e inmunocomplejos presentes en la sangre. Además, los melanomacrófagos tienen la capacidad de retener los antígenos durante largos periodos de tiempo.\nTipos de Inmunidad de los peces\nAl igual que los vertebrados superiores los peces cuentan con dos tipos de inmunidad, inmunidad innata o inespecífica e inmunidad adaptativa o específica.\nInmunidad innata o inespecífica\nLa inmunidad innata o inespecífica es la primera línea de defensa con la que cuenta el sistema inmune de los peces para hacer frente a los diferentes patógenos que amenazan su homeostasis. Este sistema defensivo se puede dividir en tres componentes principales: la inmunidad de mucosa, los componentes humorales y los componentes celulares.\nLa inmunidad de mucosa juega un papel crucial en el sistema defensivo de estos animales, actuando a modo de barrera e impidiendo que los agentes patógenos entren en el organismo. Además de la protección mecánica y física que proporciona el mucus que recubre la superficie corporal de estos animales, así como las branquias y otros tejidos, este contiene un gran número de componentes inmunitarios como péptidos antimicrobianos, factores del complemento e inmunoglobulinas.\nLa principal diferencia entre la inmunidad innata y la inmunidad adaptativa es la especificidad con la que son capaces de reconocer a los diferentes patógenos. Dicha especificidad viene determinada por el tipo de receptores que son capaces de reconocer.\nLas células y componentes humorales que constituyen la inmunidad inespecífica reconocen dos tipos de patrones moleculares.\n- Patrones asociados a patógenos, conocidos como PAMPs de sus siglas en inglés (Pathogen Associated Molecular Patterns), que constituyen un conjunto de sustancias/estructuras altamente conservadas en los distintos tipos de patógenos y que no están presentes en las células eucariotas, como los lipopolisacáridos de la pared celular (LPS). En el caso de los teleósteos, juegan un papel primordial los receptores TLR (Toll-like receptors), de los que se han descrito más de 20 tipos diferentes.\n- Patrones asociados a daño/peligro conocidos como DAMPs (Danger Associated Molecular Patterns). Estas señales son emitidas por células del propio organismo, por ejemplo, en situaciones de estrés térmico.\nAl igual que en los mamíferos, el sistema inmune innato de los peces cuenta con diferentes componentes humorales y celulares. Entre los componentes humorales caben destacar los siguientes: péptidos antimicrobianos, el sistema del complemento, lectinas, TNF-α e interleuquinas.\nLos péptidos antimicrobianos se han descrito en múltiples especies acuáticas y presentes en el mucus que recubre la piel y las agallas. Por ejemplo, en el caso del bacalao del Atlántico (Gadus morhua) se han descrito polipéptidos presentes en el mucus que son efectivos frente a bacterias Gram + y Gram -.\nUno de los mecanismos defensivos con el que cuenta el sistema inmune innato es el sistema del complemento. Este sistema está formado por un conjunto de proteínas séricas que circulan de manera inactiva y se activan en forma de cascada. Al igual que en el caso de vertebrados superiores, el sistema de complemento es activado por 3 vías, la vía clásica, la vía alternativa y la vía de las lectinas. Todas ellas conllevan a la formación de poros en la membrana celular del patógeno y la consecuente muerte por choque osmótico. Una diferencia a destacar entre el sistema inmune de los peces y de mamíferos es la temperatura óptima para este complejo inmunitario. En el caso de los teleósteos, su actividad es máxima entre los 15-25°C y puede permanecer activo a temperaturas de entre 0-4°C, mientras que en mamíferos su temperatura optima es de 35°C.\nEl sistema inmune innato de los peces cuenta al mismo tiempo con distintos tipos celulares que participan en la respuesta celular inespecífica. Al igual que los vertebrados superiores el sistema inmune de los peces incluye células con actividad fagocítica, monocitos y macrófagos y células con actividad citotóxica, granulocitos y células citotóxicas no específicas.\nAnte la presencia de un antígeno, se movilizan en primer lugar los neutrófilos desde la región anterior del riñón y posteriormente acuden los macrófagos que se movilizan desde los tejidos cercanos. Gracias a la actividad fagocítica y citotóxica de estas células, los patógenos son eliminados.\nInmunidad adaptativa o específica\nEl sistema inmune específico o adaptativo está presente en los peces cartilaginosos y se ha descrito en todos los peces mandibulados. Al igual que en el caso de los mamíferos, en los peces esta respuesta específica se inicia a partir de la detección por los linfocitos T de las moléculas del complejo mayor de histocompatibilidad (MHC). Las moléculas MHC son una superfamilia de inmunoglobulinas que actúan como receptores. A diferencia de los mamíferos superiores, donde los genes MHC están unidos en un único cromosoma, en el sistema inmune de los peces estos genes no están conectados, pudiendo encontrarse en cromosomas diferentes.\nEn los teleósteos están presentes los dos tipos de receptores MHC descritos en vertebrados superiores. Las moléculas MHC I, que se relacionan con antígenos endógenos, están presentes en todas las células nucleadas y son reconocidas por los linfocitos T CD8 o citotóxicos. Las moléculas MHC II se relacionan con antígenos exógenos y únicamente se encuentran en las células presentadoras de antígenos (células dendríticas, macrófagos y linfocitos B).\nLos linfocitos B son los encargados de la producción de las inmunoglobulinas, que permiten a este sistema inmunitario tener cierta “memoria”, provocando una respuesta más intensa y duradera ante una segunda exposición a un mismo antígeno. La activación de los linfocitos B requiere de dos pasos. Por un lado, deben reconocer los antígenos externos a través de las MHC de tipo II y, al mismo tiempo, dichos antígenos tienen que ser presentados por un linfocito T CD4 o helper. Una vez activados, los linfocitos B se transforman en células plasmáticas capaces de secretar los diferentes tipos de inmunoglobulinas.\nLos teleósteos son capaces de sintetizar 3 tipos de inmunoglobulinas: IgM, IgD e IgT/IgZ, a diferencia de los vertebrados superiores, donde están descritas 5 tipos de inmunoglobulinas.\nLa IgM es la inmunoglobulina más abundante en el caso de los peces y, al igual que en mamíferos, es capaz de atravesar las membranas epiteliales. La IgM de los teleósteos es un tetrámero formado por dos cadenas pesadas y dos cadenas ligeras (2H:2L). Esta inmunoglobulina juega un papel fundamental en el sistema inmune innato frente a bacterias y virus, ya que se encarga de la fijación del complemento, opsonización y activación de la respuesta citotóxica, entre otras funciones.\nSe ha observado cierta especificad en la localización de las inmunoglobulinas ante ciertas infecciones parasitarias, por ejemplo, en truchas afectadas por Ceratomixa shasta se observó un mayor incremento de IgT/IgZ a nivel de la mucosa intestinal, mientras que el título de IgM aumentó significativamente en el suero.\nEstos ensayos parecen indicar una cierta afinidad en la localización de las inmunoglubulinas, siendo las IgM más abundantes en suero y las IgT/IgZ más abundantes en la inmunidad asociada a mucosas.\nFactores estresantes y respuesta al estrés\nHoy en día se sabe que el estrés, especialmente el de tipo crónico, presenta un efecto negativo sobre las distintas especies productivas, incluidas las especies acuícolas, entre otras razones porque disminuye la respuesta inmunitaria y la resistencia a enfermedades.\nLos factores capaces de generar estrés en los peces pueden dividirse en tres grandes grupos, factores ambientales, factores sociales y reproductivos y factores físicos o de manejo.\nLos factores ambientales incluyen cambios bruscos de temperatura y de oxígeno, así como cambios en la calidad del agua y densidades elevadas de cultivo. Los factores sociales hacen referencia al establecimiento de una jerarquía de dominancia dentro de las jaulas o estanques. La época reproductiva también ha demostrado ser un periodo muy estresante para las especies acuícolas y que sin duda debe tenerse en cuenta en los sistemas productivos.\nPor último, pero no por ello menos importante, están los factores físicos o de manejo que incluyen el transporte de los animales, tanto dentro de una misma instalación como entre instalaciones y tareas rutinarias como limpieza de tanques, vacunaciones y clasificaciones de los animales.\nEl estado de estrés puede dividirse a su vez en tres etapas: etapa inicial, etapa de resistencia y etapa de agotamiento. Cuando un animal es expuesto a un agente estresante, se envían diferentes señales desde los órganos sensitivos que llegan al sistema nervioso central, activándose el eje hipótalamo-hipofisario. La activación de este eje nervioso provoca la liberación de catecolaminas y cortisol, secretadas por las células cromafines y células interrenales respectivamente, presentes en el riñón de estos animales acuáticos.\nLas catecolaminas y el cortisol son los responsables de la respuesta del sistema inmune de los peces al estrés. La secreción de estas moléculas prepara al animal para hacer frente a un posible desafío incrementando la frecuencia cardiaca, el flujo sanguíneo, la disponibilidad energética (niveles de glucosa) y estimulando la respuesta inmunitaria.\nSi el factor estresante persiste, entramos en la fase de resistencia, durante la que se producen cambios en el metabolismo y en la secreción enzimática que permiten mantener el estado de alarma. Sin embargo, si el estímulo estresante continúa durante un tiempo prolongado, el animal no es capaz de mantener este estado, disminuyendo su respuesta inmunitaria, que es lo que se conoce como etapa de agotamiento.\nEn esta etapa el animal no es capaz de seguir produciendo niveles elevados de las moléculas que intervienen en los mecanismos defensivos (lisozima, sistema de complemento, IgM, leucocitos, etc.).\nEn la tabla 2, podemos observar como el número de leucocitos se incrementa cuando los animales son sometidos a un estrés agudo y, si el estrés se cronifica, el número de leucocitos disminuye, haciendo a los animales más susceptibles a los agentes patógenos.\nEstos factores estresantes generan un impacto negativo sobre la producción acuícola. Por un lado, disminuyen la capacidad de crecimiento de los animales porque lo animales estresados ingieren una menor cantidad de alimento. Por otro lado, los estados de estrés generan inmunosupresión en los peces, haciéndolos mas susceptibles a la infección por los diversos microorganismos presentes en el medio.\nUso de inmunoestimulantes en acuicultura\nLos peces están sometidos a diferentes factores estresantes durante su cultivo. Si bien podemos prevenir algunos de ellos, especialmente los factores ambientales como cambios bruscos de temperatura, calidad del agua, así como mantener unas densidades de cultivo apropiadas; otros factores, especialmente los asociados a prácticas de manejo son difíciles de evitar.\nExisten tareas rutinarias, como la limpieza de los tanques, la clasificación y la vacunación, así como el transporte de los animales, que son necesarias dentro de las explotaciones pero que, al mismo tiempo, generan un gran estrés en los animales, pudiendo afectar a su rendimiento productivo. Se han desarrollado productos inmunoestimulantes capaces de mejorar la respuesta inmunitaria de los peces durante los periodos de estrés.\nExisten a disposición de los productores compuestos basados en moléculas activas de origen botánico, como los pronutrientes inmunoestimulantes que, añadidos en el pienso, son capaces de mejorar la respuesta inmunitaria, tanto innata como adaptativa, reduciendo los efectos del estrés.\nLos pronutrientes inmunoestimulantes favorecen la actividad de los macrófagos y neutrófilos, incrementando la eliminación de los patógenos y, al mismo tiempo, estimulan la secreción de diversas moléculas que intervienen en la respuesta inmunitaria como el interferón-gamma.\nLa mejora del sistema inmunitario tiene un efecto directo en los parámetros productivos de los animales, ya que éstos están más preparados a combatir infecciones y, así, evitan su efecto negativo sobre el crecimiento y el aprovechamiento del pienso.\nEl uso de pronutrientes inmunoestimulantes permite mejorar el IC en un 31% y aumentar la ganancia de peso en un 61%, gracias a su efecto directo sobre el sistema inmunitario. (Tabla 4).\nAl mismo tiempo, se ha demostrado que el uso de estas moléculas activas de origen botánico permite mejorar los títulos de anticuerpos tras la vacunación. Por ello, el uso de este tipo de moléculas es\n[de gran interés en acuicultura](https://www.veterinariadigital.com/), donde se emplean una gran cantidad de vacunas como medida de prevención.\nConclusión\nEl sistema inmune de los peces cuenta con ambos tipos de inmunidad, inmunidad inespecífica e inmunidad específica, similar a los vertebrados superiores, pero con algunas diferencias características, tales como los órganos inmunitarios y el funcionamiento de algunos efectores.\nDurante el proceso productivo, los animales se ven sometidos a factores estresantes de origen ambiental y de manejo, capaces de afectar a su rendimiento productivo y al funcionamiento del sistema inmune.\nEl uso de inmunoestimulantes naturales, como pronutrientes inmunoestimulantes, permite prevenir los efectos negativos en momentos estresantes, ya que aseguran el correcto funcionamiento del sistema inmune de los peces y, al mismo tiempo, mejoran la respuesta a la vacunación.\n[Acuicultura](https://www.veterinariadigital.com/tag/acuiculturaes/?post_type=articulos), [inmunidad](https://www.veterinariadigital.com/tag/inmunidad/?post_type=articulos), [Producción acuícola](https://www.veterinariadigital.com/tag/produccion-acuicola/?post_type=articulos), [Pronutrientes](https://www.veterinariadigital.com/tag/pronutrientes/?post_type=articulos), [sistema inmune](https://www.veterinariadigital.com/tag/sistema-inmune/?post_type=articulos)", "language": null, "image": "https://www.veterinariadigital.com/wp-content/uploads/2020/06/sistema-inmune-de-los-peces.jpg", "pagetype": "article", "links": ["https://www.veterinariadigital.com/registro/", null, "https://www.veterinariadigital.com/articulos/el-sistema-inmune-de-los-peces-mejora-la-produccion-acuicola-a-traves-de-la-inmunidad/", "https://www.veterinariadigital.com/en/articulos/fish-immune-system-how-to-improve-aquaculture-production-through-immunity/", "https://www.veterinariadigital.com/registro/", null, "https://www.veterinariadigital.com/articulos/el-sistema-inmune-de-los-peces-mejora-la-produccion-acuicola-a-traves-de-la-inmunidad/", "https://www.veterinariadigital.com/en/articulos/fish-immune-system-how-to-improve-aquaculture-production-through-immunity/", "https://www.veterinariadigital.com/es/recordar-contrasena", "https://www.veterinariadigital.com/es/registro", "https://www.veterinariadigital.com/", "https://www.veterinariadigital.com/", "https://www.veterinariadigital.com/articles/", "https://www.veterinariadigital.com/blog/", "https://www.veterinariadigital.com/news/", "https://www.veterinariadigital.com/calendar/", "https://www.veterinariadigital.com/veterinaria-tv-login/", "https://www.veterinariadigital.com/revista-login/", "https://www.veterinariadigital.com/empresas/", "https://www.veterinariadigital.com/contacto/", "https://www.veterinariadigital.com/registro/", "https://biovet-alquermes.com/producto/alquerfeed-diatom/", "https://www.veterinariadigital.com/registro/", "https://biovet-alquermes.com/producto/alquerfeed-diatom/", "https://www.veterinariadigital.com/es/articles", "https://www.veterinariadigital.com/categoria/acuicultura/?post_type=articulos", "https://www.veterinariadigital.com/categoria/enzimas/?post_type=articulos", "https://www.veterinariadigital.com/categoria/inmunoestimulantes/?post_type=articulos", "https://www.veterinariadigital.com/categoria/pronutrientes/?post_type=articulos", "https://www.youtube.com/channel/UCG8EbaOUqKLkNVmkBQcaQBw", "http://www.linkedin.com/shareArticle?mini=true&url=https://www.veterinariadigital.com/articulos/el-sistema-inmune-de-los-peces-mejora-la-produccion-acuicola-a-traves-de-la-inmunidad/", "http://www.facebook.com/sharer.php?u=https://www.veterinariadigital.com/articulos/el-sistema-inmune-de-los-peces-mejora-la-produccion-acuicola-a-traves-de-la-inmunidad/", "https://twitter.com/share?url=https://www.veterinariadigital.com/articulos/el-sistema-inmune-de-los-peces-mejora-la-produccion-acuicola-a-traves-de-la-inmunidad/&", "", "#Organos_linfoides_primarios_y_secundarios", "#Tipos_de_Inmunidad_de_los_peces", "#Factores_estresantes_y_respuesta_al_estres", "#Uso_de_inmunoestimulantes_en_acuicultura", "#Conclusion", "https://scholar.google.es/scholar?q=Barcellos+et+al.,+Aquaculture+237+(2004)+229%E2%80%93236&hl=es&as_sdt=0&as_vis=1&oi=scholart", "https://www.veterinariadigital.com/", "https://www.veterinariadigital.com/contacto/", "https://biovet-alquermes.com/es/", "https://biovet-alquermes.com/", "https://www.veterinariadigital.com/contacto/", "https://www.veterinariadigital.com/tag/acuiculturaes/?post_type=articulos", "https://www.veterinariadigital.com/tag/inmunidad/?post_type=articulos", "https://www.veterinariadigital.com/tag/produccion-acuicola/?post_type=articulos", "https://www.veterinariadigital.com/tag/pronutrientes/?post_type=articulos", "https://www.veterinariadigital.com/tag/sistema-inmune/?post_type=articulos", "https://www.veterinariadigital.com/articulos/la-acuicultura-en-el-sudeste-asiatico/", "https://www.veterinariadigital.com/articulos/seguridad-alimentaria-frente-al-covid-19/", "/articulos/el-sistema-inmune-de-los-peces-mejora-la-produccion-acuicola-a-traves-de-la-inmunidad/#respond", "https://www.veterinariadigital.com/wp-login.php?redirect_to=%2Farticulos%2Fel-sistema-inmune-de-los-peces-mejora-la-produccion-acuicola-a-traves-de-la-inmunidad%2F", "https://www.veterinariadigital.com/redactor/dr-ekaitz-maguregui/", "https://www.veterinariadigital.com/categoria/acuicultura/?post_type=articulos", "https://www.veterinariadigital.com/categoria/alimentacion/?post_type=articulos", "https://www.veterinariadigital.com/categoria/antibioticos/?post_type=articulos", "https://www.veterinariadigital.com/categoria/antioxidantes/?post_type=articulos", "https://www.veterinariadigital.com/categoria/aromatizantes/?post_type=articulos", "https://www.veterinariadigital.com/categoria/avicultura/?post_type=articulos", "https://www.veterinariadigital.com/categoria/conservantes/?post_type=articulos", "https://www.veterinariadigital.com/categoria/desodorizante/?post_type=articulos", "https://www.veterinariadigital.com/categoria/digestivos/?post_type=articulos", "https://www.veterinariadigital.com/categoria/divulgacion/?post_type=articulos", "https://www.veterinariadigital.com/categoria/enzimas/?post_type=articulos", "https://www.veterinariadigital.com/categoria/eventos/?post_type=articulos", "https://www.veterinariadigital.com/categoria/farmacologia/?post_type=articulos", "https://www.veterinariadigital.com/categoria/grasas/?post_type=articulos", "https://www.veterinariadigital.com/categoria/inmunoestimulantes/?post_type=articulos", "https://www.veterinariadigital.com/categoria/manejo-de-granja/?post_type=articulos", "https://www.veterinariadigital.com/categoria/manejo-de-granja-avicultura/?post_type=articulos", "https://www.veterinariadigital.com/categoria/micotoxinas/?post_type=articulos", "https://www.veterinariadigital.com/categoria/microbiocida/?post_type=articulos", "https://www.veterinariadigital.com/categoria/nutricionales/?post_type=articulos", "https://www.veterinariadigital.com/categoria/patologia/?post_type=articulos", "https://www.veterinariadigital.com/categoria/porcicultura/?post_type=articulos", "https://www.veterinariadigital.com/categoria/pronutrientes/?post_type=articulos", "https://www.veterinariadigital.com/categoria/rumiantes/?post_type=articulos", "https://www.veterinariadigital.com/categoria/tecnologia/?post_type=articulos", "https://www.veterinariadigital.com/articulos/importancia-de-la-perdida-del-plumaje/", "https://www.veterinariadigital.com/articulos/importancia-de-la-perdida-del-plumaje/", "https://www.veterinariadigital.com/articulos/enterotoxemia-en-terneros-desafios-signos-clinicos-diagnostico-y-estrategias-de-prevencion/", "https://www.veterinariadigital.com/articulos/enterotoxemia-en-terneros-desafios-signos-clinicos-diagnostico-y-estrategias-de-prevencion/", "https://www.veterinariadigital.com/articulos/suplementacion-en-la-dieta-con-diatomeas-activadas-especificas-para-la-modulacion-del-transito-intestinal-en-porcino/", "https://www.veterinariadigital.com/articulos/suplementacion-en-la-dieta-con-diatomeas-activadas-especificas-para-la-modulacion-del-transito-intestinal-en-porcino/", "https://www.veterinariadigital.com/articulos/innovadora-solucion-a-los-niveles-elevados-de-amoniaco-en-acuicultura/", "https://www.veterinariadigital.com/articulos/innovadora-solucion-a-los-niveles-elevados-de-amoniaco-en-acuicultura/", "https://www.veterinariadigital.com/articulos/bronquitis-infecciosa-en-aves-de-corral-prevencion-vacunacion-y-pronutrientes-inmunoestimulantes/", "https://www.veterinariadigital.com/articulos/bronquitis-infecciosa-en-aves-de-corral-prevencion-vacunacion-y-pronutrientes-inmunoestimulantes/", "https://biovet-alquermes.com/es/", "https://www.veterinariadigital.com/contacto/", "https://www.veterinariadigital.com/noticias/acuicultura-inmunologia-y-salud-intestinal-tilapias-y-truchas-arcoiris/", "https://www.veterinariadigital.com/noticias/acuicultura-inmunologia-y-salud-intestinal-tilapias-y-truchas-arcoiris/", "https://www.veterinariadigital.com/noticias/avesui-2020/", "https://www.veterinariadigital.com/noticias/avesui-2020/", "https://www.veterinariadigital.com/noticias/patologias-avicultura-y-produccion-salmones/", "https://www.veterinariadigital.com/noticias/patologias-avicultura-y-produccion-salmones/", "https://www.veterinariadigital.com/noticias/jornada-tecnica-biovet-en-kuala-lumpur/", "https://www.veterinariadigital.com/noticias/jornada-tecnica-biovet-en-kuala-lumpur/", "https://www.veterinariadigital.com/post_blog/cultivo-de-peces/", "https://www.veterinariadigital.com/post_blog/cultivo-de-peces/", "https://www.veterinariadigital.com/post_blog/prevencion-de-las-infestaciones-por-gregarinas-en-camarones/", "https://www.veterinariadigital.com/post_blog/prevencion-de-las-infestaciones-por-gregarinas-en-camarones/", "https://www.veterinariadigital.com/post_blog/acuicultura-salmon-atlantico-entrevista-fiona-groves/", "https://www.veterinariadigital.com/post_blog/acuicultura-salmon-atlantico-entrevista-fiona-groves/", "https://www.veterinariadigital.com/post_blog/pronutrientes-acondicionadores-intestinales-tilapia-del-nilo/", "https://www.veterinariadigital.com/post_blog/pronutrientes-acondicionadores-intestinales-tilapia-del-nilo/", "https://twitter.com/VetDigital", "https://www.facebook.com/Vetdigital/", "https://www.linkedin.com/company/veterinaria-digital?trk=company", "https://www.youtube.com/channel/UCG8EbaOUqKLkNVmkBQcaQBw", "mailto:info@veterinariadigital.com", "/aviso-legal/", "/politica-de-privacidad/", "/politica-de-cookies/", "https://www.veterinariadigital.com/wp-content/uploads/2020/01/Informacion-adicional-RGPDUE.pdf", "https://www.kleversoft.com/", "/", "/articles", "/news", "/calendar", "/publicidad/", "https://www.veterinariadigital.com/blogs/editorial/", "https://www.veterinariadigital.com/blogs/atlas-de-patologia/", "https://www.veterinariadigital.com/blogs/inter-videre/", "https://www.veterinariadigital.com/blogs/technonews/", "https://www.veterinariadigital.com/blogs/in-memoriam/", "https://www.veterinariadigital.com/blogs/divulgacion-cientifica/", "https://www.veterinariadigital.com/blogs/principales-patologias-en-avicultura-y-porcicultura/", "https://www.veterinariadigital.com/blogs/transparencia/", "/veterinaria-tv-login", "/empresas", "/contacto", "/foto-semana", "/cultura-empresarial", "#", "#", "https://www.veterinariadigital.com/", "https://www.veterinariadigital.com/articles/", "https://www.veterinariadigital.com/blog/", "https://www.veterinariadigital.com/news/", "https://www.veterinariadigital.com/calendar/", "https://www.veterinariadigital.com/veterinaria-tv-login/", "https://www.veterinariadigital.com/revista-login/", "https://www.veterinariadigital.com/empresas/", "https://www.veterinariadigital.com/contacto/", "#", "https://www.veterinariadigital.com/politica-de-cookies/"]}