{"title": "DIANE - PLM", "author": null, "url": "https://www.medicamentosplm.com/Home/productos/diane_tabletas/22/101/54023/210", "hostname": "medicamentosplm.com", "description": "DIANE,CIPROTERONA, ACETATO DE,ETINILESTRADIOL", "sitename": "medicamentosplm.com", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "DIANE\nCIPROTERONA, ACETATO DE, ETINILESTRADIOL\nTabletas\n1 Caja , 21 Tabletas\nFORMA FARMACÉUTICA Y FORMULACIÓN:\nCada TABLETA contiene:\n|\n|\nAcetato de ciproterona\n|\n|\n2.000 mg\n|\n|\nEtinilestradiol\n|\n|\n0.035 mg\n|\n|\nExcipiente, c.b.p. 1 tableta.\nINDICACIONES TERAPÉUTICAS: Tratamiento de las enfermedades andrógeno-dependientes en mujeres como acné, especialmente las pronunciadas y aquellas que van acompañadas de seborrea o de inflamación o formación de nódulos (acné papulopostuloso, acné noduloquístico), alopecia androgenética y formas leves de hirsutismo.\nFARMACOCINÉTICA Y FARMACODINAMIA:\nPropiedades farmacodinámicas: La unidad pilo-sebácea, que consiste de la glándula sebácea y su folículo piloso, es un componente de la piel sensible a los andrógenos. El acné, la seborrea, el hirsutismo y la alopecia androgenética representan entidades clínicas que resultan de alteraciones en este órgano diana, las cuales pueden ser resultado de una sensibilidad aumentada o de niveles plasmáticos elevados de los andrógenos. Los dos componentes de DIANE® afectan favorablemente el estado hiperandrogénico: el acetato de ciproterona es un antagonista competitivo del receptor androgénico, tiene efectos inhibitorios sobre la síntesis de andrógenos en las células diana y ocasiona una disminución de las concentraciones sanguíneas de los andrógenos a través de un efecto antigonadotrópico. Este efecto antigonadotrópico es amplificado por el etinilestradiol, el cual también aumenta la síntesis de la globulina fijadora de hormonas sexuales (SHBG) en el plasma. De esta manera reduce los niveles circulantes de andrógenos libres y biológicamente disponibles.\nEl tratamiento con DIANE® conduce –normalmente después de 3 a 4 meses de tratamiento– a la curación de las lesiones existentes de acné. El exceso de grasa en el pelo y en la piel suelen desaparecer generalmente antes. Igualmente disminuye la pérdida del pelo que suele acompañar frecuentemente a la seborrea. En mujeres que presentan formas leves de hirsutismo y, en particular, ligero aumento de vello facial, los resultados, no obstante, sólo se aprecian hasta después de varios meses de tratamiento.\nEl efecto anticonceptivo de DIANE® se basa en la interacción de diversos factores, el más importante de los cuales es la inhibición de la ovulación y los cambios del moco cervical. Además de la protección contra el embarazo, los compuestos combinados de estrógenos y progestágenos tienen propiedades positivas: el ciclo se torna más regular, la menstruación suele ser menos dolorosa y con menor pérdida sanguínea. Esto último puede reducir la incidencia de déficit de hierro. La valoración de estos efectos junto con los posibles efectos adversos (véase Precauciones generales y Reacciones secundarias y adversas), deberá tomarse en cuenta para la decisión de prescribir en cada caso en forma individualizada.\nPropiedades farmacocinéticas:\nAcetato de ciproterona:\nAbsorción: Administrado por vía oral, el acetato de ciproterona se absorbe rápida y completamente. Con una sola administración se alcanzan concentraciones máximas del fármaco en suero de 15 ng/ml al cabo de 1.6 horas aproximadamente. La biodisponibilidad es de aproximadamente 88%.\nDistribución: El acetato de ciproterona se encuentra casi exclusivamente unido a la albúmina del suero. Sólo 3.5% a 4.0% de las concentraciones totales del fármaco en suero están presentes en forma de esteroide libre. El aumento de la SHBG inducido por el etinilestradiol no afecta la unión del acetato de ciproterona a las proteínas del suero. El volumen de distribución aparente del acetato de ciproterona es de aproximadamente 986 ± 437 L.\nMetabolismo: El acetato de ciproterona se metaboliza casi completamente. El principal metabolito identificado en plasma fue el 15ß-OH-CPA, que se forma por la vía de la enzima CYP3A4 del citocromo P450. La tasa de depuración del suero es de 3.6 ml/min/kg.\nEliminación: Los niveles en suero de acetato de ciproterona disminuyen en dos fases, que se caracterizan por vidas medias de aproximadamente 0.8 h y aproximadamente 2.3-3.3 días. El acetato de ciproterona se excreta parcialmente en forma inalterada. Los metabolitos se eliminan por orina y bilis en una proporción de aproximadamente 1:2. La vida media de excreción de los metabolitos es aproximadamente de 1.8 días.\nCondiciones en estado de equilibrio: La farmacocinética del acetato de ciproterona no resulta influida por la concentración de SHBG. Después de su administración diaria, las concentraciones en suero del fármaco aumentan aproximadamente 2.5 veces, alcanzando las condiciones del estado de equilibrio durante la segunda mitad del ciclo de tratamiento.\nEtinilestradiol:\nAbsorción: El etinilestradiol se absorbe rápida y completamente tras su administración oral. Se alcanzan concentraciones máximas en suero de aproximadamente 71 pg/ml en 1.6 horas. Durante la absorción y el primer paso hepático, el etinilestradiol se metaboliza extensamente, lo que resulta en una biodisponibilidad oral media de 45% con una variación interindividual importante de aproximadamente 20-65%.\nDistribución: El etinilestradiol se une en gran medida pero de forma inespecífica a la albúmina del suero (aproximadamente 98%) e induce un aumento de las concentraciones en suero de SHBG. El volumen de distribución aparente calculado del etinilestradiol es de 2.8-8.6 L/kg.\nMetabolismo: El etinilestradiol es sometido a conjugación presistémica tanto en la mucosa del intestino delgado como en el hígado. El etinilestradiol es metabolizado principalmente mediante hidroxilación aromática, pero con formación de diversos metabolitos hidroxilados y metilados, que están presentes como metabolitos libres y conjugados con glucurónidos y sulfato. Se ha reportado una tasa de depuración que oscila entre 2.3 y 7 ml/min/kg.\nEliminación: Las concentraciones en suero de etinilestradiol disminuyen en dos fases de eliminación caracterizadas por vidas medias de aproximadamente 1 hora y 10-20 horas, respectivamente. El etinilestradiol no se elimina en forma intacta; la proporción de eliminación urinaria-biliar de los metabolitos del etinilestradiol es de 4:6. La vida media de excreción de los metabolitos es de 1 día aproximadamente.\nCondiciones en estado de equilibrio: Las condiciones correspondientes al estado de equilibrio se alcanzan durante la segunda mitad de un ciclo de tratamiento, cuando las concentraciones en suero del fármaco son mayores en 60%, comparadas con las obtenidas con una dosis única.\nCONTRAINDICACIONES: No se deben emplear los anticonceptivos orales que contienen combinaciones de estrógenos y progestágenos en presencia de cualquiera de las situaciones enumeradas a continuación. Se debe suspender inmediatamente el uso del preparado si se presenta cualquiera de ellas por primera vez durante su empleo.\n• Presencia o antecedentes de episodios trombóticos/tromboembólicos arteriales o venosos (por ejemplo, trombosis venosa profunda, embolismo pulmonar, infarto del miocardio) o de un accidente cerebrovascular.\n• Presencia o antecedentes de pródromos de una trombosis (por ejemplo, ataque isquémico transitorio, angina de pecho).\n• Alto riesgo de trombosis arterial o venosa.\n• Antecedentes de migraña con síntomas neurológicos focales.\n• Diabetes mellitus con compromiso vascular.\n• Presencia o antecedentes de enfermedad hepática severa en tanto que los valores de la función hepática no hayan retornado a la normalidad.\n• Presencia o antecedentes de tumores hepáticos (benignos o malignos).\n• Neoplasias conocidas o sospechadas, influidas por los esteroides sexuales (por ejemplo, de los órganos genitales o de las mamas).\n• Sangrado genital sin diagnosticar.\n• Uso concomitante con otros anticonceptivos hormonales.\n• Embarazo conocido o sospecha del mismo.\n• Lactancia.\n• Hipersensibilidad a los principios activos o a cualquiera de los excipientes.\nDIANE® no está indicado en pacientes de sexo masculino.\nRESTRICCIONES DE USO DURANTE EL EMBARAZO Y LA LACTANCIA: La administración de DIANE® está contraindicada durante el embarazo. Si se produce un embarazo durante el tratamiento con DIANE®, deberá suspenderse su administración de inmediato (véase Precauciones en relación con efectos de carcinogénesis, mutagénesis, teratogénesis y sobre la fertilidad).\nLa administración de DIANE® también está contraindicada durante la lactancia. El acetato de ciproterona pasa a la leche en las mujeres lactantes. Aproximadamente 0.2% de la dosis materna llegará al recién nacido a través de la leche, lo que corresponde a una dosis aproximada de 1 µg/kg. 0.02% de la dosis diaria materna de etinilestradiol puede llegar al recién nacido a través de la leche.\nREACCIONES SECUNDARIAS Y ADVERSAS: Los efectos adversos que se han comunicado en usuarias de AOC, pero para los cuales la asociación no ha sido confirmada ni refutada son:*\n|\n|\nÓrgano o sistema\n|\n|\nFrecuente (≥ 1/100)\n|\n|\nPoco frecuente (≥ 1/1,000, < 1/100)\n|\n|\nRaro (< 1/1,000)\n|\n|\nTrastornos oculares\n|\n|\nIntolerancia a los lentes de contacto\n|\n|\nTrastornos gastrointestinales\n|\n|\nNáuseas, dolor abdominal\n|\n|\nVómito, diarrea\n|\n|\nTrastornos inmunitarios\n|\n|\nHipersensibilidad\n|\n|\nExploraciones complementarias\n|\n|\nAumento de peso\n|\n|\nDisminución de peso\n|\n|\nTrastornos del metabolismo y de la nutrición\n|\n|\nRetención de líquidos\n|\n|\nTrastornos del sistema nervioso\n|\n|\nDolor de cabeza\n|\n|\nMigraña\n|\n|\nTrastornos psiquiátricos\n|\n|\nHumor deprimido\nHumor alterado\n|\n|\nDisminución de la libido\n|\n|\nAumento de la libido\n|\n|\nTrastornos mamarios y del sistema reproductor\n|\n|\nHipersensibilidad y dolor en las mamas\n|\n|\nHipertrofia de las mamas\n|\n|\nFlujo vaginal, secreción por las mamas\n|\n|\nTrastornos de la piel y del tejido subcutáneo\n|\n|\nExantema, urticaria\n|\n|\nEritema nodoso\nEritema multiforme\n|\n|\nTrastornos vasculares\n|\n|\nTromboembolismo\n* Se anota el término MedDRA más apropiado (versión 12.0) para describir determinada reacción adversa. No se anotan sinónimos o condiciones relacionadas, pero deben tenerse también en cuenta.\nSe han reportado los siguientes eventos adversos serios en mujeres que usan AOC, los que se comentan en Precauciones generales:\n• Trastornos tromboembólicos venosos.\n• Trastornos tromboembólicos arteriales.\n• Accidentes cerebrovasculares.\n• Hipertensión.\n• Hipertrigliceridemia.\n• Cambios en la tolerancia a la glucosa o efecto sobre la resistencia periférica a la insulina.\n• Tumores hepáticos (benignos y malignos).\n• Trastornos de la función hepática.\n• Cloasma.\n• En las mujeres con angioedema hereditario, los estrógenos exógenos pueden inducir o exacerbar los síntomas del angioedema.\n• Aparición o deterioro de condiciones en las que la asociación con un AOC no resulta concluyente: ictericia y/o prurito relacionados con colestasis; formación de cálculos biliares; porfiria; lupus eritematoso sistémico; síndrome hemolítico urémico; corea de Sydenham; herpes gravídico; pérdida de la audición relacionada con otosclerosis, enfermedad de Crohn, colitis ulcerosa, cáncer de cuello uterino.\nLa frecuencia del diagnóstico de cáncer de mama entre usuarias de AOC está aumentada de forma muy ligera. Dado que el cáncer de mama es raro en mujeres menores de 40 años, este número adicional es pequeño con relación al riesgo global de cáncer de mama. Se desconoce la causalidad relacionada con el uso de AOC. Para más información, véase Contraindicaciones y Precauciones generales.\nPRECAUCIONES EN RELACIÓN CON EFECTOS DE CARCINOGÉNESIS, MUTAGÉNESIS, TERATOGÉNESIS Y SOBRE LA FERTILIDAD:\nEtinilestradiol: El perfil de toxicidad del etinilestradiol es bien conocido. No existen datos preclínicos de relevancia para el prescriptor que provean información adicional sobre seguridad, distinta a la ya consignada en otras secciones de la información sobre el producto.\nAcetato de ciproterona: Toxicidad sistémica: los datos preclínicos no revelan la existencia de un riesgo especial para el ser humano, con base en los estudios convencionales de toxicidad con dosis repetidas.\nEmbriotoxicidad y teratogenicidad: Los estudios sobre embriotoxicidad con la combinación de los dos principios activos no mostraron indicios de un efecto teratogénico después del tratamiento durante la fase de organogénesis previa al desarrollo de los órganos genitales externos. La administración de acetato de ciproterona durante la fase de diferenciación de los órganos genitales sensible a hormonas ocasionó signos de feminización en los fetos masculinos tras administrar dosis elevadas. La observación de varones recién nacidos que sufrieron una exposición intrauterina a acetato de ciproterona no reveló ningún signo de feminización. No obstante, el embarazo es una contraindicación para el empleo de DIANE®.\nGenotoxicidad y carcinogenicidad: Las pruebas de primera línea aceptadas para la genotoxicidad dieron resultados negativos cuando se hicieron con acetato de ciproterona. No obstante, en pruebas realizadas posteriormente se demostró que el acetato de ciproterona fue capaz de producir aductos con el ADN (y un aumento de la actividad de reparación del ADN) en los hepatocitos de rata y mono, así como en hepatocitos humanos recién aislados; el nivel de aductos de ADN en hepatocitos de perro fue extremadamente bajo.\nEsta formación de aductos con el ADN se produjo con los niveles de exposición sistémica que cabe esperar de los regímenes posológicos recomendados para el acetato de ciproterona. Las consecuencias in vivo del tratamiento con acetato de ciproterona fueron el aumento de la incidencia de lesiones hepáticas focales, posiblemente preneoplásicas, en las que las enzimas celulares estaban alteradas en ratas hembra, y un aumento de la frecuencia de mutaciones en ratas transgénicas transportadoras de un gen bacteriano como objetivo de la mutación.\nLa experiencia clínica y los estudios epidemiológicos correctamente realizados hasta la fecha no apoyan la existencia de un aumento de la incidencia de tumores hepáticos en seres humanos. Las investigaciones realizadas sobre la tumorigenicidad del acetato de ciproterona en roedores tampoco revelan ningún indicio de un potencial tumorigénico específico. Sin embargo, hay que considerar que los esteroides sexuales pueden promover el crecimiento de ciertos tejidos y tumores hormonodependientes.\nEn resumen, los hallazgos disponibles no indican que exista ninguna objeción para el empleo de DIANE® en los seres humanos si se administra según las instrucciones de uso que se facilitan en cada indicación y en la dosis recomendada.\nINTERACCIONES MEDICAMENTOSAS Y DE OTRO GÉNERO:\nEfectos de otros medicamentos sobre DIANE®: Pueden ocurrir interacciones con otros fármacos inductores de enzimas microsomales que pueden producir aumento de la depuración de las hormonas sexuales y que pueden producir sangrado intracíclico y/o falla del anticonceptivo.\nLas mujeres tratadas con cualquiera de estos fármacos deben usar temporalmente un método de barrera, además de DIANE® o elegir otro método anticonceptivo. El método de barrera debe utilizarse durante el periodo de administración concomitante del fármaco y durante 28 días después de su interrupción.\nEl método de barrera debe utilizarse durante el periodo de administración concomitante del fármaco y durante 28 días después de su interrupción.\nSi el periodo durante el que se utiliza el método de barrera sobrepasa el final de los comprimidos del envase de DIANE®, se debe comenzar el siguiente envase sin el intervalo usual libre de comprimidos.\nSustancias que aumentan la depuración de DIANE® (disminuyen la eficacia de DIANE® por inducción enzimática) por ejemplo:\n• Fenitoína, barbituratos, primidona, carbamazepina, rifampicina y también posiblemente oxcarbazepina, topiramato, felbamato, griseofulvina y productos que contienen la hierba de San Juan.\nSustancias con efectos variables en la depuración de DIANE®, por ejemplo: Cuando son coadministrados con DIANE®, muchos inhibidores de la transcriptasa inversa no nucleósidos y de la proteasa del VIH y virus de la hepatitis C pueden aumentar o reducir las concentraciones plasmáticas de estrógeno o progestina. Estos cambios pueden ser clínicamente importantes en algunos casos.\nEfectos de las combinaciones de estrógenos/progestágenos sobre otros medicamentos: Las combinaciones de estrógenos/progestágenos, como DIANE®, pueden afectar el metabolismo de otros fármacos. En consecuencia, las concentraciones plasmáticas y tisulares pueden aumentar (por ejemplo, ciclosporina) o disminuir (por ejemplo, lamotrigina).\nALTERACIONES EN LOS RESULTADOS DE PRUEBAS DE LABORATORIO: El uso de preparados como DIANE® puede afectar los resultados de ciertas pruebas de laboratorio, como los parámetros bioquímicos de función hepática, tiroidea, suprarrenal y renal, los niveles plasmáticos de proteínas (transportadoras), por ejemplo, la globulina transportadora de corticosteroides y las fracciones de lípidos/lipoproteínas, los parámetros del metabolismo de los hidratos de carbono y los parámetros de la coagulación y la fibrinólisis. Por lo general, los cambios permanecen dentro de los límites normales del laboratorio.\nNota: Debe consultarse la información sobre prescripción de los fármacos concomitantes para identificar las posibles interacciones.\nPRECAUCIONES GENERALES: DIANE® está compuesto por acetato de ciproterona (componente progestagénico) y el etinilestradiol (componente estrogénico) y se administra durante 21 días de un ciclo mensual. Tiene una composición similar a la de un anticonceptivo oral combinado. La experiencia clínica y epidemiológica con compuestos combinados de estrógenos y progestágenos como DIANE® se basa predominantemente en los anticonceptivos orales combinados (AOC). Por lo tanto, las siguientes advertencias relacionadas con el empleo de AOC también son válidas para DIANE®.\nAdvertencias: Si está presente alguna de las situaciones o de los factores de riesgo que se mencionan a continuación, hay que evaluar los beneficios del uso de DIANE® frente a los posibles riesgos para cada mujer en particular, y discutirlo con ella antes de que decida empezar a usar el producto. En caso de agravamiento, exacerbación o aparición por primera vez de cualquiera de estas situaciones o factores de riesgo, la mujer debe ponerse en contacto con su médico, quien decidirá si se debe interrumpir el empleo de DIANE®.\nTrastornos circulatorios: Estudios epidemiológicos han sugerido una asociación entre el uso de AOC y un riesgo incrementado de enfermedades trombóticas y tromboembólicas arteriales y venosas, como infarto del miocardio, accidente cerebrovascular, trombosis venosa profunda y embolismo pulmonar. Estos eventos ocurren raramente.\nEl riesgo de TEV es mayor durante el primer año de uso. Este aumento del riesgo está presente poco después de comenzar un AOC o reanudar (después de un intervalo sin píldora de 4 semanas o más) el mismo AOC o uno diferente. Los datos de un amplio estudio prospectivo de cohortes con 3 grupos sugieren que este aumento del riesgo está presente principalmente durante los primeros 3 meses.\nEl riesgo global de tromboembolismo venoso (TEV) en las usuarias de AOC de dosis bajas de estrógenos (< 50 µg de etinilestradiol) es dos a tres veces mayor que para las no usuarias de AOC que no están embarazadas y permanece menor que el riesgo asociado al embarazo y parto.\nEl TEV puede poner en riesgo la vida o puede tener un desenlace fatal (en 1-2% de los casos).\nEl tromboembolismo venoso (TEV), que se manifiesta como trombosis venosa profunda y/o embolismo pulmonar, puede presentarse durante el uso de cualquier AOC.\nMuy raramente se ha informado de trombosis en otros vasos sanguíneos, por ejemplo, en arterias y venas hepáticas, mesentéricas, renales, cerebrales o retinianas, en usuarias de AOC. No hay consenso sobre si la incidencia de estos eventos está asociada al uso de AOC.\nLos síntomas de la trombosis venosa profunda (TVP) pueden incluir: Inflamación en una sola pierna o a lo largo de una vena en la pierna; dolor o sensibilidad en la pierna que puede sentirse sólo al ponerse de pie o caminar, aumento del calor en la pierna afectada; enrojecimiento o decoloración de la piel en miembros inferiores.\nLos síntomas de embolismo pulmonar (EP) pueden incluir: Aparición súbita de disnea inexplicada o respiración rápida; tos repentina con expectoración de sangre; dolor torácico agudo que puede aumentar con la respiración profunda; sensación de ansiedad; mareo o aturdimiento severo; latido cardiaco rápido o irregular. Algunos de estos síntomas (por ejemplo, disnea, tos) no son específicos y pueden confundirse con eventos más frecuentes o menos severos (por ejemplo, infecciones del tracto respiratorio).\nUn evento tromboembólico arterial puede incluir accidente cerebrovascular, oclusión vascular o infarto de miocardio (IM). Los síntomas de un accidente cerebrovascular pueden incluir: debilidad o entumecimiento repentino de la cara, brazos o piernas, especialmente en un lado del cuerpo; confusión repentina, dificultad para hablar o entender; problemas repentinos de visión en un ojo o en ambos; dificultad repentina para caminar, mareo, pérdida del equilibrio o coordinación; cefalea repentina, severa o prolongada sin causa conocida; pérdida de la conciencia o desmayo con o sin convulsiones. Otros signos de oclusión vascular pueden incluir: dolor repentino, inflamación y ligera decoloración azul de una extremidad; abdomen agudo.\nLos síntomas de IM pueden incluir: Dolor, malestar, presión, pesadez, sensación de constricción o plenitud en el tórax, brazo o debajo del esternón; malestar que irradia a la espalda, mandíbula, garganta, brazo, estómago; sensación de plenitud, indigestión o asfixia; sudoración, náuseas, vómito o mareo; debilidad extrema, ansiedad o disnea; latidos cardiacos rápidos o irregulares.\nLos eventos tromboembólicos arteriales pueden poner en riesgo la vida o pueden tener un desenlace fatal.\nEn mujeres con una combinación de factores de riesgo o que presenten mayor severidad de un factor de riesgo individual debe considerarse el potencial de que actúen de una manera sinérgica en el aumento de riesgo de trombosis. Este riesgo aumentado puede ser mayor que un simple riesgo acumulado de los factores. DIANE® no debe prescribirse en caso de una evaluación riesgo/beneficio negativa (véase Contraindicaciones).\nEl riesgo de eventos trombóticos/tromboembólicos venosos o arteriales o de un accidente cerebrovascular aumenta con los siguientes factores:\n– Edad.\n– Obesidad (Índice de Masa Corporal Mayor de 30 kg/m2).\n– Antecedentes familiares positivos (por ejemplo, tromboembolismo arterial o venoso en un hermano o progenitor a edad relativamente temprana). Si se sospecha que existe una predisposición hereditaria, la mujer debe ser remitida a un especialista antes de tomar la decisión de usar cualquier AOC.\n– Inmovilización prolongada, cirugía mayor, cualquier intervención quirúrgica en las piernas o traumatismo mayor. En estas circunstancias es aconsejable suspender el uso de AOC (en caso de cirugía programada, al menos con cuatro semanas de antelación) y no reanudarlo hasta dos semanas después de que se recupere completamente la movilidad.\n– Tabaquismo (con un consumo importante y mayor edad el riesgo aumenta, especialmente en mujeres mayores de 35 años).\n– Dislipoproteinemia.\n– Hipertension arterial.\n– Migraña.\n– Valvulopatía cardiaca.\n– Fibrilación auricular.\nNo hay consenso sobre el posible papel de las venas varicosas y la tromboflebitis superficial en el tromboembolismo venoso.\nEs preciso tener en cuenta el aumento del riesgo de tromboembolismo en el puerperio (véase Precauciones o restricciones de uso durante el embarazo y lactancia, se ofrece información sobre Embarazo y lactancia).\nEn el grupo de usuarias de DIANE® es probable que incluya los pacientes que pueden tener un aumento inherente del riesgo cardiovascular tal como el asociado con el síndrome de ovario poliquístico.\nOtras entidades médicas que se han asociado a eventos circulatorios adversos son: Diabetes mellitus, lupus eritematoso sistémico, síndrome hemolítico-urémico, enfermedad inflamatoria intestinal crónica (enfermedad de Crohn o colitis ulcerosa) y anemia de células falciformes.\nUn aumento de la frecuencia o la intensidad de la migraña durante el uso de DIANE® (que puede ser el pródromo de un evento cerebrovascular) puede ser motivo de la suspensión inmediata de DIANE®.\nLos factores bioquímicos que pueden indicar una predisposición hereditaria o adquirida a la trombosis arterial o venosa incluyen la resistencia a la proteína C activada (PCA), la hiperhomocisteinemia, la deficiencia de antitrombina III, la deficiencia de proteína C, la deficiencia de proteína S, los anticuerpos antifosfolípidos (anticuerpos anticardiolipina, anticoagulante lúpico).\nAl considerar la relación riesgo/beneficio, el médico debe tener en cuenta que el tratamiento adecuado de una enfermedad puede reducir el riesgo asociado de trombosis y que el riesgo asociado al embarazo es mayor que el asociado al uso de AOC de dosis bajas (< 0.05 mg de etinilestradiol).\nTumores: El factor de riesgo más importante para el desarrollo del cáncer cervicouterino lo constituye la infección persistente por el Virus del Papiloma Humano (VPH). Algunos estudios epidemiológicos han señalado que el empleo a largo plazo de AOC puede contribuir adicionalmente a este aumento del riesgo, pero sigue debatiéndose hasta qué punto este hallazgo es atribuible a factores de confusión, por ejemplo, tamizaje cervical y conducta sexual, incluyendo el uso de anticonceptivos de barrera.\nSegún un metaanálisis de 54 estudios epidemiológicos existe un ligero aumento del riesgo relativo (RR = 1,24) de que se diagnostique cáncer de mama en mujeres que están usando actualmente AOC. El exceso de riesgo desaparece gradualmente en el curso de los 10 años siguientes a la suspensión de los AOC. Dado que el cáncer de mama es raro en mujeres menores de 40 años, el exceso de diagnósticos de cáncer de mama en usuarias actuales y recientes de AOC es pequeño en relación con el riesgo total de cáncer de mama. Estos estudios no aportan evidencia sobre causalidad. El patrón observado de aumento del riesgo puede deberse a un diagnóstico de cáncer de mama más precoz en usuarias de AOC, a los efectos biológicos de los AOC o a una combinación de ambos. Los cánceres de mama que se diagnostican en mujeres que han utilizado AOC en alguna ocasión tienden a estar menos avanzados desde el punto de vista clínico que los diagnosticados en quienes nunca los han usado.\nEn usuarias de AOC se han observado en raras ocasiones tumores hepáticos benignos, y más raramente aún malignos, que en casos aislados han provocado hemorragias en la cavidad abdominal con peligro para la vida de la paciente. Debe considerarse la posibilidad de un tumor hepático en el diagnóstico diferencial de mujeres que toman AOC y presentan dolor abdominal superior intenso, aumento de tamaño del hígado o signos de hemorragia intraabdominal.\nLos tumores malignos pueden poner en riesgo la vida o pueden tener un desenlace fatal.\nOtras condiciones: Las mujeres con hipertrigliceridemia o con antecedentes familiares de dicho trastorno pueden tener mayor riesgo de pancreatitis cuando usan AOC.\nAunque se han comunicado pequeños aumentos de la presión arterial en mujeres que toman AOC, son raros los casos de relevancia clínica. No obstante, si aparece una hipertensión clínicamente significativa y sostenida cuando se usan AOC, es prudente que el médico retire el AOC para tratar la hipertensión. Cuando lo considere apropiado, puede reiniciar el AOC si con el tratamiento antihipertensivo se alcanzan valores de presión arterial normales.\nAunque no se ha demostrado de forma concluyente que exista una asociación, se ha informado que las siguientes entidades ocurren o empeoran con el embarazo y con el uso de AOC: Ictericia y/o prurito relacionados con colestasis; formación de cálculos biliares, porfiria, lupus eritematoso sistémico, síndrome hemolítico-urémico, corea de Sydenham, herpes gravídico, pérdida de la audición relacionada con otosclerosis.\nEn mujeres que sufren de angioedema hereditario, la administración de estrógenos exógenos puede inducir o exacerbar los síntomas de angioedema.\nLos trastornos agudos o crónicos de la función hepática pueden obligar a suspender el uso de AOC hasta que los marcadores de función hepática retornen a valores normales. La recurrencia de una ictericia colestásica que se haya presentado por primera vez durante el embarazo o durante el uso previo de esteroides sexuales obliga a suspender los AOC.\nAunque los AOC pueden tener un efecto sobre la resistencia periférica a la insulina y sobre la tolerancia a la glucosa, no existe evidencia que sea necesario alterar el régimen terapéutico en diabéticas que empleen AOC de dosis bajas (que contengan < 0.05 mg de etinilestradiol). No obstante, las mujeres diabéticas que tomen AOC deben ser observadas cuidadosamente.\nSe ha asociado el empleo de AOC con la enfermedad de Crohn y la colitis ulcerosa.\nPuede producirse cloasma ocasionalmente, sobre todo en mujeres con antecedentes de cloasma gravídico. Las mujeres con tendencia al cloasma deben evitar la exposición al sol o a los rayos ultravioleta mientras tomen AOC.\nEn las mujeres con hirsutismo que presenten síntomas de reciente aparición o síntomas que se hayan intensificado sustancialmente, deberá realizarse un diagnóstico diferencial para aclarar su etiología (tumor productor de andrógenos, déficit de enzimas suprarrenales).\nExamen/consulta médica: Antes de iniciar o reanudar el tratamiento con DIANE® es necesario obtener una historia clínica y un examen físico completo, guiados por las contraindicaciones y las advertencias, y éstos deben repetirse periódicamente.\nTambién es importante la evaluación médica periódica, porque pueden aparecer contraindicaciones (por ejemplo, un ataque isquémico transitorio, etcétera) o factores de riesgo (por ejemplo, antecedentes familiares de trombosis arterial o venosa) por primera vez durante el empleo de DIANE®. La frecuencia y la naturaleza de estas evaluaciones deben basarse en las recomendaciones prácticas establecidas y adaptarse a cada mujer, aunque generalmente debe prestarse una especial atención a la presión arterial, mamas, abdomen y órganos pélvicos, incluida la citología cervical.\nSe debe advertir a las mujeres que los preparados como DIANE® no protegen contra la infección por el VIH (SIDA) ni contra otras enfermedades de transmisión sexual.\nDisminución de la eficacia: El efecto anticonceptivo de DIANE® puede disminuir, por ejemplo, si la paciente olvida tomar las tabletas (véase Conducta a seguir si se olvida la toma de una tableta), en caso de alteraciones gastrointestinales (véase Consejos en caso de trastornos gastrointestinales) o si toma medicación concomitante (véase Interacciones medicamentosas y de otro género).\nReducción del control de los ciclos: Las combinaciones de estrógenos y progestágenos pueden dar lugar a sangrado irregular (manchado o sangrado intracíclico), especialmente durante los primeros meses de uso. Por consiguiente, la evaluación de cualquier hemorragia irregular sólo tendrá sentido tras un intervalo de adaptación de unos tres ciclos.\nSi las irregularidades de sangrado persisten o se producen tras ciclos que antes eran regulares, habrá que tener en cuenta posibles causas no hormonales y están indicadas medidas diagnósticas apropiadas para excluir trastornos malignos o embarazo. Estas pueden incluir legrado uterino.\nEs posible que en algunas mujeres no se produzca hemorragia por deprivación durante el intervalo sin tabletas. Si ha tomado el AOC siguiendo las instrucciones que se describen en Dosis y vía de administración, es improbable que la mujer esté embarazada. Sin embargo, si no ha tomado el AOC siguiendo estas instrucciones antes de la primera hemorragia por deprivación que falta o si no se presentan dos hemorragias por deprivación de manera consecutiva, se debe descartar un embarazo antes de seguir usando AOC.\nDOSIS Y VÍA DE ADMINISTRACIÓN: DIANE® debe tomarse regularmente para alcanzar la eficacia terapéutica y la protección anticonceptiva requeridas. Se debe suspender la anticoncepción hormonal previamente empleada. La pauta de administración de DIANE® es similar a la de la mayoría de los anticonceptivos orales combinados. Por ello, deben tenerse en cuenta las mismas consideraciones para su administración. Si se toman correctamente, los anticonceptivos orales combinados tienen una tasa de falla de aproximadamente 1% por año. La toma irregular de DIANE® puede provocar hemorragias intermenstruales y afectar su eficacia terapéutica y anticonceptiva.\nCómo tomar DIANE®: Las tabletas deben tomarse en el orden indicado en el envase todos los días aproximadamente a la misma hora, con un poco de líquido si es necesario. Se tomará una tableta diaria durante 21 días consecutivos. Cada envase posterior se empezará después de un intervalo de 7 días sin tomar tabletas, durante el cual suele producirse una hemorragia por deprivación. La hemorragia suele dar comienzo 2-3 días después de tomar la última tableta, y es posible que no haya terminado cuando corresponda empezar el siguiente envase.\nCómo empezar a tomar DIANE®:\nSi no se ha usado ningún anticonceptivo hormonal previamente (en el mes anterior): Las tabletas se empezarán a tomar el día 1 del ciclo natural de la mujer (es decir, el primer día de la hemorragia menstrual). También se puede empezar en los días 2-5, pero en ese caso se recomienda utilizar adicionalmente en el primer ciclo un método de barrera durante los 7 primeros días de toma de tabletas.\nPara sustituir un anticonceptivo hormonal combinado (anticonceptivo oral combinado/AOC), un anillo vaginal o un parche transdérmico: La mujer debe empezar a tomar DIANE® preferiblemente el día siguiente al de la toma de la última tableta activa (la última tableta que contiene principios activos) de su AOC, pero a más tardar el día siguiente al intervalo usual sin tabletas o al intervalo en que tomaba tabletas placebo de su AOC. Si se ha empleado un anillo vaginal o un parche transdérmico, la mujer debe empezar a tomar DIANE® preferiblemente el día en que se retira el último anillo o parche de un envase por ciclo (of a cycle pack), pero a más tardar el día en que tendría lugar la siguiente aplicación.\nPara sustituir un método a base de sólo progestágeno (minipíldora, inyección, implante) o un sistema intrauterino (SIU) de liberación de progestágeno: La mujer puede sustituir la minipíldora cualquier día (si se trata de un implante o de un SIU, el mismo día de su retiro; si se trata de un inyectable, cuando corresponda la siguiente inyección), pero en todos estos casos se le debe aconsejar que utilice adicionalmente un método de barrera durante los 7 primeros días de toma de tabletas.\nTras un aborto en el primer trimestre: La mujer puede empezar de inmediato. Al hacerlo, no es necesario que tome medidas anticonceptivas adicionales.\nTras el parto o un aborto en el segundo trimestre: Para mujeres lactantes, véase Precauciones o restricciones de uso durante el embarazo y lactancia.\nSe aconsejará a la mujer que empiece a tomar la medicación el día 21 a 28 después del parto o del aborto en el segundo trimestre. Si lo hace más tarde, se le debe aconsejar que utilice adicionalmente un método de barrera durante los 7 primeros días de toma de tabletas. No obstante, si la mujer ya ha tenido relaciones sexuales, hay que descartar que se haya producido un embarazo antes del inicio real del uso del AOC, o bien la mujer debe esperar a tener su primer periodo menstrual.\nConducta a seguir si se olvida la toma de alguna tableta: La protección anticonceptiva no disminuye si la toma de una tableta se retrasa menos de 12 horas. En tal caso, la mujer debe tomar la tableta en cuanto se de cuenta del olvido y ha de seguir tomando las siguientes tabletas a las horas habituales.\nSi la toma de una tableta se retrasa más de 12 horas, la protección anticonceptiva puede verse reducida. La conducta a seguir en caso de olvido de tabletas se rige por estas dos normas básicas:\n1. Nunca se debe suspender la toma de tabletas por más de 7 días.\n2. Es necesario tomar las tabletas de forma ininterrumpida durante 7 días para conseguir una supresión adecuada del eje hipotálamo-hipófisis-ovario.\nEn consecuencia, en la práctica diaria se puede aconsejar lo siguiente:\nSemana 1: La mujer debe tomar la última tableta olvidada tan pronto como se acuerde, incluso si esto significara tomar 2 tabletas a la vez. A partir de ahí seguirá tomando las tabletas a su hora habitual. Además, durante los 7 días siguientes debe utilizar un método de barrera, como un condón. Si ha mantenido relaciones sexuales en los 7 días previos, se debe tener en cuenta la posibilidad de un embarazo. Cuantas más tabletas haya olvidado y cuanto más cerca esté del intervalo usual sin tabletas, mayor es el riesgo de un embarazo.\nSemana 2: La mujer debe tomar la última tableta olvidada tan pronto como se acuerde, incluso si esto significara tomar 2 tabletas a la vez. A partir de ahí seguirá tomando las tabletas a su hora habitual. Siempre y cuando en los 7 días anteriores a la primera tableta olvidada haya tomado las tabletas correctamente, no necesitará tomar medidas anticonceptivas adicionales. Si no es así, o si ha olvidado más de 1 tableta, se le debe aconsejar que adopte precauciones adicionales durante 7 días.\nSemana 3: El riesgo de una reducción de la seguridad anticonceptiva es inminente, debido a la cercanía del siguiente intervalo sin tabletas. No obstante, ajustando el esquema de toma de tabletas, aún se puede impedir que disminuya la protección anticonceptiva. Por consiguiente, si sigue una de las dos opciones siguientes, no necesitará adoptar medidas anticonceptivas adicionales, siempre y cuando en los 7 días anteriores a la primera tableta olvidada haya tomado todas las tabletas correctamente. Si no es así, se le debe aconsejar que siga la primera de las dos opciones que se indican a continuación y que además adopte medidas adicionales durante los 7 días siguientes.\n1. La mujer debe tomar la última tableta olvidada tan pronto como se acuerde, incluso si esto significara tomar 2 tabletas a la vez. A partir de ahí seguirá tomando las tabletas a su hora habitual. Debe empezar el siguiente envase en cuanto termine el actual, sin interrupción alguna entre envases. Es improbable que tenga una hemorragia por deprivación hasta que termine el segundo envase, pero puede presentar un manchado o una hemorragia por disrupción en los días que toma tabletas.\n2. Se le puede aconsejar que deje de tomar las tabletas del envase actual. Debe completar un intervalo de 7 días como máximo sin tomar tabletas, incluyendo en este periodo los días en que olvidó tomar las tabletas, y luego continuar con el siguiente envase.\nCuando la mujer, en caso de haber olvidado la toma de tabletas, no presenta hemorragia por deprivación en el primer intervalo normal sin tabletas, debe tenerse en cuenta la posibilidad de un embarazo.\nConsejos en caso de trastornos gastrointestinales: En caso de trastornos gastrointestinales severos, la absorción puede ser incompleta y será necesario tomar medidas anticonceptivas adicionales.\nSi se producen vómitos en las 3-4 horas siguientes a la toma de la tableta, se deberán seguir los consejos para el caso en que se haya olvidado la toma de tabletas, que se exponen en Conducta a seguir si se olvida la toma de alguna tableta. Si la mujer no desea cambiar su esquema normal de toma de tabletas, tomará la tableta o las tabletas extra que necesite de otro envase.\nDuración de la administración: El tiempo de uso depende de la severidad de los síntomas de androgenización y su respuesta al tratamiento. El tiempo para aliviar los síntomas es de al menos tres meses. El acné y la seborrea usualmente responden más rápidamente al tratamiento que el hirsutismo o la alopecia. La necesidad de evaluar el tratamiento se debe evaluar periódicamente por el médico tratante.\nSi se produce una recurrencia de síntomas, semanas o meses después de la suspensión de la toma de las tabletas puede reanudarse el tratamiento con DIANE®. En caso de reiniciar DIANE® (después de un intervalo sin píldora de 4 semanas o más), se debe considerar el aumento del riesgo de TEV (véase Precauciones generales).\nInformación adicional sobre poblaciones especiales:\nNiñas y adolescentes: DIANE® está sólo indicado después de la menarquía.\nPacientes geriátricas: No procede. DIANE® no está indicado después de la menopausia.\nPacientes con insuficiencia hepática: DIANE® está contraindicado en mujeres con enfermedades hepáticas severas siempre que los valores de la función hepática no se hayan normalizado (véase Contraindicaciones).\nPacientes con insuficiencia renal: DIANE® no se ha estudiado específicamente en pacientes con insuficiencia renal. Los datos disponibles no sugieren un cambio en el tratamiento en esta población de pacientes.\nMANIFESTACIONES Y MANEJO DE LA SOBREDOSIFICACION O INGESTA ACCIDENTAL: No ha habido reportes de efectos deletéreos graves debidos a sobredosificación. Los síntomas que pueden aparecer son: náuseas, vómito y, en mujeres jóvenes, ligero sangrado vaginal. No existe antídoto y el tratamiento debe ser sintomático.\nPRESENTACIÓN: Caja con 21 tabletas.\nRECOMENDACIONES SOBRE ALMACENAMIENTO: Consérvese a temperatura ambiente a no más de 30°C y en lugar seco.\nLEYENDAS DE PROTECCIÓN:\nLiteratura exclusiva para médicos. Su venta requiere receta médica. No se deje al alcance de los niños.\nReporte las sospechas de reacción adversa al correo:\n[farmacovigilancia@cofepris.gob.mx](mailto:farmacovigilancia@cofepris.gob.mx)\nNo se use DIANE® con anticonceptivos hormonales.\nHecho en Brasil por:\nSchering do Brasil, Química e Farmacêutica Ltda.\nRua Cancioneiro de Évora, 255, Bairro Santo Amaro\nCEP 04708-010, São Paulo-SP, Brasil\nDistribuido por:\nBAYER DE MÉXICO, S.A. de C.V.\nCarr. México-Toluca Km 52.5\nC.P. 52000, Lerma, México\nReg. Núm. 081M80, SSA IV\n133300415D0397", "language": null, "image": null, "pagetype": null, "links": ["/Home", "/login?login=true", "/Home/Privacity/65", "/Home/Terms/67", "/Home/paises", "#menu-contenidos", "/Home/Medicamento/A/1", "/Home/Sustancia/A/1", "/Home/Laboratorio/A/1", "/Home/CIE10/A/1", "/Home/Interacciones", "/login?login=true", "/Home", "/Home/Medicamento", "#", null, null, null, null, null, null, null, null, null, null, null, null, null, null, "mailto:farmacovigilancia@cofepris.gob.mx", "https://medicamentos.plmconnection.com/index.html?utm_source=plmmedicamentos&utm_medium=banner&utm_campaign=bannerIPP&utm_content=MEX", null, "/Home/AboutUs", "/Home/FAQs", "/Home/Sugerencia", "https://www.facebook.com/pages/PLM-M%C3%A9xico/616398421760757", "https://twitter.com/PLMGuiaSalud", "https://www.linkedin.com/authwall?trk=gf&trkInfo=AQHx42xODwN1SQAAAWQ4qqWoEeialYZz3AkmcqS8h01TjX1aEsHQ5y2j3Y8kG6UV2Ygh3y3mPcJgmUy723MbAwteh5PdVjtWkR57enkE2snzTe5rpNPvD07zslsTYnvVycF-jL0=&originalReferer=http://www.medicamentosplm.com/Home/Index&sessionRedirect=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fplm-latinoamerica%3Ftrk%3Dprof-following-company-logo"]}