{"title": "PDF", "author": "PDF", "url": "https://www.sap.org.ar/uploads/archivos/general/files_resumenes-lactancia_1524835018.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nRESÚMENES de\nTRABAJOS LIBRES25, 26 y 27 de abril de 2018 • Buenos Aires\n9° Congreso Argentino \nde Lactancia Materna\nPanamericano Buenos Aires  \nHotel & Resort\nCarlos Pellegrini 551  \nCiudad de Buenos AiresSede\nPO: PRESENTACIÓN ORAL • RPD:  RECORRIDA DE PÓSTER DIGITAL • TD:  TRABAJO DESTACADO • SV:  SESIÓN DE VIDEO2\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n99\nPO \n98LACTANCIA MATERNA Y DESTETE PRECOZ\nFederik M.1; Alazraqui M.2; Osvaldo S.3; Villa M.4; Temoche F .5\nUNIVERSIDAD NACIONAL DE LANÚS1 2 3; HOSPITAL EVITA DE LANÚS4 5\n<marianelaafederik@gmail.com>\nINTRODUCCIÓN\nLa Organización Mundial de la Salud recomienda lactancia materna \nexclusiva (LME) durante los primeros 6 meses de vida,1 ya que impacta \nen la disminución de la morbi-mortalidad infantil en comparación con \nlos niños alimentados con lactancia artificial.2 La prevalencia de LME a \nnivel mundial es menor al 40% en menores de 6 meses. En Argentina el \n54% de los menores de 6 meses reciben LME. La duración de la misma es en promedio menor a 2 meses.\n3 Diversos estudios han concluido que \nlas madres de menor edad, sin pareja, de nivel socioeconómico bajo \ny con menor nivel de educación, presentan una corta duración de la \nLME.4 El objetivo de este estudio fue determinar la duración de la LME \ny la lactancia materna parcial (LMP) en una cohorte de nacimientos del Hospital Evita de Lanús.\nPOBLACIÓN Y MÉTODOS\nSe realizó el seguimiento entre julio y septiembre de 2012. La población estudiada fueron los recién nacidos, mayores de 24 semanas de edad gestacional. La muestra quedó conformada por 120 niños. Se incluyeron niños cuya madre fuera residente del partido de Lanús al momento del parto. Se recolectaron datos a través de entrevistas personales a la madre al momento del nacimiento del niño, en el primer y sexto mes de edad; se complementó la información con una entrevista telefónica a los 3 meses de edad. En las encuestas, se recabaron datos sobre el embarazo, parto y del recién nacido. Se incluyeron variables antropométricas y nutricionales, entre otras. La variable principal del estudio fue el tipo de lactancia. La duración de la LME y la LMP se calculó mediante el análisis de tabla de vida, desde el nacimiento hasta los 6 meses de edad. El estudio fue aprobado por el comité de ética de investigación del Hospital Evita de Lanús. Se obtuvo el consentimiento firmado de todas las madres que participaron.\nRESULTADOS\nParticiparon 118 madres con sus 120 recién nacidos. El 60% de los niños (72 casos) que participaron a lo largo del estudio, interrumpieron la LME y \ncomenzaron con LMP . La probabilidad acumulada de continuar con LME en la \ntercera semana de vida se redujo a la mitad (0,5). La probabilidad acumulada de continuar con LME o LMP en la primera semana fue 0,98 y al finalizar \nel sexto mes de seguimiento fue 0,91; se observa una baja probabilidad de \ndestete antes del sexto mes de vida en la muestra estudiada.\nCONCLUSIONES\nEs imprescindible llevar a cabo diferentes acciones para prevenir el abandono temprano de la LME. Existen pocos antecedentes de este tipo de estudios de seguimiento en Argentina.\nBibliografía:\n1. World Health Organization. Infant and Young Child Feeding: La herramienta \npara asesorar las prácticas de comportamiento, políticas y programas. Ginebra: WHO; 2003.\n2. Morales E, García-Esteban R, Guxens M, et al. Effects of prolonged breastfeedingand colostrum fatty acids on allergic manifestations and infections in infancy. Clinical & Experimental Allergy. 2012;42:918-28.2\n3. UNICEF Argentina. Lactancia Materna y su importancia en la iniciativa Maternidad Seguras y Centradas en la Familia (MSCF). 2013. [Internet]. [citado 2017 Nov 13]. \n4. Thulier D, Mercer J. Variables associated with breastfeeding duration. JOGNN. 2009;38:259-68.\nOBJETIVO\nIdentificar acciones del personal de salud y familiares en apoyo a la lactancia materna exclusiva (LME) en Fundación Salud Bosque.\nMÉTODO\nEstudio cualitativo descriptivo con enfoque fenomenológico social.\nRESULTADOS\nLas madres sienten que la educación en el embarazo y la lactancia es insuficiente. Requieren apoyo de la familia en las actividades domésticas, reciben apoyo en lo económico y moral. Hay desencuentro entre los trabajadores de la salud y las madres en la información que reciben y los problemas de lactancia. Los participantes están de acuerdo que lactar en público es natural y se puede practicar con discreción.\nCONCLUSIONES\nSe requiere optimizar las estrategias educativas y de intervención en LME. Los desencuentros entre las madres y los trabajadores sobre los problemas que se presentan al lactar disminuyen las oportunidades para la LME. Los grupos comunitarios de apoyo y seguimiento a la LME son determinantes para el éxito de esta práctica.APOYOS SOCIALES A LAS MADRES GESTANTES Y LACTANTES EN LA LACTANCIA MATERNA  \nEXCLUSIVA EN UNA INSTITUCIÓN DE SALUD EN BOGOTÁ\nRodríguez G.1; Quintero C.2; Rodríguez M.3; Posada L.4; Rincón M.5\nFACULTAD DE MEDICINA UNIVERSIDAD EL BOSQUE1 2 3 4 5\n<ginaro00@gmail.com>3\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD\n104DIGESTION  IN VITRO  DE LECHE MATERNA: PÉPTIDOS CON ACTIVIDAD ANTIOXIDANTE\nAguirre L.1; Toledo M.2; Martos G.3; Sant Yacumo R.4; Garro M.5; Rojo H.6\nFACULTAD DE MEDICINA UNT1 2 3 4; CERELA - CONICET5; FACULTAD DE MEDICINA UNT6\n<lbmaguirre@gmail.com>\nINTRODUCCIÓN\nLa leche materna contiene muchos componentes bioactivos que contribuyen \na los beneficios de la lactancia. Algunos de estos beneficios se atribuyeron a péptidos con actividad antioxidante que también pueden liberarse en la digestión de la leche.\nOBJETIVO\nEstudiar los efectos de la digestión de las proteínas de leche materna in vitro y la modificación de la capacidad antioxidante de las fracciones resultantes en conjunto.\nMETODOLOGÍA\nLas muestras de leche humana se obtuvieron de 4 madres voluntarias que amamantaban a sus bebés, en los primeros cuatro meses de vida, se extrajeron con bomba mecánica y fueron transportadas con cadena de frío. Las muestras se sometieron a un proceso de digestión en dos pasos: a 10 mL de leche humana se le ajustó el pH a 4,5 con HCl 1M y se agregó 0,25 mL de la solución de pepsina. Las muestras se incubaron por 30 min a 37°C con agitación. Luego el pH se ajustó a 7 con NaHCO3 0.1M y se agregó 2,5 mL de la solución de pancreatina, durante 60 min. Las muestras digeridas se inactivaron en agua hirviendo por 4 min y se prepararon para identificar los resultados de la acción enzimática sobre las proteínas mediante SDS PAGE.Se realizó la determinación cualitativa espectrofotométrica (734 nm) de actividad antioxidante en el suero de las leches antes y después de la digestión enzimática mediante la técnica de ABTS●+, midiendo el grado de decoloración como porcentaje de inhibición del radical catiónico a distintos tiempos de exposición a los antioxidantes.\nRESULTADOS\nLos perfiles de las cuatro muestras antes y después de la digestión fueron similares. En las cuatro muestras se observó marcada disminución de las fracciones mayoritarias correspondientes a lactoferrina y α- y β- caseina con aparición de nuevas fracciones entre 55 y 30 KDa luego de la digestión enzimática. Asimismo, la actividad antioxidante aumentó con el tiempo de exposición de las muestras con el radical catiónico. El porcentaje de pérdida del cromóforo ABTS●+ en las muestras con digestión fue mayor que en las no digeridas (muestras sin digerir entre 34,6% y 55,8% y mues\n-\ntras digeridas entre 55,2 y 72,3%), indicando la liberación de péptidos con capacidad antioxidante.\nCONCLUSIONES\nLa actividad antioxidante presente en la leche materna se incrementó luego de la digestión gastrointestinal in vitro, demostrando la formación de péptidos bioactivos que potenciarían los beneficios de la lactancia materna.\nRPD \n102CONFORMACIÓN DE LA COMISIÓN PROVINCIAL LACTANCIA MATERNA\nLezcano J.1; Ojeda L.2; Ojeda M.3; Ponce G.4; Gomez D.5; Galeano S.6; Tuyarot G.7; \nGarcia A.8; Del Valle M.9; Barua A.10\nSERVICIO DE NEONATOLOGIA HOSPITAL PERRANDO1 2 3 4 5 6 7 8 9 10\n<librajuan_69@hotmail.com>\nINTRODUCCION\nLa promoción, protección y apoyo de la lactancia materna tiene sus particularidades.En la provincia del Chaco, cada efector de salud involucrado tiene su propia historia, entre ellas la evolución del Grupo de Apoyo Institucional del Hospital Perrando. Creado como estrategia para que las madres de los niños internados en sala de neonatología puedan tener también un buen inicio y mantenimiento adecuado de la Lactancia Materna.\nOBJETIVOS\nDesarrollar la importancia de un grupo de apoyo institucional en la promoción, protección, apoyo y capacitación en y de la lactancia materna.Desarrollo:Se define como grupo de apoyo institucional de la lactancia materna a una de las estrategias que consiste en conformar grupos de trabajos específicos, dependiendo del recurso humano, físico y material existente en cada uno de los niveles de atención de salud.Conformados por profesionales de salud y funcionarios convencidos de los beneficios de la Lactancia Materna.El grupo de apoyo institucional del Hospital Perrando inicio sus actividades… en un proceso de capacitación y expansión continua, abarcando en la actualidad diversas áreas en lo que a atención del binomio madre niño se refiere.Los profesionales que constituyen este grupo fueron formados como para apoyo comunitario derivándose luego en un recurso hospitalario fundamental de 15 personas en la actualidad.Este mecanismo de Apoyo permanente, fue ampliando su campo de inserción laboral a todo el proceso en lo concerniente a la preparación para el parto, posparto inmediato, mediato, internación conjunta, consultorio de alta, atención de derivaciones del sector privado y otras instituciones o efectores de salud que no posee personal idóneo.Las actividades que se realizan son: trabajo personalizado de consejería en lactancia materna, atención de dificultades con la lactancia en consultorio e internación (de cualquier situación de internación neonatal) atención en situaciones especiales (extracción de leche, donación, fisuras palatinas, síndrome de Dawn,etc) y trabajo conjunto con CAEN 1.A 17 años de su creación actualmente está abocado además, a la docencia formal e informal y a formar otros profesionales mediante el sistema de pasantías y Residencias.4\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n106\nRPD \n105\nINVOLUCRAMIENTO DE OBREROS DE LA CONSTRUCCIÓN EN LACTANCIA MATERNA\nBaravalle S.1; Cardozo G.2; Galarza E.3; Tula M.4\nOBRA SOCIAL DEL PERSONAL DE LA CONSTRUCCIÓN (OSPECON)1 2 3 4 \n<lopezbaravalle@gmail.com>\nINTRODUCCIÓN\nEste trabajo fue realizado en un Centro Médico de una Obra Social Sindical, \nque es una entidad que tiene como modelo de trabajo la Atención Primaria en Salud siendo la Lactancia Materna (LM) uno de los pilares de la Promoción y Prevención.Con la motivación de certificar como Centro Amigo de la Madre y del Niño, surge la idea de trabajar en forma conjunta con el gremio que nuclea a los trabajadores.\nOBJETIVOS\nOrganizar una actividad entre el gremio y la Obra Social para la Semana \nInternacional de la LM.\nPOBLACIÓN A LA QUE ESTÁ DESTINADO\nDelegados y obreros de la construcción.\nNÚMERO DE PARTICIPANTES: 82ACTIVIDADES O DESARROLLO DE LA EXPERIENCIA: Se realizó una reunión \ncon los directivos del gremio, para informar sobre la importancia de la LM. \nEsto originó la motivación para trabajar conjuntamente en la organización \nde la semana, que consistieron en la salida a las calles de los obreros de la Construcción con el distintivo de sus cascos de trabajo.Con anterioridad se realizaron con los delegados las siguientes actividades.\nCapacitación de manera presencial, a través de talleres, donde surge el \nnombre de la Campaña: LM una cuestión de familia.\nRealización de folletería propia, con la imagen de un delegado acompañando \na su pareja en la LM.Armado de pancartas con fotos y mensajes de los folletos.\nElaboración del cronograma para la semana.\nRESULTADOS\nSe realizaron 2 salidas a las calles de las ciudades de Córdoba y Carlos \nPaz. Se entregaron 2000 folletos, acompañados con un breve relato sobre la importancia de la LM.En la ciudad de Carlos Paz se contó con el apoyo de los medios radiales y televisivos, que difundieron la relevancia de la actividad.Se observó un acercamiento entre el Equipo de Salud y el gremio a partir de esta experiencia.\nCONCLUSIÓN\nEsta inédita experiencia superó las expectativas del Equipo de Salud, dado el involucramiento observado por parte del gremio y sus delegados a partir del conocimiento de las ventajas de la LM y de la participación activa en la campaña realizada durante la semana.Resulta novedoso observar como a través de actividades interdisciplinarias se logra el empoderamiento de los hombres desde un acompañamiento contenedor para el sostenimiento de la Lactancia.IMPACTO: se observó luego de un año como el tema seguía vigente, puesto que los directivos lo expusieron en mesa chica y los obreros en un acto público.INTERVENCIÓN DEL VOLUNTARIADO UNIVERSITARIO ``APOYO A LA LACTANCIA MATERNA``  \nDURANTE EL 2017 – TUCUMÁN\nAguirre S.1; Mirkin S.2; Peñaloza F .3; Suárez N.4; Toledo M.5; Rojo H.6\nFACULTAD DE MEDICINA UNT1 2 3 4 5 6\n<silvinaaguirret@gmail.com>\nINTRODUCCIÓN\nLa promoción de la lactancia materna (LM) es una tarea multisectorial que requiere la colaboración de diferentes actores de la sociedad. La Universidad Nacional de Tucumán participa en esta importante tarea a través del voluntariado “Apoyo a la Lactancia Materna” enmarcado en el Programa de Voluntariado Universitario del Ministerio de Educación y Deportes de la Nación. Las destinatarias son mujeres en edad fértil que asisten a servicios de salud públicos de la provincia de Tucumán (Instituto de Maternidad, Hospital de Niños, Hospital San Pablo). La finalidad de este voluntariado es difundir los beneficios de la LM y las buenas prácticas de la misma, con el propósito de fortalecer la decisión de las madres de amamantar.\nOBJETIVO\nEvaluar el impacto, en las madres, de las acciones de este voluntariado, \nrealizadas durante el 2017.\nMETODOLOGÍA\nAntes y después de la actividad de promoción las destinatarias \nrespondieron voluntariamente una encuesta de conocimiento con siete preguntas acerca de la LM. Luego de unos meses las madres fueron contactadas telefónicamente para recabar información acerca de la manera en que alimentaron a sus bebés.RESULTADOS\nSe recolectaron 243 encuestas. El porcentaje de respuestas correctas a las \npreguntas de la encuesta, aplicada antes de la acción de promoción, estuvo \ncomprendido entre el 50% y el 86%. El 50% de las madres respondió que el \nbebé debe ser amamantado a libre demanda y el 86% reconoció a la leche materna como el mejor alimento para el bebé. Las encuestas aplicadas luego de la actividad de promoción mostraron un grado de respuestas \ncorrectas muy elevado, siendo el mismo entre el 97% y el 100%. De las \nmadres encuestadas, 182 consignaron un número de teléfono y sus hijos \neran mayores de 6 meses al momento del contacto telefónico, pero sólo se pudo contactar a 52 madres. De ellas, el 52% alimentó a su bebé con lactancia materna exclusiva (LME), el 8% con lactancia predominante, el \n38% con lactancia parcial y el 2% con lactancia artificial.\nCONCLUSIONES\nSe evidencia una importante adquisición por las madres de conceptos \ncorrectos como resultado de la intervención de los voluntarios. La tasa de LME de la población en estudio supera a la correspondiente medida a nivel nacional en el 2015 (35%). Estos resultados alientan al grupo de trabajo a seguir promocionando la lactancia, con miras a mejorar aún más el conocimiento de las madres y la proporción de niños alimentados con LME durante los primeros 6 meses.5\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD\n107\nFACTORES SOCIALES Y CULTURALES IMPLICADOS EN EL ABANDONO DE LA LACTANCIA MATERNA  \nEN LATINOAMÉRICA: UNA REVISIÓN DOCUMENTAL\nTrujillo A.1; Benavides Cárdenas N.2; Molina Maje S.3; Zapata Riascos N.4\nUNIVERSIDAD EL BOSQUE1 2 3 4 \n<adrianatrujillot@gmail.com>\nINTRODUCCIÓN\nLa lactancia materna (LM) es una práctica saludable con múltiples \nbeneficios, de allí que su abandono haya sido abordado desde diferentes disciplinas y diversos enfoques con una gran variedad de resultados publicados.\nOBJETIVOS\nEste estudio pretende analizar y organizar los datos obtenidos en diversas investigaciones publicadas en los últimos cinco años, de forma que se puedan identificar los consensos, las diferencias y todos los aspectos asociados al ámbito social y cultural que explican el abandono de la LM en Latinoamérica.\nMATERIALES Y MÉTODOS\nSe trata de una revisión documental de los estudios empíricos divulgados en Latinoamérica en los últimos cinco años. Se incluyeron diversos documentos de diferentes bases de datos, enfatizando en aquellos que identificaron factores sociales y culturales asociados al abandono de la práctica de la LM.\nRESULTADOS\nDe los 59 documentos revisados, 35 hacían referencia a factores sociales y/o culturales, siendo la reincorporación al trabajo o al estudio la principal causa entre los aspectos sociales y las creencias sobre los sucedáneos de la leche materna la más importante entre las variables culturales.DISCUSIÓN\nLos resultados encontrados constituyen un guía respecto a cómo enfocar aquellas actividades de prevención y promoción que buscan mejorar las tasas de lactancia materna, siendo los factores sociales y culturales una de las variables más influyentes en la decisión de llevar y mantener una conducta saludable incluyendo la práctica de la LM.OBSERVATORIO PROVINCIAL DE LACTANCIA MATERNA. SALTA, AÑO 2018\nBortolotto M.1; Soria E.2; Bernardita T.3\nDIRECCION DE SALUD MATERNO INFANTO-JUVENIL1 2 3 \n<mcbortolotto@hotmail.com>\nLa Dirección de Salud Infanto-Juvenil tiene como objetivo general la disminución de la morbilidad y mortalidad materna, infantil y del adolescente a través del mejor diseño, aplicación y coordinación de los servicios y programas de salud existentes, articulando acciones de gestión y programación con el nivel local de salud.Actualmente la información sobre lactancia materna exclusiva se encuentra en forma dispersa, no está de disponible de forma rápida ni digitalizada, razón por la cual es necesario saber cuál es la situación que presenta la provincia. Debe ser actual, oportuna y es de gran utilidad a fin de formular las políticas públicas que se consideren necesaria y establecer un Geo-referenciamiento de las áreas con situación actualizada de forma mensual disponible para las autoridades, investigador y personas de la comunidad que quieran acceder a la información.Es imprescindible poder reunir la información actualizada y digitalizada sobre lactancia Materna de toda la provincia, unificarla, lo cual permitirá una vigilancia y monitoreo de las Áreas, programar y priorizar actividades, desde la Comisión Provincial de Lactancia Materna y dependiendo de los lugares donde no se llegue a cumplir con la meta propuesta por la OMS del 60% de infantes con lactancia materna exclusiva y en virtud de dar cumplimiento con la Ley Nacional Nº 26.783.Por todo lo anterior, es imprescindible se cree el Observatorio de Lactancia Materna, dando respuesta activa a las necesidades básicas de supervivencia a todos los niños y niñas en la etapa más vulnerable y dependiente de la vida (0 a 6 meses),impulsando acciones que favorezcan la salud y la prolonguen en el tiempo hasta la edad adulta, el cual estará enmarcado dentro de la Dirección de Salud Materno Infanto-Juvenil con el propósito de contribuir al Plan de Reducción para la Mortalidad Materna Infantil, y mejorar las condiciones de vida de la población.En la Provincia se supera la meta del 60% de LME prpuesta por la OMS, por consiguiente se debe aunar esfuerzos y etablecer estragegias de manera interinstitucuinal e intersectorial para por lo menos mantener y buscar mejorar dicha meta.Actualmente no se cuenta con una área técnica de Lactancia Materna y es preciso desarrollar una plataforma del observatorio de Lactancia materna para que este manera las consultas pueden realizarse a través de la Web y que se conozcan los indicadores de Lactancia de nuestra provincia.\nOBJETIVO GENERAL\nGenerar acciones de Salud Pública que permitan Promover el apoyo y protección de la práctica de la Lactancia Materna, como primer acto de soberanía alimentaria través del conocimiento y la sensibilización en condiciones óptimas para el inicio de la vida y su continuación en edad adulta a través de la creación y conformación del observatorio de lactancia en la provincia de salta.\nOBJETIVO ESPECÍFICO\nDisminuir las enfermedades prevalentes de la infancia y contribuir a disminuir la mortalidad infantil.Capacitar y Fortalecer al recurso humano de salud sobre la importancia de la lactancia materna.\nPO \n1086\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n110\nRPD \n109\nEDUCACIÓN: CONSTRUYENDO ALIANZAS, PARA RE-CONCIENTIZAR Y  \nLOGRAR LA RECUPERACIÓN CULTURAL DEL VALOR Y ARTE DE AMAMANTAR\nSalsamendi R.1; Zunino L.2; Arias J.3; Soutto G.4; Veglia A.5; Obarni A.6; Pereira R.7; Figueredo F .8\nASSE1; ASSE - UDELAR (UNIVERSIDAD DE LA REPÚBLICA)2; UDELAR (UNIVERSIDAD DE LA REPÚBLICA)3; \nCOMEPA4; MINISTERIO DE SALUD PÚBLICA5; ASSE6 7; UDELAR (UNIVERSIDAD DE LA REPÚBLICA)8\n<rosina.salsamendi@gmail.com>\nRESUMEN\nLa Comisión Departamental de Lactancia Materna y Buenas Prácticas \nde Alimentación de Paysandú-Uruguay, considera relevante desarrollar alianzas entre las instituciones de formación profesional y los servicios de salud, que permitan adecuar la formación a las necesidades de salud de la población, así como también delinear objetivos e intereses comunes, en pos de fortalecer la descentralización universitaria en nuestro medio y profundizar la reforma de la salud en general.En el marco del 25° aniversario de la Semana Mundial de la Lactancia Materna bajo el lema “Construyendo alianzas para proteger la lactancia materna: por un bien común, sin conflictos de interés”, está comisión realizó un Seminario de Lactancia Materna, en articulación con las prácticas en terreno, del curso de experiencia práctica del Ciclo Inicial Optativo (CIO) Salud, de la Sede Universitaria de Paysandú.\nOBJETIVO\nDesarrollar un Seminario de Lactancia Materna incluido en el proceso enseñanza-aprendizaje curricular que contribuya a mejorar la formación del estudiante que cursa el CIO Salud de la UDELAR en la ciudad de Paysandú-Uruguay.Desarrollo de la experienciaEl seminario fue un instrumento metodológico de abordaje teórico que a través de una visión integradora de contenidos, contribuyó a la problematización, integración y generación de aprendizaje. Desde la práctica e intervenciones en diferentes escenarios comunitarios se construyeron vínculos y trabajo en conjunto con otros actores sociales, desde un abordaje interdisciplinar. Las acciones en territorio, realizadas por los estudiantes, expresaron no solo la defensa del derecho a amamantar, las políticas públicas que protegen la lactancia, sino que jerarquizaron los beneficios, importancia, responsabilidad social y el éxito sostenible de la Lactancia Materna.En el trabajo de campo a través de Talleres, Grupos Focales, Ferias de Salud, participaron 30 estudiantes del CIO y aprox. 600 personas.\nRESULTADOS\nFuturos profesionales de diferentes disciplinas de la salud sensibilizados en el trabajo comunitario y en la promoción de la Lactancia Materna.Visualizaron nuevos espacios de aprendizaje comunitario, a través del diálogo de saberes, análisis crítico, trabajo en equipo, interdisciplina y la alianza intersectorial.AMAMANTARTE\nAquino De Costa, C.1; Burgos Z.2; Gorban De Lapertosa S.3; Sotelo N.4; Quiñones M.5\nFACULTAD DE MEDICINA-UNNE1 2 3 4 5\n<claracosta@gigared.com>\nMitos de la lactancia-Innovación pedagógica-El arte como forma de enseñanza\nINTRODUCCIÓN\nMito: relato explicativo, simbólico y dinámico, de uno o varios acontecimientos, que carece de fundamento, de tradición oral que se manifiesta por medio de la narración.Amamantar es algo positivo para la madre y el bebé, sin embargo hay muchos mitos alrededor del tema que las preocupan y que pueden brindar información falsa poniendo en riesgo la Lactancia Materna.A través de la Innovación Pedagógica que: “Es una estrategia de desarrollo didáctico que examina la transformación de prácticas educativas a partir de la reorganización intencional y explicita de relaciones, estructuras y contenidos”, se buscó desmitificar por medio de la Expresión Artística, ya que ésta tiene un amplio campo de exposición, como cualquier actividad \no producto realizado con una finalidad estética y también comunicativa, \nmediante la cual se expresan ideas, emociones, conocimientos a través de diversos recursos, como los plásticos, lingüísticos, sonoros, corpo\n-\nrales y mixtos, que permite plasmar, a través de los sentidos, lo que se intenta expresar.\nOBJETIVO\nSe buscó desmitificar los mitos de la lactancia, a través de la expresión artística, como forma de Innovación Pedagógica.Descripción de la experiencia:Para conmemorar la Semana Mundial de la LM 2017, se les proporcionó a cada comisión de la cátedra de Nutrición y Educación Para la Salud, de la Licenciatura de Fisiatría y Kinesiología, un mito a trabajar desde la expresión artística, para exponer en clases, recurrieron al:*arte escénico: -teatralización de una consulta; interpretación de una danza y de un Chamamé.*artes lingüístico: -poema;*artes plásticas: -uso de la pintura y collage en pósteres;*artes visuales: -representación fotográfica e impresa,*arte audio visual: presentación de videos y presentación en power point;*arte digital: -presentación con utilización de la web: prezi\nCONCLUSIÓN\nQuedó demostrado que los alumnos son más propensos a estar atentos ante nuevas formas de aprender, que fijar conocimientos a través del arte \nes un excelente recurso, además de ameno e innovador.\nAdemás el trabajo en equipo, propició el compañerismo, la camaradería y la complicidad, cualidades todas que junto a la improvisación y la creación \nindividual de los alumnos fomentó que aprendan los mitos de la LM y que \na partir de ahora promuevan y protejan la alimentación natural.7\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n112\nLA SEMANA MUNDIAL DE LA LACTANCIA MATERNA COMO ESTRATEGIA DE PROMOCIÓN EN EL CESAC 15\nBrave M.1; Banus P .2; Castro A.3; Colombo E.4; Mangiafave V .5; Maya M.6; Ramos M.7; Rodríguez B.8;  \nValeriano M.9; Folini M.10; Berenstein A.11; Cillo A.12; Batallán T.13\nCESAC 15, ÁREA PROGRAMÁTICA DE SALUD, HOSPITAL GENERAL DE AGUDOS DR. C. ARGERICH1 2 3 4 5 6 7 8 9 10 11;  \nÁREA PROGRAMÁTICA DE SALUD, HOSPITAL GENERAL DE AGUDOS DR. C. ARGERICH12 13\n<bravemaria@yahoo.com.ar>\nINTRODUCCIÓN\nLa lactancia materna (LM) es el mejor alimento para el bebé, aportando \nbeneficios para sí, la madre, la familia y la sociedad. En el CeSAC se favorece la LM desde diferentes programas. El Equipo de LM realiza consultorías de demanda espontanea, charlas a la comunidad y capacitaciones.\nOBJETIVOS\nImplementar estrategias para fomentar y apoyar la LM. Promover los diferentes espacios y programas donde se fomenta la LM en el CeSAC. Evaluar los conocimientos y prácticas sobre LM en los trabajadores. \nMATERIAL Y MÉTODOS\nDurante la Semana Mundial de la LM se realizaron actividades de promoción tanto para la población usuaria como para los trabaja\n-\ndores. Se utilizaron diferentes estrategias en los espacios comunes: cartelética, folletería, un video con imágenes y testimonios de madres lactantes y trabajadores del CeSAC, un juego en sala de espera y la entrega de un souvenir. Al evento de cierre concurrió una referente invitada. Se realizó una encuesta a los trabajadores del CeSAC sobre conocimientos y prácticas de LM. \nRESULTADOS\nDel 1 al 7 agosto de 2017 se realizaron múltiples intervenciones a fin de fortalecer el compromiso con la LM. De la encuesta auto-administrada participaron 36 trabajadores. • El 97% refirió apoyar la LM. Dentro de las razones por las cuales apoyan la LM, la principal fue por sus beneficios nutricionales, económicos y afectivos tanto para la madre como para el niño. \n• El 56% refirió haber recibido capacitación (charlas y cursos). \n• El 83% reconoce la duración adecuada de LM exclusiva (hasta los 6 meses de edad), pero sólo el 14% refiere que la LM debe continuarse por dos años o más. \n• El 83% de los encuestados refieren haber observado o escuchado dificultades con la LM. Entre ellas se destacan: dificultades en la prendida, escasa bajada de leche, dolor, y falta de confianza respecto de una adecuada ganancia de peso. Frente a las dificultades, el 67% da pautas o asesora y el 39% interconsulta con el equipo de LM. \n• Los programas más reconocidos como favorecedores de la temática fueron: Crecimiento y Desarrollo y Más que Leche. \nCONCLUSIONES\nPrácticamente todas las mujeres pueden amamantar, siempre que dispongan de buena información, del apoyo de su familia, y del sistema de atención de salud. Es fundamental promover la capacitación y estrategias que permitan detectar problemáticas a tiempo, derribar mitos y utilizar toda oportunidad de contacto con las embarazadas y las familias para promover la LM.PERFIL DE LAS MADRES DONANTES DE LECHE HUMANA EN LA PROVINCIA DE NEUQUÉN\nBuiarevich M.1; Alday L.2; Alonso M.3; Henoch A.4; Ruiz C.5; Sapag M.6\nBANCO DE LECHE HUMANA NEUQUEN1 2; CLÍNICA PASTEUR3; BANCO DE LECHE HUMANA NEUQUEN4 5 6\n<buialejandra@gmail.com>\nINTRODUCCIÓN\nNeuquén posee el sexto Banco de Leche Humana en la Argentina. Trabaja en Red con los Centros de Lactancia Materna (CLM), Centros Recolectores de Leche Humana (CRLH) en instituciones públicas y privadas de salud y Centros de Recolección Comunitarios (CRC). Donar leche humana (LH), es un acto de amor y de acción sanitaria que favorece la labor en Atención Primaria en Salud, reivindicando a las madres donantes.\nOBJETIVO\nConocer el perfil de las madres donantes en la provincia de Neuquén, por medio del Registro único de Donación de LH al Banco de Leche Humana Neuquén (BLH Nqn).\nMÉTODOS\nEstudio de corte transversal, con un N=200 donantes, durante el año 2016- 2017. Los datos fueron procesados en Epi Info 3.5.4 usando como base de datos el Registro de Donantes activas y pasivas de BLH Nqn.\nRESULTADOS\nLa edad media fue de 26 años. Un 94,4% de nacionalidad argentina, de las cuales el 93,4% provienen de la provincia de Neuquén, cuyo lugar de residencia en el 63,6% de los casos es en la ciudad de Cutral Có. Un 49,5% de las madres donantes son primigestas. En relación al nivel de instrucción educativa, un 42,6% presenta secundario completo. En cuanto a la ocupación el 38,1% es ama de casa.El acto de donación ocurre en el 42,1% de los casos en los domicilios de Cutral-Có y Plaza Huincul. Las madres donantes en su mayoría, 37,4%, asisten al Sistema Público de Salud y tuvieron a sus hijos en un 55,5% por \ncesáreas, de las cuales un 54,1% se realizo en el ámbito público. \nEl acto de donación de leche humana, surge en el 79,1%, a través de la \ninformación de un profesional.\nEn el año y medio transcurrido, desde el inicio del funcionamiento del BLH Nqn se observó un mayor porcentaje (22,2%) de litros de leche \nhumana donada en el mes de agosto 2017, coincidiendo con la Semana \nInternacional de la Lactancia Materna.\nCONCLUSIÓN\nEs relevante el trabajo de los profesionales de salud en cuanto a la concientización sobre el acto de donación de LH. Se ve reflejado un incremento de la donación en los meses donde se conmemoran \nfechas relacionadas a la lactancia, por la difusión en medios masivos \nde comunicación. Siendo la recolección en domicilio la mayor prove\n-\nniencia de leche humana.\nSe observó que las madres donantes, son en su mayoría neuquinas, de edad media de 26 años y multíparas. En cuanto a la ocupación, se clasificaron tres grupos (amas de casa, estudiantes y trabajadoras), entre los cuales se destaca un elevado porcentaje de amas de casa, que son atendidas en el Sistema Público de Salud.Se concluye que el trabajo en terreno, basado en las necesidades de la comunidad y atención primaria de la salud, es la base que sostiene al BLH Nqn desde su origen.\nRPD \n1138\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n115\nRPD \n114\nRELACIÓN ENTRE ABANDONO DE LACTANCIA MATERNA EN HIJO DE MADRE ADOLESCENTE  \nE INTERNACIÓN DEL NIÑO\nOlivera C.1; Grassi Llofriu N.2; Santolin C.3; Moreno E.4\nHOSPITAL MI PUEBLO DE FLORENCIO V ARELA1 2 3 4\n<cristianmedicina@gmail.com>\nINTRODUCCIÓN\nLa adolescencia es principalmente una época de cambios. Es una etapa \nde descubrimiento de la propia identidad así como la de autonomía individual. La concepción del embarazo en la adolescencia como un problema social y de salud pública se construye en base a factores biológicos, culturales y sociales. En Argentina, el porcentaje de recién nacidos de madres adolescentes respecto al total de nacimientos se ha mantenido en valores cercanos al 15% en los últimos 20 años. Estudios actuales, muestran que tanto en los países desarrollados como aquellos en vías de desarrollo, el número de madres que lactan cada día es menor. Se estima que el abandono de la lactancia materna, es un factor importante en las muertes infantiles, deficiencias en el desarrollo y crecimiento.\nMATERIALES Y MÉTODOS\nEstudio descriptivo, prospectivo, observacional. Se realizo encuesta a madres menores de 19 años de pacientes internados en la sala de Pediatría del Hospital Mi Pueblo de Florencio Varela en el periodo de 2 de mayo a 31 de octubre de 2017, donde hubo 931 internaciones y solo el 8.05% correspondieron a madres adolescentes.\nRESULTADO\nSe encuestaron 75 madres adolescentes entre 14 y 19 años, el 84%(N:63) tenía pareja estable, el 48%(N: 36) recibía ayuda de su familia, solo el 4% (N:3) se encontraba cursando primario o secundario.Los niños tenían una edad de 7 días de vida a 1 año de vida, internados el 72% (N: 54) por causa respiratoria. De las encuestadas lactaban un 80%(N: 60), siendo lactancia exclusiva solo un 36%(N:27). Del 20% (N: 15) que refería lactancia negativa, el 64%(N: 48) refería al nacimiento como momento de destete.\nCONCLUSIÓN\nTeniendo en cuenta los beneficios nutricionales, vinculares, sanitarios, sociales y económicos de la lactancia materna, los resultados obtenidos, no hacen otra cosa que plantear el desafío a largo plazo para la atención primaria, de educar a las adolescentes tanto para una sexualidad responsable como para el cuidado neonatal.EXPERIENCIA EN SOPORTE DE LACTANCIA MATERNA RIO GRANDE-TIERRA DEL FUEGO\nSchmidt S.1; Lopez Peralta A.2; Ceminari E.3\nCASA DE MARÍA MUNICIPIO DE RÍO GRANDE1; CASA DE MARÍA. MUNICIPIO DE RÍO GRANDE2 3\n<sschmidt305@gmail.com>\nEn el año 1999, nace esta Institución Publica dependiente del Municipio de Rio Grande, teniendo como objetivo trabajar con madres adolescentes en estado de vulnerabilidad socioeconómica. En el año 2011, se reformulan los objetivos de la misma, y es de tal modo que a partir del mes de Abril del citado año, se modifica el proyecto institucional, priorizando esta vez, el abordaje de la gestación y lactancia materna, orientada a todas las mujeres gestantes y lactantes, sea cual fuere, su edad, nacionalidad, estado civil, condición, entre otras. Esta necesidad se aborda atento a que la mayoría de las embarazadas y sus parejas, deciden migrar en búsqueda de una salida laboral rentable y estable, como la que, presumen, les ofrece Tierra del Fuego. Es por tanto, que Tierra del Fuego, es la provincia de la República Argentina con mayor porcentaje de población no nativa, dado que el número asciende a más del 70%, presentando una multiculturalidad, determinado por olas migratorias, \nque traen aparejadas el desarraigo de los sujetos de su provincia y/o país natal, \nconvirtiéndolos en desamparados de toda contención familiar y afectiva. Esta realidad descripta se asemeja a un exilio. En los inicios del proyecto, durante el año 2011, concurrieron a los talleres 47 madres, número que en el año 2017 ascendió a 211 familias ya que a través del tiempo, paulatinamente se logró incorporar a los diferentes espacios vinculantes, a la pareja y/o acompañan\n-\ntes de las asistentes. Para acceder a los distintos espacios, se debe realizar previamente la entrevista de admisión. Todos los talleres y el traslado son abiertos y gratuitos. En todos los espacios, se brinda asesoría sobre crianza y apego, donde se establecen núcleos de apoyo social entre los concurrentes y la institución opera de sostén en dicho entramado. Una red de contención necesaria para las diferentes etapas, priorizando la difusión y promoción de la Lactancia Materna, lo que se ha podido cuantificar mediante encuestas, \nlas cuales permitió conocer el alto impacto de lo trabajado, ya que arrojó un \nporcentaje mayor del 90% de madres (sobre el número de asistentes a Casa \nde María) que mantuvieron la lactancia exclusiva hasta los 6 meses de sus bebés, contrastando este porcentaje con el 43% surgido de las publicadas en “Situación de lactancia Materna en la Argentina” año 2015, informe elaborado \npor la Dirección nacional de Maternidad, Infancia y adolescencia del Ministerio \nde Salud de la Nación.9\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n116\nPROMOCIÓN DE LA LACTANCIA MATERNA Y CUIDADO DEL NIÑO PEQUEÑO  \nEN MUJERES DE ETNIA WICHÍ. ALTO DE LA SIERRA, SALTA 2017\nCardozo R.1; Robles Lucas M.2; Artalaz L.3\nHOSPITAL KACHA WET CHOHWAI1 2 3\n<fernanandacml@gmail.com>\nINTRODUCCION\nPor experiencia personal, trabajar con comunidades originarias implica des -\npojarse de prejuicios y aprendizajes teóricos. La lactancia materna, deberá \nenfocarse no sólo a su valor nutricional, si no como factor protector de la salud de los niños y enriquecedor del vínculo afectivo del binomio. Entre los aspectos más relevantes a destacar es que la comunicación verbal, en las mujeres wichí, es mínima, los controles prenatales son escasos, el trabajo de parto, parto y puerperio son encuentros de silencios que no logran ser interpretados, donde no demuestran el mínimo dolor. Es frecuente en el parto observar que los padres no hayan pensado en un posible nombre para su hijo/a, incluso los recién nacidos se van de alta sin tenerlo. Amamantar, se impone como un mandato cultural, las mujeres la practican como lo hacían sus madres y abuelas. Es frecuente escuchar que solo dan “chichi”, pero como las temperaturas del lugar superan los 40° ofrecen agua y otros líquidos a sus hijos, como así también incorporan precozmente alimentos que afectan la salud del bebe, causando la presencia de enfermedades prevalentes de la infancia. El equipo de salud piensa que las mujeres no saben, ni entienden sobre temas relacionados al cuidado de sus hijos. Aquí surge una gran barrera intercultural, por ello lo que se trata de trasmitir no llega a destino. Cuando se les brinda el espacio la comunidad comenta, que el equipo de salud u organizaciones que vienen al pueblo solo les dicen que es lo que tienen que hacer o les llaman la atención por realizar las cosas mal y sienten que nadie los escucha.OBJETIVOS\nDesarrollar talleres en las diferentes instituciones del lugar, donde asisten mujeres wichí, para fomentar la importancia del control prenatal, la lactancia materna exclusiva y el cuidado del niño pequeño, partiendo de sus conocimientos previos y reforzando los existentes.DESTINATARIOSMujeres de etnia wichí.ACTIVIDADESSe establecieron contactos frecuentes con los grupos, en espacios donde realizan distintas actividades, para conocimiento mutuo y aceptación. Una vez integrados se investigó sus intereses y de acuerdo a ello se iniciaron actividades a fin de brindar la información requerida, utilizando estrategias educativas que permiten mantener el interés y participación.\nRESULTADOS\nSe desarrollaron 8 talleres en Centro de Primera Infancia, hospital e Iglesia Anglicana, asistieron entre 15 a 20 mujeres en cada encuentro.\nEVALUACION\nLa experiencia afirma la importancia de integrarse a la comunidad, reconocer sus saberes y evitar imposiciones. La participación activa de las mujeres y gran concurrencia a los encuentros, permite darnos cuenta de la aceptación del equipo de salud involucrado en la comunidad.RECERTIFICACIÓN 2017 COMO HAMN DEL HOSPITAL LUIS LAGOMAGGIORE, MENDOZA\nFontana Bustos A.1; Soria N.2; Galera J.3; Varela V .4; Argés L.5\nHOSPITAL LUIS LAGOMAGGIORE1 2 3 4; CENTRO DE INVESTIGACIÓN EN LECHE HUMANA DE MENDOZA (CILHMEN),  \nFCM, UNCUYO5\n<rocio811@yahoo.com.ar>\nLa IHAMN propone implementar los 10 pasos para una Lactancia Materna (LM) adecuada. Son 65 los Hospitales con maternidad activa que alguna vez certificaron esta estrategia, de los cuales 10 tienen la evaluación de certificación o recertificación en vigencia. El HLL logró este reconocimiento en el año 2002 y solicitó evaluación para recertificación en 2017.\nOBJETIVO\nRelatar la experiencia de nuestro hospital en el proceso de recertificación como HAMN.\nPOBLACIÓN\nEl HLL es un Hospital General de Agudos estatal que tiene el mayor Centro Perinatal (CP) de 3er. Nivel. N° de partos en 2016= 5037, N° de camas= 63 en Internación Conjunta (IC), 52 en Neonatología y 10 en Sala de Partos. Residencia para madres 10 camas. N° de personal del CP=1000. Diagnóstico situacional: Se evidenció escaso compromiso en el cumplimiento de la política hospitalaria de LM: excesiva indicación de fórmula artificial en IC, falta de grupos de apoyo y de un Consultorio de LM para la atención de consulta espontánea. Desarrollo de la expe\n-\nriencia: En mayo de 2017 se reorganizó el Comité de LM (COLACMA), interdisciplinario. Se solicitó evaluación a Maternidad e Infancia de la provincia para evidenciar las fortalezas y debilidades en los 10 Pasos a fin de priorizar las actividades. El COLACMA propuso 16 acciones a implementar, luego de lo cual se solicitó la evaluación formal a Dirección Nacional de Maternidad, Infancia (DINAMI).RESULTADOS\nLa evaluación externa resultó en recertificación del HLL como HAMN, aprobando 8 pasos, algunos con observaciones y dos pasos parcialmente no logrados. El COLACMA evaluó los resultados de las propias acciones propuestas: capacitación al 28,5% del personal (considerando que el 50% ya la había recibido en los últimos 2 años); aumentar la concurrencia de madres a la Sala de Extracción del CLM, en el BLH: promedio 20 madres/día a 33 madres/día; se logró disminuir la indicación de fórmulas artificiales: 8/día a 1,5/día, predominando el diagnóstico ‘consumo de drogas y/o sustancias de abuso’ y ‘HIV’. Y el nuevo Consultorio de LM ya atendió 128 pacientes/mes en internación y 3 pacientes/mes ambulatorio.\nCONCLUSIONES\nTodas las intervenciones se consideraron francamente positivas, pudiendo evidenciarse cambios de conducta favorables tanto en el personal como en las propias pacientes. Las observaciones de la DINAMI se han puesto en la agenda de actividades del COLACMA para continuar con el proceso de mejoría y cumplimiento como HAMN.\nRPD \n11710\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nPO\n121LACTANCIA MATERNA EN EL CONURBANO SUR BONAERENSE. SEGUIMIENTO DURANTE LA ESTADÍA Y \nAL ALTA DE UN HOSPITAL MATERNO INFANTIL TERCER NIVEL\nVidal J.1; Cafiero A.2; Ramirez E.3; Masuello L.4; Ceverens M.5\nHEMI ANA GOITIA1 2 3 4 5\n<drjcvidal@gmail.com>\nINTRODUCCIÓN\nCon el objetivo de mejora en los resultado de lactancia materna, el Hospital \nMaterno Infantil Ana Goitia (HEMIAG), creó un nuevo grupo investigación: el cual e llamo grupo “AMYGA” como primera intervención se decidió realizar este trabajo de investigación estadístico y podes proponer nuevas recomendación con niveles de evidencia en nuestra población.\nOBJETIVOS\n1) Conocer la prevalencia de lactancia materna durante la internación, el tiempo medio del primer amamantamiento y el seguimiento al 1º, 3º y 6º mes en los niños/as que nacieron en el Hospital en el período 2015/2016. 2) Comparar nuestra prevalencia con los valores de referencia nacional e internacional. 3) Describir el comportamiento de distintas variables sobre estos resultados.\nMATERIAL Y METODO\nEstudio de cohorte prospectivo mediante la realización de una encuesta durante la internación y seguimiento telefónico al alta. Para dicha función se asignó una enfermera del grupo “AMYGA” la cual realizó el seguimiento desde sala de parto, internación conjunta y llamadas telefónicas al 1º, 3º y 6º mes. Población: binomio madre e hijo nacidos en el HEMIAG, durante el período 2015/2016, mayores de 2.500 g de peso y de 36 semanas de edad gestación. Se excluyó síndromes genéticos y recién nacidos que requirieron internación neonatal.RESULTADOS\nEl estudio incluyo el seguimiento de 748 pacientes (tamaño muestral por 2) con una media de edad gestacional de 39.2 semanas; un peso al nacer de 3.434 gs., de los cuales el 69% nacidos de parto vaginal. l tiempo medio del primer contacto con el pecho después del nacimiento fue de 2.76 hs lográndolo antes de la primera hora el 41% de las encuestadas, y antes de las 2 hs el 67%. Si tomamos en cuenta la vía de nacimiento los que nacieron por parto pudieron amamantar antes de la hora el 55.2% y antes de la segunda el 74.3% en contrapartida los que nacieron por cesárea solo el 9.4% pudo amamantara la hora aumentando sustancialmente al 51.3% a las dos horas de vida. Al momento del alta el 78% refiere no haberle dado otro tipo de alimentación a su bebé durante la internación más que el pecho. *El seguimiento post alta informa que: el 85% continúa con pecho exclusivo al mes. En este periodo se vio diferencia significativa en la continuidad de la exclusividad en la variables siguientes: amamantamiento a hijos/as anteriores (p:0.001), informes sobre las ventajas de la LM durante el embarazo (p:0.032) y no haber recibido otro tipo de alimentación en la estadía hospitalaria (p:0.034). El 76% sigue amamantando hasta los tres meses. En este periodo se vio diferencia significativa en la continuidad de la exclusividad en la variables siguientes: nacimiento cesárea (p.0.004) y trabajo estable (p: 0.001, el 63% lo continúa hasta los 6 meses. En este periodo se vio di\n-\nferencia significativa en la continuidad de la exclusividad en la variables siguientes: estudio secundario completos (p.0.038) y trabajo estable (p: 0.001).\nRPD\n119UN SISTEMA DE VIDEOLLAMADA PARA SOPORTE Y SEGUIMIENTO  \nDE LA LACTANCIA MATERNA EN UN HOSPITAL ESCUELA\nSommer J.1; Daus M.2; Plazzotta F .3; Noseda G.4; Luna D.5\nHOSPITAL ITALIANO DE BUENOS AIRES1 2 3 4 5\n<janine88sommer@gmail.com>\nINTRODUCCIÓN\nSon numerosos los beneficios de la lactancia materna (LM) y están bien conocidos los riesgos de la utilización de leche de fórmula. A su vez también son numerosos los beneficios para las mujeres que amamantan. Para mejorar la continuación y la exclusividad de la LM después del alta hospitalaria se considera que es importante el monitoreo domiciliario y la consejería en lactancia para establecer una lactancia adecuada durante el primer mes, período crítico donde hay mayores posibilidades de fracaso.\nOBJETIVO\nLograr mantener un seguimiento de la lactancia materna y acercar a la población al centro de salud evitando los traslados innecesarios al hospital aumentando así la tasa de LM exclusiva. Diagnóstico: El hospital italiano de Bs As (HIBA con el objetivo de mejorar las tasas de lactancia materna exclusiva y cumpliendo con los pasos de la IHAMN, estableció incorporar la modalidad \nde atención virtual en el servicio de Puericultura. \nPOBLACIÓN\nTodas las madres y niños que son atendidos en el HIBA y estén registrados en \nel Portal Personal de Salud de la Institución. Desarrollo: Desde el año 2015 el departamento de informática en salud está trabajando en el desarrollo de una herramienta para consultas a distancia, la cual está inmersa en la Historia Clínica Electrónica. El sistema permite que a través de una video llamada un profesional se contacte con un paciente a través de un turno virtual. El paciente ingresa al turno a través del portal personal de salud en la sección de “Mi salud virtual” permitiendo que accedan a una consulta con un profesional desde cualquier lugar sin necesidad de trasladarse. Se realizaron indagaciones y entrevistas a madres en las salas de espera para saber sobre las necesidades de información acerca de LM y la posibilidad de contactarse a distancia con puericultoras y enfermeras especialistas en lactancia. La mayoría estuvieron interesadas en acceder a este tipo de consultas y refirieron buscar información en internet cuando necesitaban saber algo referido a la LM.\nRESULTADOS\nLa herramienta se encuentra implementada en varios servicios, los profesio\n-\nnales cuentan con agendas virtuales creadas en días y horarios elegidos por ellos y ellos gestionan los turnos, decidiendo quienes están en condiciones de acceder a la consulta virtual, teniendo en cuenta la situación clínica, la brecha tecnológica (adoptación de tecnologías) y factores socioeconómicos como disponibilidad de contar con los dispositivos necesarios para la consulta \ny contar con red de internet. En noviembre 2017 el servicio de puericultura \ncomenzó con la atención a distancia por el momento no podemos analizar \nningún resultado pero esperamos que en el transcurso de los próximos meses \ntener datos cuantitativos sobre las consultas realizadas bajo esta modalidad. Impacto: Dada la necesidad de nuestra población con esta herramienta \nlogramos expandir la oferta de consultas de lactancia, llegamos a pacientes \ndel interior del país y a mujeres que por falta de tiempo y dificultades en \nel acceso no pueden regresar al hospital por cuestiones que involucran a la \nLM, generando complicaciones a corto y largo plazo y poniendo en peligro el éxito de la misma.11\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n122\nINTERVENCIONES DE ENFERMERÍA BASADOS EN LACTANCIA MATERNA EN ESPACIOS COMUNITARIOS\nSosa D.1; Drunday G.2; Sanchez C.3\nCENTRO DE SALUD CRISTO OBRERO1 2 3\n<deborasosa@live.com.ar>\nINTRODUCCIÓN\nEl Centro de salud realiza hace años un acompañamiento activo a \nembarazadas y puérperas.En Noviembre de 2016 se presentó el proyecto de Centro Amigo de la Madre y el Niño adaptado a atención primaria de la Salud; un esfuerzo mundial lanzado por la OMS Y UNICEF para implementar prácticas que apoyen, promuevan y protejan la Lactancia Materna.Desde la absoluta certeza que el abordaje holístico durante el embarazo y puerperio, son la base fundamental en el desarrollo del niño, la relación futura con su madre y determinantes en varios aspectos de la vida.En Agosto, en conmemoración de la Semana Mundial de la Lactancia Materna se realiza una Jornada, en el año 2017, se realizó un gran evento basado en la participación comunitaria y el trabajo en red en Atención Primaria, de asistencia masiva.\nOBJETIVOS:\n*Apoyar, promover y proteger a la Lactancia Materna desde atención primaria.*Difundir la existencia de la Consejería de Lactancia Materna de Enfermería.*Trabajar en red comunitaria e integrar a las instituciones locales generando un amplio compromiso con el barrio.*Compartir y conocer desde la interrelación activa a la comunidad.Destinatarios: Comunidad del barrio Villa del Parque y alrededores.Número de participantes: 130Desarrollo de la actividad:El evento se difundió por diferentes medios de comunicación, colaboración de entidades e integrantes de la comunidad.El lugar donde se desarrolló la actividad fue al aire libre, mediante el corte de la calle, se compartió un desayuno saludable (frutas, turrones, cereles, leche...), stand de salud con diferentes temáticas y actividades, murga compuesta por profesores locales e integrantes del equipo de salud, juegos lúdicos para niños, actuación del grupo de Teatro de adultos mayores de la Municipalidad, se informó a la comunidad sobre el compromiso del equipo de salud en cada disciplina.\nRESULTADO\nLa respuesta positiva de la comunidad mediante su concurrencia y parti\n-\ncipación en cada actividad propuesta. La inclusión de la Unidad Territorial, Instituciones barriales y provinciales; expresado en el compromiso asumido en su colaboración. La gestión del efector de salud demostró la capacidad para trabajar en forma activa en promoción junto a la comunidad generando encuentros diferentes de interacción social.SEGUIMIENTO INTEGRAL DEL ESTABLECIMIENTO DE LA LACTANCIA CONTANDO  \nCON RED DE APOYO, CON PRECEDENTE DE UNA LACTANCIA ANTERIOR FALLIDA\nEspinet M.1\nACADP1\n<>\nEl inicio de la lactancia no siempre es tarea fácil, o se da de forma natural. La instalación por años de mitos relacionados a la producción de leche, al desconocimiento de las necesidades del recién nacido sano, y las eventuales dificultades que pueden aparecer durante las primeras puestas al pecho hacen que muchas mujeres desistan de amamantar.Realizo este trabajo apoyando a una mujer con lactancia anterior fallida, quien en su segundo embarazo busca prepararse y contar con el apoyo necesario para poder tener una experiencia diferente esta vez.María Belén es mamá de Bella (5 años) y está embarazada de Bianca, llevando 38 semanas de gestación al momento de nuestro primer contacto. Durante su primer embarazo y postparto no contó con red de apoyo o información sobre lactancia, y amamantó a su primera hija por diez días. Siente que dar de mamar es una asignatura pendiente para ella y una entrega de lo mejor de sí para su bebé, con lo cual encuentra en este embarazo una oportunidad de informarse y prepararse para poder lograr establecer una lactancia exitosa con Bianca. Para ello, ha confor\n-\nmado una red de apoyo que incluye familiares, amigas, otras mujeres embarazadas y el acompañamiento profesional de una puericultora.\nRPD \n12312\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n125\nRPD \n124\nMODIFICACIONES INSTITUCIONALES PARA LOGRAR EL ÉXITO DE LA LACTANCIA MATERNA\nIbañez E.1; Garzo S.2; Giacometti L.3; Mulone S.4; Ronga V .5; Figueroa R.6; Cristiano E.7; Colacino C.8; Lopez W.9;  \nGomez Chain E.10; Cáffaro C.11\nHOSPITAL JOSE MARIA PENNA (CABA)1 2 3 4 5 6 7 8 9 10 11\n<eldaibanez@gmail.com>\nINTRODUCCIÓN\nLa lactancia materna dentro de la primera hora vida, mejora el desarrollo \nposterior de la misma, es el primer paso para la reducción de la morbi -\nmortalidad materno infantil.Diagnóstico de situación: En el año 2013 se analizaron cuantitativamente datos de 513 Historias Clínicas de recién nacidos egresados del Servicio de Maternidad e Internación Conjunta de Un Hospital general de Agudos de CABA durante dos meses. Se observó que durante la internación se alimentaron con lactancia materna exclusiva (LME) 66,8% (343), lactancia materna más fórmula láctea (LM+FL) 32,1% (165) y sólo fórmula láctea (FL) 0,97% (5). El 99% fueron puestos al pecho pasada la primera hora de vida.\nOBJETIVO\nImplementar modificaciones institucionales tendientes a mejorar la incidencia de la lactancia exclusiva desde la primera hora de vida.\nPoblación destinataria: 14.641 niños, que nacieron y permanecieron \ninternados junto a su madre desde 2013 a 2017.\nDESARROLLO DE LA EXPERIENCIA: \nDesde 2013 a 2017 se implementaron cambios institucionales a favor de la lactancia: formación de una comisión interdisciplinaria de lactancia; clases de lactancia para embarazadas y puérperas, capacitación del equipo de salud a través \nde cursos de 25 y 50 horas en las que participaron más de 250 profesionales, jor\n-\nnadas para personal de seguridad y administrativo, difusión con material gráfico y folletería.. También se implementó una política institucional de lactancia. En salas de internación, se incorporó personal de enfermería con la función específica de \npromover la lactancia en el puerperio inmediato. Y se creó el Centro Obstétrico \nque cuenta con unidades de trabajo de parto y recuperación, fundamentales para cumplir con el contacto piel a piel en la primera hora.\nEVALUACIÓN: \nEn 2017 se reiteró el relevamiento analizando 496 HC en período de 2 meses: Se alimentaron con LME 57,3% (284), el 98% (278/284) fue puesto al pecho en la primera hora y egresó de la maternidad sin difi\n-\ncultad. El descenso observado fue por el uso de uno o más biberones durante la internación especialmente en cesáreas, El 42% (208/496) se alimentó con LM+FL (por falta de acompañantes y demora en entrega de resultados de test de VIH, entre otros). Gracias al trabajo y las inter\n-\nvenciones del equipo de salud especialmente en este último grupo el 98% (486/496) egresó del hospital alimentándose con LM.LACTANCIA MATERNA DESDE PRIMERA HORA DE VIDA UNA OPORTUNIDAD GANADA\nIbañez E.1; Figueroa R.2; Mulone M.3; Garzo S.4; Giacometti L.5; Ronga V .6; Cristiano E.7;  \nColacino M.8; Lopez W.9; Gomez Chain E.10; CÀffaro C.11\nHOSPITAL JOSE MARIA PENNA (CABA)1 2 3 4 5 6 7 8 9 10 11\n<eldaibanez@gmail.com>\nINTRODUCCIÓN\nLa lactancia materna mejora los indicadores de morbimortalidad materno infantil.\nOBJETIVOS\nDeterminar la prevalencia de LM desde la primera hora de vida en el Servicio de Internación Conjunta e identificar factores que obstaculizan la puesta precoz al pecho.Lugar de aplicación y diseño: Servicio de Maternidad e Internación Conjunta de Neonatología del Hospital. Estudio descriptivo, retrospectivo y transversal.\nPOBLACIÓN Y MÉTODO\nSe analizaron historias clínicas (HC) de niños nacidos en este hospital desde el 01/04 al 31/05/17. Criterios de inclusión: todos los niños que permanecieron en Internación Conjunta hasta su alta médica. Se excluyeron los internados en neonatología. Se realizó un análisis cuantitativo de las variables: tipo \nde parto, edad gestacional, peso al nacer, tipo de alimentación durante la \ninternación y al egreso, momento en que inició la lactancia y motivos por \nlos que requirió fórmula láctea (FL).\nRESULTADOS\nNacidos vivos en el período: 574. Excluidos: 78. Se analizaron 496 HC. El 78,4% (389) nació por parto, se alimentaron durante su internación con Lactancia Materna Exclusiva (LME) el 67,6% (263); con LM+FL 31,8% (124) y con FL exclusiva 0,5% (2). El 21,6% (107) nació por cesárea, se alimentaron con LME 19,6% (21); con LM+FL el 78,4% (84) y FL exclusiva 1,8% (2). En \ntotal se alimentaron con LME 57,3% (284); con LM+FL el 41,9% (208); y \ncon FL 0,8% (4). Los alimentados con LME: iniciaron lactancia en la primera \nhora de vida el 98% (278), después de la primera hora el 2% (6). Con LM+FL \niniciaron en la primera hora el 3% (5); entre la primera y las 24 horas el 94% (196) y después de 24 horas 3% (7). La edad gestacional fue de 35 a \n41 semanas. El rango de peso al nacer fue de 2100g a 5560 g. Los motivos \npor los que tomaron LM+FL: indicación médica 86% (178) y otros: el 14% \n(30). Los que se alimentaron con FL (4) fueron por VIH+ y consumo materno \nde drogas. Al egreso hospitalario el 98,2% (487) se alimentaba con LM.\nCONCLUSIÓN\nIniciar la puesta al pecho durante la primera hora favorece la LME \nal egreso. A pesar de que el 41,9% tomó complemento durante la \ninternación, las intervenciones del equipo de salud lograron que el \n98,2% egresara alimentándose de LM. El desafío principal es remover \nobstáculos para el inicio inmediato de la lactancia, especialmente en los nacidos por cesárea (falta de acompañantes, demora en la entrega \nde test rápidos, entre otros).13\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nCONDICIONANTES DE LA INTRODUCCIÓN DE SUCEDÁNEOS DE LA LECHE MATERNA  \nEN LACTANTES ENFERMOS MENORES DE 6 MESES\nDella Fontana F .1; Contreras N.2\nFACULTAD DE CIENCIAS DE LA SALUD - UNSA1 2\n<francodariodellafontana@gmail.com>\nINTRODUCCIÓN\nEl proceso patológico de un lactante es una situación que puede afectar \na la lactancia materna exclusiva (LME) ya que hay diversas variables que intervienen en la misma.\nOBJETIVO\nIdentificar factores presentes que condicionan la incorporación de sucedáneos de la leche materna en lactantes de 0 a 6 meses enfermos, asistidos en el Hospital Papa Francisco, Salta, 2017.\nMATERIAL Y MÉTODOS\nEstudio transversal, descriptivo, aplicando entrevista personalizada a madres de niños menores de 6 meses. Variables: características sociodemográficas del binomio madre-hijo; antecedentes obstétricos-neonatales (N° de gestas previas, tipo de parto, experiencias anteriores en LM); factores del lactante (estado nutricional, tipo de alimentación recibida, razones de abandono de la LM); factores de su patología (tipo de patología, modificaciones en la alimentación); factores relacionados al equipo de salud (fuente de información sobre LM e indicación de introducción de sucedáneos). Análisis estadístico descriptivo, bivariado (X2 NC 95%), utilizando programa SPSS® versión 24.\nRESULTADOS\nSe realizaron en total 105 entrevistas. La edad media de las madres fue 24,7 años (± 7,04 años), un 72% era ama de casa y un 59% tenía nivel educativo adecuado. De los lactantes prevalecieron los menores de 1 mes y los de 2 meses de edad. La prevalencia de LME fue 54,3%, 39% LM Parcial y 6,7% L. Artificial. Un 68,6% introdujo alimentos distintos de la LM. Las principales razones por las que introdujeron sucedáneos fueron: enfermedad del niño (23%), percepción de baja producción de leche (15%), prematurez (14%) y trabajo de la madre (10%). Esta introducción fue indicada por un profesional de salud en un 54%.Se encontró que la experiencia previa en LM, el tipo de parto, la edad gestacional y el peso de nacimiento del niño, fueron condicionantes involucrados en la introducción de sucedáneos. (X2 p≤ 0,005).\nCONCLUSIÓN\nLos factores relacionados a la introducción de sucedáneos están vinculados tanto al lactante y su condición de salud, la situación social y experiencias previas de la madre. Los resultados obtenidos demuestran el protagonismo de los profesionales y la institución de salud en el proceso de inicio y mantención de la LME, especialmente cuando los lactantes padecen de alguna enfermedad.Palabras claves: lactante, lactancia materna, leche materna, sucedáneos de la leche materna.\nRPD \n127ADMINISTRACIÓN DE CALOSTRO EN LA MUCOSA OROFARÍNGEA  \nDE LOS PREMATUROS DE MUY BAJO PESO (RNPMBP)\nDiaz J.1; Torres G.2; Vargas M.3; Torres M.4; Dos Santos E.5; Soria N.6;  \nRamos Lombardo N.7; Vallejos C.8; Argés L.9\nSERVICIO DE BANCO DE LECHE HUMANA, HOSPITAL LUIS LAGOMAGGIORE, MENDOZA; UNIVERSIDAD JUAN AGUSTÍN MAZA, MENDOZA\n1; SERVICIO DE NEONATOLOGÍA, HOSPITAL LUIS LAGOMAGGIORE, MENDOZA2; SERVICIO DE BANCO DE LECHE HUMANA, \nHOSPITAL LUIS LAGOMAGGIORE, MENDOZA; UNIVERSIDAD JUAN AGUSTÍN MAZA, MENDOZA3; SERVICIO DE NEONATOLOGÍA, \nHOSPITAL LUIS LAGOMAGGIORE, MENDOZA4; SERVICIO DE BANCO DE LECHE HUMANA, HOSPITAL LUIS LAGOMAGGIORE,  \nMENDOZA; UNIVERSIDAD JUAN AGUSTÍN MAZA, MENDOZA5; SERVICIO DE BANCO DE LECHE HUMANA,  \nHOSPITAL LUIS LAGOMAGGIORE, MENDOZA6 7 8; FACULTAD DE CIENCIAS MÉDICAS, UNCUYO, MENDOZA9\n<nutjesicadiaz@gmail.com>\nINTRODUCCIÓN\nEl calostro (LHc) de madres de RN prematuros, contiene biofactores inmunes y tróficos \ndurante 3 semanas. La orofaringe del RNPMBP está privada de este beneficio al no tener contacto con el pecho materno. La administración de LHc de la madre en la orofaringe a su RN colocando una pequeña cantidad (0,1 a 0,5 ml) directamente sobre la mucosa bucal cada 2 a 3 horas dentro de las 1ras. 48 horas de vida podrían estimular el sistema inmunológico del mismo.\nOBJETIVO\nValorar la utilidad del LHc en la orofaringe como una estrategia en la UCIN para prevenir patologías severas asociadas a los cuidados de la salud y a la inmunodeficiencia del prematuro. Diagnóstico de situación: Diversos estudios han evidenciado que el LHc materno es seguro para administrar en la orofaringe del RNPMBP internado. En nuestro Centro Perinatal nacen por año alrededor de 130 RNPMBP . La media de sobrevida en el año 2016 fue de 72,4%. Las patologías de mayor morbimortalidad en éste grupo son sepsis y enterocolitis necrotizante.(ECN). La incidencia de ECN es de 15% y presenta una mortalidad del 20 al 50%. La patogenia de la ECN es multifactorial y actualmente la teoría de la disbiosis asociada a una respuesta inmune alterada es la de mayor reelevancia. Este estudio plantea una de tantas estrategias para disminuir la alta incidencia de patologías severas asociadas a la prematurez.POBLACIÓN DESTINATARIA: \nTodos los RN de peso entre 500 a 1500 g ingresados a la UCIN de los cuales sus padres/tutores legales aceptan participar en el estudio. Se calculó el tamaño muestral para un intervalo de confianza del 95% y un 80% de potencia de la prueba en base a las tasas conocidas de mortalidad, ECN, neumonías y sepsis nosocomial. El grupo de RNMBP será de 50 con LHc orofaríngeo y 80 RNMBP sin intervención con los cuidados actuales de la UCIN.\nACTIVIDADES DE LA EXPERIENCIA: \nEnsayo clínico controlado aleatorizado. Se efectuará en el Servicio de Neonatología, donde, cada 3 horas, se administrará en la orofaringe de los 50 niños participantes el LHc recolectado y enviado por el Banco de Leche Humana. Los RN serán asig\n-\nnados aleatoriamente al grupo que recibiría LHc y al grupo control. El LHc deberá estar disponible las 1ras. 48 hs. Si se evidencia imposibilidad materna de lactar o no disponibilidad de LHc en las primeras 48 horas de vida, los RN se incluirán en el grupo control durante el periodo de estudio.\nRESULTADOS\nesperados y evaluación: Se espera poder determinar un impacto favorable de la administración orofaríngea de LHc en el RNPMBPN tanto en la estimulación y el desarrollo del sistema inmunológico como en la morbi-mortalidad neonatal.\nRPD \n12814\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nPO \n132\nPO \n130\nCARACTERÍSTICAS DE LA LACTANCIA MATERNA EN ADOLESCENTES MADRES DE COSTA RICA\nMarín Arias L.1; Gutiérrez Obregón Y.2; Santamaría Ulloa C.3\nINSTITUTO DE INVESTIGACIONES EN SALUD (INISA) UNIVERSIDAD DE COSTA RICA1; ESCUELA DE ENFEMERÍA  \nUNIVERSIDAD DE COSTA RICA2; INSTITUTO DE INVESTIGACIONES EN SALUD (INISA) UNIVERSIDAD DE COSTA RICA3\n<lilliam.marin@ucr.ac.cr>\nINTRODUCCIÓN\nEn América Latina las tasas de embarazo adolescente se encuentran \nentre las altas del mundo. Costa Rica no escapa de esta situación; del total de nacimientos de 2016, el 15,6% correspondió a hijos de madres adolescentes (menos de 20 años) y el 3,3% a hijos de mujeres menores de 15 años. Actualmente, no existen información actualizada sobre lactancia materna en este grupo de población que orienten políticas públicas ni apoyen estrategias de promoción de la salud.\nOBJETIVO\nDescribir el proceso de lactancia materna en un grupo de adolescentes madres de Costa Rica.\nMATERIALES Y MÉTODOS\nSe realizó una encuesta longitudinal entre agosto de 2015 y julio de 2017, sin estimación de muestra. Las adolescentes debían estar embarazadas y asistir al control prenatal en los Equipos Básicos de Atención Integral en Salud (EBAIS) de la Caja Costarricense de Seguro Social (CCSS) en las comunidades de Alajuelita y Golfito. Además, debían brindar el consentimiento y asentimiento informado corres\n-\npondientes. Este proyecto fue aprobado por el Comité Ético Científico de la Universidad de Costa Rica y de la CCSS.Para la recolección de la información se visitó a cada adolecente en su casa, donde se completó un cuestionario. Se elaboró una base de datos en el programa Excel 2007 de Microsoft Office® y el análisis se realizó con el programa STATA® versión 13.0.RESULTADOS\nParticiparon 46 adolescentes madres, de las que solo un 29% recibieron \norientación sobre lactancia materna (LM) por parte de un familiar o \nprofesional en salud, durante el embarazo. El 70% de las madres indican \nque el bebé debe ser alimentado sólo con LM durante los primeros 6 \nmeses de vida. Asimismo, el 48% señalan que el bebé debe ser alimen\n-\ntado cada dos horas y un 30% cada vez que el bebé llora. El 72% de las madres refieren haberse pegado al pecho su bebé inmediatamente después de nacer. Durante su estancia en la sala de maternidad, el 57% de las madres alimentaron con LM a su hijo cada vez que lloró y un 32% indican que lo alimentaba cada 2 horas. La lactancia materna exclusiva (LME) a los 5 días postparto es brindada por el 78% de las adolescentes madres, disminuyendo a un 60% un mes después, porcentaje que se mantiene durante el segundo mes. A los seis meses de vida ningún niño está con LME.\nCONCLUSIONES\nEs necesario reforzar la orientación brindada por los profesionales en salud a las adolescentes madres sobre lactancia materna durante el embarazo y el postparto, para cumplir con la recomendación de dar LME los primeros seis meses de vida.¿QUÉ TIPO DE BEBIDA CONSUMEN NIÑOS DE 12 A 23 MESES EN URUGUAY?\nRodriguez R.1; De Leon C.2\nESCUELA NUTRICION UDELAR1; MSP2\n<licnut.raquelrg@gmail.com>\nOBJETIVO\nConocer las características del consumo de líquidos y su relación con la edad, en niños de 12 a 23 meses, Uruguay.\nMETODOLOGÍA\nEstudio descriptivo, analítico y de corte transversal de 326 niños de 12 a 23 meses. Clasificación de bebidas en agua y bebidas azucaradas (B.A). Se calculó Test exacto de Fisher y Test T Student para comparar medias. Valor significancia estadística p < 0,05. Procesamiento y análisis estadístico SPSS versión 15.0.\nRESULTADOS\nPara la población estudiada, la media del volumen diario de líquidos consu\n-\nmido fue de 167,6 ml. El volumen aumenta entre niños menores y mayores de 18 meses en 66 ml (p < 0,001). La bebida que se menciona con mayor frecuencia fue el agua (71%). Sin embargo, la media de mililitros consumidos fue para el agua 25 ml y para las B.A de 200ml. El 37% de los niños consume únicamente agua como líquido y el 28% consumen exclusivamente B.A. Dentro de las B.A, el volumen de jugos y agua de fruta disminuyó a medida que aumenta la edad, sin embargo, el volumen consumido de jugo sintético y refrescos aumentó a medida que aumenta la edad (p > 0,05).CONCLUSIÓN\nEl consumo de B.A es un problema real para la población estudiada. Los niños estudiados, se hidratan frecuentemente con agua, pero en escaso volumen. El volumen de B.A consumida está asociado con la edad del niño.15\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n133\nLACTANCIA MATERNA CONTINUIDAD DE LA LACTANCIA MATERNA AL VOLVER AL TRABAJO\nRicciari S.1\nLABORATORIOS ANDRÓMACO1\n<>\nRESUMEN\nEl presente trabajo aborda la problemática de la Lactancia Materna y \nel Retorno a las actividades laborales. Desde el punto de vista humano, social, laboral, integrador. Bajo un marco normativo legal de inicio -en pleno proceso de desarrollo y conformación, aún no definitiva-.Teniendo en cuenta que los sistemas y mecanismos de Promoción de la Salud y Prevención de Enfermedades (referencia primaria establecida por la Organización Mundial de la Salud –OMS-) son considerados de manera especial dentro de las actividades concernientes a Industrias (industrias, fábricas, empresas, organizaciones).La OMS promueve activamente las acciones destinadas a Promoción y Prevención, donde se producen las acciones destinadas hacia la Salud y bienestar de las Personas. Siendo que una de ellas, por caso puntual (motivo del presente trabajo) es lo relativo a la Lactancia Materna.Se trabajó dentro de las consideraciones establecidas en un Marco Legal y Sanitario. El cual se encuentra en pleno proceso de conformación y desarrollo.Se consideraron Objetivos (Generales y Específicos) tendientes a establecer el estado situacional y, a partir de ello, definir el norte direccional: hacia dónde se pretende llegar y el modo para ello.Se presentaron los procesos Comunes de salud - entendiendo por ello afectaciones de mayor ocurrencia- y luego procesos Específicos – de afectación diferenciada a la Madre y el Niño-.Se desarrollaron Conversaciones con las Madres intervinientes. Reuniones, charlas, orientaciones. Así como un Trabajo conjunto con el Depto. Médico, respecto a la evaluación científica y correspondencia temática. Finalmente, la Elaboración de un Cuestionario dirigido. Con requerimientos generales y particulares relacionados con el tema Maternidad-Lactancia. Con adecua\n-\nción a la temporalidad y circunstancias respectivas por caso. Con inclusión de Respuestas a preguntas, dudas, injerencias. Producidas por las Madres, dentro del proceso de: entrevistas, consideraciones sobre Lactancia, cuida\n-\ndos del Bebé.Los Resultados del Trabajo, se conformaron respecto a la Lactancia (en general y en particular), Los Cuidados sobre el Niño, Derechos y Beneficios. Finalmente, los Espacios de Lactancia.El Corolario concluyente, permitió la creación de un Espacio de Lactancia en Empresa, así como un conjunto de definiciones y procesos orientadores hacia la Temática motivo del Trabajo realizado.MOTIVOS DE SOLICITUD DE FÓRMULAS DE INICIO EN MENORES DE 6 MESES DEL PERIODO  \nMARZO A NOVIEMBRE EN LA PROVINCIA DE SALTA DEL AÑO 2017\nTorres B.1; Bortolotto M.2; Soria E.3\nDIRECCION DE SALUD MATERNO INFANTO JUVENIL1 2 3\n<bernarditadiez@hotmail.com>\nLa lactancia materna es un alimento inigualable que la madre ofrece al recién nacido en un período de la vida. Un alimento adecuado a sus necesidades, la leche materna, no sólo considerando su composición sino también en el aspecto emocional, ya que el vínculo afectivo que se establece entre una madre y su bebé constituye una experiencia especial, singular y única.La leche materna contiene todo lo que el niño necesita durante los seis primeros meses de vida, favoreciendo su crecimiento, maduración y salud.Muchos de los componentes de la misma se encargan de proteger a los menores mientras su sistema inmunitario completa su desa\n-\nrrollo, protegiéndole de enfermedades e infecciones además de enfermedades futuras como asma, alergia, obesidad o diabetes y favoreciendo el intelecto.Teniendo en cuenta que se dan situaciones espéciales en que la lactancia materna no puede establecerse, se recurre a fórmulas de inicio a fin de cubrir las necesidades nutricionales de los bebes menores de 6 meses.Con respecto a las situaciones especiales, según la experiencia en la provincia de Salta en el periodo de marzo a noviembre del año 2017 se pudieron identificar los primeros cinco motivos de solicitud del insumo de leche de fórmulas de inicio para menores de meses.Siendo los mismos en primer orden y en forma decreciente el diagnóstico de hipogalactea 14.2% (n: 78), partos gemelar o mellizo 10.2% n: 56, malnutrición por déficit 7.6% (n: 42), adicciones materna 4.0% (n: 22) y a cargo de un familiar por abandono (3.6%) n: 18, de un total de 546 solicitudes, de las cuales 227 (41,4%) de sexo femenino y 271 (58,6%) de sexo masculino.En cuanto a la solicitud del insumo por zonas sanitarias se observó que en primer orden se encuentra zona sanitaria norte, en segundo lugar el Área de Capital y en tercer lugar zona oeste de la provincia.Lo cual nos indica que debemos priorizar la promoción y apoyo de la lactancia materna exclusiva hasta los seis meses de edad, incentivando a la creación de Hospitales y Centros Amigos de la Madre y el Niño (HAMyN, CAMyN).\nRPD \n13416\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD\n139PRODUCCIÓN DE LECHE HUMANA Y ALIMENTACIÓN ENTERAL  \nEN NIÑOS PREMATUROS MENORES DE 1500 G.\nMartinini M.1; Aguirre M.2; Trejo G.3; Ruesjas E.4; Hernandez F .5; Garcia Toro A.6; Torrego A.7; Quinteros C.8; Ludemann A.9; \nChireno L.10; Ferreyra G.11; Villa S.12; Armella C.13; Padilla E.14; Gomez C.15; Martinez S.16; Fernandez P .17; Lastra S.18; D´urso M.19\nINSTITUTO DE MATERNIDAD Y GINECOLOGÍA NUESTRA SEÑORA DE LAS MERCEDES1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19\n<mimartinini@hotmail.com>\nINTRODUCCIÓN\nLa leche Humana(LH) es fundamental para la salud y desarrollo de los \nprematuros más pequeños, con beneficios a corto y largo plazo. En nuestro país se observó que la proporción de niños que iniciaron la lactancia materna (LM) es menor cuanto menor es el peso al Nacer (PN), con bajas tasas de LH en internación neonatal y al alta.\nOBJETIVOS\n1. Estudiar la producción de LH en madres de prematuros.2. Asociar producción de leche con nutrición enteral, según peso al nacer.\nPOBLACIÓN\nSe estudiaron diadas madre–hijo con EGs <32 y <1500g PN. Período 01/07 al 31/12/ 2016. Diseño: retrospectivo y descriptivo.\nMATERIALES Y MÉTODOS\nRegistros de Extracción de LH de planillas de Centro de Lactancia y Nutricionales de historia clínica neonatal. Variables: Extracción: Inicio, asistencia, n° total y mes, frecuencia/d. Volumen: total y mes. Nutrición neonatal: Internación, Peso (P); EGs y bajo peso (BP) de Nacimiento y Alta. Inicio enteral, LH inicio, LH administrada, Volumen LH administrado, Inicio pecho, Tipo Leche Alta. Se estudió población total y grupos según PN (g)<1000,1000-1251,>1251. Análisis estadístico: descriptivo, de asociación mediante ANOVA-test de comparación de medianas(α=5%).RESULTADOS\n44 madres iniciaron extracción de LH días vida 1,8 ±1,48, asistieron a extracción 39d ±18,5, extracciones totales 70d ±46,6. Extracción/d 1,7± 0,63. Volumen LH extraído 3.434 ml ±3943,9. Las X y (DS) en 44 niños fueron: internación 72,6d±26,4. Nac: EGs28,4 ±1,63. P1120g ±226, BP: 3. Alta: EGs: 39±3,28, P2563g± 829, BP: 24. Inicio enteral 3,8d± 5,8,total enteral 62,8d ±22,1, total LH 33,5d± 20,2, LH ingerida 2315ml± 2293, inicio pecho 39,1d± 21,1. Alta LH exclusiva 7% y Mixta 73%. No hubo diferencias significativas en producción de LH; fueron significativamente mayores los días de internación (p=0,0025), días de alimentación enteral (p=0,0047) y pecho de inicio (p=0,004) para el grupo < 1000g.\nCONCLUSIONES\nLa producción de LH no se relacionó con menor PN ni EG. Las extracciones diarias fueron insuficientes en relación a las recomendaciones (n=7/d). Elevado porcentaje de restricción de crecimiento al alta. La menor extracción a partir del 3 mes coincide con el inicio del pecho. El porcentaje de lactancia mixta al alta fue elevado.\nPO \n136MANUAL DE LAS MAMÁS DONATES\nBuiarevich M.1; Henoch A.2; Ruiz C.3\nBANCO DE LECHE HUMANA NEUQUEN1 2 3\n<buialejandra@gmail.com>\nINTRODUCCIÓN\nDesde la puesta en marcha del Banco de Leche Humana Neuquén, y haciendo un corte en el periodo septiembre 2016- 2017, se analizó el descarte de leche humana donada. El mismo hace referencia a las leches que no han cumplido con la aptitud para el ingreso al proceso de pasteurización por: presencia de suciedades, aromas extraños, cuajo (por perdida de cadena de frió), frascos inadecuados, u otros.Siendo el receptor un paciente de alto riesgo, es de vital importancia asegurar la calidad nutricional, inmunológica y de seguridad e higiene de la leche humana.\nOBJETIVO GENERAL\nDisminuir el descarte asegurando la calidad de la leche humana donada al Banco de Leche Humana Neuquén.\nMÉTODO\nSe desarrolló un manual de guía, “Soy Mamá Donante”. El mismo es una \nherramienta didáctica y de fácil comprensión, que permite a la donante \ndomiciliaria una mejor extracción y almacenamiento de leche humana, tanto para donación como para su propio hijo.El manual es entregado en la primera consulta de la potencial donante y se realiza una lectura en conjunto. Se sugiere repasarlo en casa y anotar las dudas que se presenten.Para la valoración de la comprensión del mismo se coordina una visita domiciliaria y se evalúa mediante la técnica de simulación clínica, que permite trabajar y mejorar las técnicas de extracción.Para el siguiente trabajo se tomó como referencia el periodo septiembre 2016- 2017, evaluando los porcentajes de descarte de leche humana donada al Banco de Leche Humana Neuquén. Un primer grupo A, correspondiente a los primeros seis meses (septiembre 2016- marzo 2017) previo al uso del manual y un segundo grupo B, el último semestre (abril 2017- septiembre 2017) en el cual se aplicó el manual.\nRESULTADOS\nEl descarte total referido al periodo anual fue del 12.4% de leche humana donada. En el periodo A: se descartó el 15.7% y en el B solo el 9.9% de leche humana cruda proveniente de Centros de Lactancia Materna y domicilios. Del total descartado durante el periodo A, se destacó que el 20,2% se debió a perdida de cadena de frio. En cuanto a las leches descartadas durante el periodo B, el mayor porcentaje, correspondiente al 40,5%, fue \npor presencia de suciedades.\nCONCLUSIÓN\nPodemos afirmar que la aplicación del manual de mamá donante, ha \nayudado a mejorar la técnica de extracción, conservación y transporte de leche humana donada al Banco de Leche Humana Neuquén, reduciendo los valores de descarte.17\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n140\nIDENTIFICACION DEL INDICE DE LACTANCIA MATERNA E INDICE DE LACTANCIA MATERNA EXCLUSIVA EN PACIENTES \nINTERNADOS EN UN HOSPITAL PUBLICO PEDIATRICO DE ALTA COMPLEJIDAD. ANALISIS DE CAUSAS\nViollaz R.1; Cirer Chicchi N.2; Gaillard M.3; Ricci A.4\nHOSPITAL DE NIÑOS SOR MARIA LUDOVICA1 2; IDIP- CIC BSAS3; HOSPITAL DE NIÑOS SOR MARIA LUDOVICA4\n<rviollaz@gmail.com>\nINTRODUCCIÓN\nLa lactancia materna (LM) es considerada una herramienta sanitaria de \nimportancia para la reducción de la morbi-mortalidad infantil y neonatal.\nOBJETIVOS\nDeterminar el índice de LM (ILM) e índice de lactancia materna exclusiva (ILME) en pacientes internados en un hospital pediátrico y analizar las causas y deficiencias de su mantenimiento.\nMATERIALES Y MÉTODOS\nEstudio analítico-descriptivo, transversal. Se realizó cuestionario sobre LM a madres de pacientes internados ≤2 años, se recolectaron datos del paciente de las HC. Se analizaron los datos con Excel 2010, calculando el ILM como la relación entre el n° de pacientes internados con LM actual/n° total de pacientes encuestados y el ILME como el n° de pacientes internados con LME/n° de pacientes ≤6 meses encuestados.\nRESULTADOS\nSe encuestaron 57 madres, edad media 25±6,5a.; el 84% pasan ≥12hs en el hospital al cuidado de su hijo. Sólo el 47% manifestó haber recibido apoyo para continuar con la LM durante la internación. El 56% refirió saber “POCO” sobre LM y solo el 3% haber recibido información en este Hospital. La edad media de los pacientes 8±7meses, siendo el 54% ≤6 meses, F:25,M: 32; media de días de internación 22±52; 37% en sala de lactantes, 21% en neonatología, 11% internación general, 9% terapia intermedia, 9% cuidados especiales,7% terapia intensiva y 7% en aislamiento. El 82% (47) tiene indicación de fórmula, el 57% (27/47) son ≤6 meses, internados en neonatología y salas de lactantes 77% (21/27). En el 70% (19/27) la vía de administración es por biberón. El ILM del Hospital fue de 0,54 y el ILME de 0,09, en neonatología de 0,58 y en salas de lactantes de 0,57.\nCONCLUSIONES\nConsiderando los datos de Unicef sobre LM en Argentina donde el 54% de los niños ≤ de 6 meses recibe LME y el 61% de los niños entre 12 y 15 meses la continúa, los índices hallados fueron considerablemente bajos. La mayoría de los encuestados están internados en neonatología y salas de lactantes, siendo éstas las salas con mayor solicitud de fórmulas en biberones. Los bajos índices pueden deberse al poco conocimiento que presentaron las madres sobre LM sumado a la falta de apoyo e información brindada desde el Hospital. Dado que la institución no cuenta con un Centro de LM para su extracción segura y administración, se concluye que es necesaria su creación para mejorar los índices considerando a su vez, como factor beneficioso, que la mayoría de las madres permanecen en el hospital ≥12hs. diarias al cuidado de su hijo.IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN EN LACTANCIA MATERNA\nMartinini M.1; Quinteros C.2; Aguirre M.3; Nazar M.4; Chireno L.5; Córdoba E.6; Armella C.7; Padilla E.8;  \nGomez C.9; Martinez S.10; Fernandez P .11; Groy N.12; Rodriguez M.13; Lizarraga H.14\nINSTITUTO DE MATERNIDAD Y GINECOLOGÍA NUESTRA SEÑORA DE LAS MERCEDES1 2 3 4 5 6 7 8 9 10 11 12 13 14\n<mimartinini@hotmail.com>\nINTRODUCCIÓN\nDurante la internación neonatal en un Servicio de Neonatología de un Hospital Amigo de la Madre y el Niño, se registró baja tasa de lactancia \nmaterna 38%, siendo exclusiva 22% y mixta 16%. Las cifras motivaron \nla Planificación de un Programa de Capacitación en Lactancia Materna \ncon el propósito de realizar Consejería a madres durante la Internación \nNeonatal, priorizando la alimentación con la leche humana.\nOBJETIVOS\n1. Elaborar Programa de Capacitación en Consejería, Apoyo y Acompañamiento a Madres de niños internados.\n2. Medir Tasa de Alimentación posterior a la intervención.\nMATERIAL Y MÉTODO\nPoblación: personal de Enfermería de Centro de Lactancia Materna \n(CLAM) y madres de pacientes internados en Neonatología. El progra -\nma de capacitación se desarrolló de Mayo a Octubre 2017, constó: 1. \nCapacitación a Enfermería del CLAM. 2. Designación de líderes 3. Imple -\nmentación de Consejería en Servicio en cuatro momentos: nacimiento, \n1°semana de vida, 15 días de vida, cada 15 días y al Alta.4. Medición \nde Tasa de Lactancia Materna, Tasa Lactancia Materna Exclusiva y \nTasa Lactancia Materna Mixta del Servicio de Neonatología obtenidas de registros diarios del CLAM. Diseño: descriptivo y de intervención. Análisis: descriptivo.RESULTADOS\nSe capacitó 100% (n20) al personal de enfermería, se seleccionaron 4 líderes. Se inició Consejería a Madres en Servicio de Neonatología, capacitando 165 madres, correspondiendo el 25% a madres de niños menores de 1500g de peso al nacer. Post intervención la Tasa de Lac\n-\ntancia Materna del Servicio fue 72%, siendo Exclusiva 30%, Mixta 42% y Fórmula 28%. Se incrementó 34% Tasa de Lactancia Materna.\nCONCLUSIONES\nLa estrategia implementada mejoró las tasas de Lactancia Materna en el Servicio de Neonatología. Es necesario sostener esta Estrategia y desarrollar nuevas intervenciones para fortalecer la Lactancia Materna durante la internación Neonatal.\nRPD \n14118\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nPO \n145\nRPD \n143\nFACTORES QUE INCIDEN EN LA ACTIVIDAD DE LIPASA DE LA LECHE MATERNA\nAguirre S.1; Mirkin S.2; Berdaguer Ferrari F .3; Rojo H.4\nFACULTAD DE MEDICINA UNT1 2 3 4\n<silvinaaguirret@gmail.com>\nINTRODUCCIÓN\nLa enzima lipasa estimulada por sales biliares, presente en la leche materna, \nes estable en el duodeno del lactante interviniendo en la digestión de los triglicéridos de la leche materna. Diferentes factores podrían afectar su actividad enzimática.\nOBJETIVO\nEvaluar el cambio de la actividad de la lipasa en función de: a) período de lactancia, b) pasteurización y c) almacenamiento en el freezer.\nMETODOLOGÍA\nLa actividad de lipasa se determinó por método cinético (Wiener Lab), en sueros lácteos obtenidos luego de la centrifugación de las muestras de leche donadas y separación del tapón de grasa. Siete madres donaron calostro y leche madura, muestras en las que se determinó la actividad de la lipasa antes y después de pasteurizar (30 minutos a 62,5ºC). Otras ocho madres donaron leche madura destinada al estudio del efecto del tiempo de conservación en freezer (-18ºC) sobre la actividad de la lipasa, dosándose la actividad de la enzima el mismo día de la recolección (día 0) y a los 7, 21, 35, 49, 70, 90 y 210 días de almacenamiento. Se realizó un modelo lineal mixto para estudiar el cambio de la actividad a través del tiempo.RESULTADOS\nLa actividad de lipasa fue mayor en las muestras de leche madura (73 a 443 U/L) respecto a las de calostro (34 a 225 U/L). No se detectó actividad enzimática de lipasa en aquellas muestras que fueron pasteurizadas. En cuanto al efecto del tiempo de conservación en freezer, se detectó una disminución significativa de la actividad media a partir del día 49 (p<0,05). Para los tiempos anteriores el promedio de actividad no es significativamente diferente a la actividad detectada el día de la recolección.\nCONCLUSIONES\nLa actividad de lipasa podría usarse como método rápido (lleva 6,5 minutos) para validar el procedimiento de pasteurización, dada su inactivación. En cuanto al tiempo de conservación en freezer, resulta últil conocer que hasta el día 35 no se registra alteración significativa de la actividad de la lipasa. Esto podría ser el inicio de un estudio más profundo, ya que podría ser la base de nuevos ajustes de las recomendaciones del tiempo de conservación de la leche materna en el freezer.PARADOJA FEMENINA DE MADRE-PROFESIONAL\nScalzotto E.1\nHOSPITAL DE NIÑOS ORLANDO ALASSIA1\n<>\nINTRODUCCIÓN\nLa paradoja femenina, como un tironeo entre el rol de madre y profesional está representada por dos fuegos que se encuentran a una distancia considerable y requieren que la mujer corra de uno al otro tratando que ninguno se apague.\nOBJETIVOS\nDescribir la repercusión subjetiva en profesionales madres cuando retoman su trabajo luego del nacimiento de su hijo de dos sectores del Hospital. Proponer la reflexión en el ámbito laboral.\nMATERIAL Y MÉTODO\nObservacional, descriptivo. Encuesta de 16 preguntas, sobre la repercusión \nsubjetiva en la mujer al retomar su trabajo luego del nacimiento de su \nhijo. Muestra de 20 enfermeras de la División Neonatología con horarios rotativos y 5 administrativas con horarios fijos que fueron madres durante el ejercicio de su profesión.\nRESULTADOS\nDel análisis de 25 encuestas surge que: 68% pensó durante el embarazo cómo iba a compatibilizar los horarios de trabajo con el cuidado del bebé, 84% presentó angustia al imaginar dicha situación y no extrañó su trabajo durante la licencia por maternidad, 88% recibió ayuda familiar al reiniciar su trabajo, 68% no pensó en dejar de trabajar, 24% prolongó licencia por maternidad, 96% amamantó, con recuerdos positivos 76%. Continuó lactancia al menos 6 meses 72%. 92% relacionó la lactancia con la importancia del vínculo, calidad y practicidad. 68% se sintió valorada, más allá de sus allegados, por la dedicación a la crianza. 56% sintió que \nsu entorno profesional facilitó el ejercicio de su maternidad y 92% dialogó \ncon otras mujeres. 100% consideró el nacimiento de sus hijos como un \nhito importante en sus vidas y se sintió parte de la paradoja femenina de madre-profesional.\nCONCLUSIONES\nPara la mujer es un desafío volver a su trabajo luego del nacimiento de \nsu hijo, teniendo que compatibilizar horarios con el cuidado del bebé, \nsiendo aún mayor en profesionales de la salud con horarios rotativos. \nLa mayoría pensó la situación durante el embarazo con sentimientos de angustia. La experiencia sobre la maternidad, especialmente en la etapa de la lactancia, muestra vivencias altamente positivas observándose un \nimportante apoyo familiar en dicha tarea. El sentimiento de valoración de \nla dedicación a la crianza de los hijos y el diálogo con otras mujeres sobre \nestos temas, muestran una necesidad de generar espacios saludables y personalizados donde manifestar y reproducir aspectos resolutorios, ya que todas las mujeres de la muestra reconocieron su pertenencia a \nesta paradoja.19\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nPO \n146\nPERFIL DE LA ALIMENTACIÓN AL ALTA EN UNA NEONATOLOGÍA DE ALTA COMPLEJIDAD\nVillagra M.1; Arribas G.2\nHOSPITAL DE NIÑOS DR. ORLANDO ALASSIA1 2\n<maevillagra@gmail.com>\nINTRODUCCIÓN\nEs conocido el valor de la lactancia materna (LM) para disminuir la morbimortalidad \ninfantil. En 2009, la OMS/UNICEF actualizaron las normas de la Iniciativa Hospital Amigo del Niño, incentivando la adaptación de los “Diez Pasos para una Lactancia Exitosa” a los cuidados intensivos neonatales, incluyendo estándares para la asistencia, planificación al alta, con evaluación posterior y apoyo especial para madres. La LM al alta (LMA) de neonatología es un indicador relevante de buenas prácticas en salud neonatal. El Hospital de Niños Dr. Orlando Alassia (HNOA)de Santa Fe, adhiere a estas normas, capacitando al personal de enfermería, médicos residentes de pediatría y neonatología con un curso de 20 hs de la Iniciativa Hospital Amigo de la Madre y el Niño,destinando personal exclusivo para lactancia y consejería, con protocolo de contacto piel a piel, puesta al pecho precoz, succión desde la semana 32 de gestación, extracción de leche segura. Respecto de los registros realizando impresión en la epicrisis de la situación de alimentación al alta. Con alojamiento conjunto de la madre en la sala y la residencia \nde madres de niños internados en terapia intensiva.\nOBJETIVOS\nConocer la alimentación al alta de neonatos internados en neonatología \nnivel III B del HNOA. Objetivo específico conocer los índices de LME al alta.\nMATERIAL Y MÉTODO\nTrabajo observacional, transversal extraído de epicrisis de pacientes internados durante los años 2010-2013 (EpiInfo) y 2014-2017 (SIP Neo). Se excluyeron pacientes fallecidos y derivados a otros servicios. Variables utilizadas: LME, LMparcial, alimentación con fórmula y sin datos, bajo programa Excel.RESULTADOS\naño Total ingresos LME % LM Parcial % Aliment. Artificial % Sin datos %\n2010 695 74,0 12,3 13,2 0,5\n2011 712 76,0 9,0 15,0 -\n2012 677 80,0 7,9 12,1 -\n2013 638 76,0 11,4 12,6 -\n2014 693 74,4 10,6 15,0 -\n2015 571 64,3 10,0 5,5 20,2\n2016 614 58,5 10,1 6,9 24,5\n2017 545 83,5 4,9 5,4 6,2\nDel total de pacientes, 9% son < de 1500 grs. y 11,6% < de 32 semanas.Discusión si bien el apoyo se ha sostenido durante los últimos 8 años hemos observado una mengua en el 2016 en los niños dados de alta con LME, con un alto índice de falta de registros que motivó la implementación del registro de la situación de alimentación al alta impreso en cada epicrisis. Luego de la misma hubo mejoría en el registro que aclaró los porcentajes de pacientes reales con LME, LM parcial. Estos registros deberían poder cotejarse con otras neonatologías del mismo nivel para su discusión. La conti\n-\nnuidad de la LME en servicios de alta complejidad necesita de un apoyo constante el que puede brindarse a pesar de las interferencias que significan la aplicación de alta \ntecnología y de las internaciones prolongadas de los niños prematuros.\nCONCLUSIÓN\n• El registro sistemático de la alimentación al alta en la historia clínica permitió \nmejorar la confiabilidad de los datos, objetivable en el 2017.UTILIZACIÓN DE LECHE HUMANA PASTEURIZADA DESNATADA FORTIFICADA EN EL MANEJO \nDE LACTANTES CON QUILOTÓRAX EN EL HOSPITAL PEDIÁTRICO DR. HUMBERTO NOTTI\nMackern M.1; Brennan V .2; Moyano M.3; Calella R.4; Aello G.5; Torresilla M.6\nHOSPITAL HUMBERTO NOTTI1 2 3 4 5; CONICET6\n<mariamackern@hotmail.com>\nINTRODUCCIÓN\nEl Quilotórax es una complicación descrita en lactantes sometidos a \ncirugía cardíaca. Se trata de la acumulación de fluido linfático en la cavidad pleural; el mismo contiene mas de 100 mg/dl de triglicéridos. Como tratamiento conservador se requiere una dieta con escasa cantidad de triglicéridos de cadena larga. Existe evidencia científica de que el tratamiento con leche humana previamente pasteurizada y desnatada es seguro, factible y beneficioso para estos pacientes.\nOBJETIVO\nDescribir la evolución de 3 lactantes con diagnóstico de quilotórax tratados con leche humana pasteurizada desnatada (LHPD) y fortificada en el Servicio de Recuperación Cardiovascular del Hospital Notti (2016 y 2017).Presentación de los casos: Se describe el tratamiento médico–nutricional realizado a tres lactantes con quilotórax. En todos los casos el diagnóstico se realizó en la primera semana postquirúrgica de cirugía cardiovascular compleja. El tratamiento consistió en la colocación de un tubo de drenaje pleural continuo y dieta reducida en ácidos grasos de cadena larga. En ningún caso se suspendió la alimentación y la misma consistió en suministrar LHPD desde el inicio. A dos de los pacientes se les fortificó la leche humana, mos\n-\ntrando una mejor evolución nutricional. Ninguno presentó complicaciones asociadas al quilotorax y los síntomas mejoraron con este tratamiento.La LHPD fue fraccionada y distribuida según indicación médico nutricional por el Centro de Lactancia Materna del Hospital Notti y dos de las madres de los pacientes donaron su leche al Banco de Leche de Mendoza, donde fue \npasteurizada y desnatada.\nCONCLUSIÓN\nLos tres casos reportados evidenciaron que el tratamiento conservador para \nquilotórax en lactantes, puede realizarse suministrando LHPD fortificada con favorables resultados. La fortificación es fundamental para la evolución nutricional y resulta esencial el trabajo interdisciplinario para mejorar el \npronóstico del paciente. Se expone una propuesta de protocolo preliminar \nde trabajo de intervención con las posibles estrategias para favorecer el \ncrecimiento durante este período.Palabras clave: Cirugía cardíaca, Quilotórax, Leche Humana Pasteurizada Desnatada Fortificada.\nRPD \n14820\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nPO \n152\nPO \n149\nMASTITIS, CULTIVOS Y MÉTODOS DE DIAGNOSTICO POR IMÁGENES EN LA LACTANCIA\nValle M.1\nACADP1\n<>\nINTRODUCCIÓN\nEn los últimos diez años, el uso de técnicas de diagnóstico por imágenes \nen mujeres embarazadas y madres lactantes se ha incrementado más de un 100%. Aunque las técnicas de ultrasonido continúan siendo la primera opción, en muchas ocasiones es necesaria la realización de estudios de medicina nuclear, tomografía computarizada (TC) y/o re\n-\nsonancias magnéticas (RM) con y sin contraste endovenoso para llegar a un diagnóstico. A pesar de su uso tan extendido en la práctica clínica habitual, la información sobre la seguridad de los medios de contraste utilizados es limitada, y las guías publicadas ofrecen opiniones a menudo contradictorias.MARCO TEÓRICOSe desarrollaran los siguientes temas:*Mastitis y mastitis subclínica.*¿Qué hacer en caso de mastitis y mastitis subclínica?*Tratamiento farmacológico de la mastitis.*Cultivos de Leche Materna y formas de recolección.*Abscesos y Tratamientos.METODOS DE DIAGNOSTICO POR IMÁGENES Y CONTRASTES\n- Agentes de Contraste NO Radiactivos.\n- Agentes de Contraste Radiactivos.\n- Cuadro de tiempos de espera para amamantar tras exploraciones con radiofármacos.\n- Prospectos de contrastes endovenosos para Tomografía Computada y Resonancia Magnética Nuclear (DOTAREM, HEXABRIX Ioxaglato de Sodio/Meglumina y ULTRA\n-\nVIST IOPROMIDA).CASO de la PACIENTE (CAROLINA)\n- 4 Consultas con la paciente.\n- Intervención y Entrevistas Médicas (Obstetra y Medica Clínica).\n- Imágenes de la Tomografía Computada de la paciente (Carolina) con Contraste Endovenoso.\n- ¿Qué se observa con los contrastes en las imágenes y qué se puede diferenciar?\n- Informe de la Tomografía Computada de la paciente (Carolina).\nCONCLUSION\nTeniendo en cuenta que el uso de los métodos de diagnóstico por imágenes con contraste ayudan a visualizar patologías y evacuar las dudas del profesional, su uso debe ser realmente justificado para no exponer al paciente a radiación ni a contrastes. Es de suma importancia que los profesionales tengan un buen criterio medico, examinen a los pacientes, tengan capacitación continua dado que los métodos de diagnóstico por imágenes y su tecnología en los últimos años ha crecido notablemente.ANEXOS\n- Consentimiento de la Madre.\n- Historia Clínica\n- Consentimiento de Resonancia Magnética para la realización del estudio con Contraste Endovenoso (Gadolinio).-Consentimiento de Tomografía Computada para la realización del estudio con Contraste Endovenoso (Iodado).\nBIBLIOGRAFIACONSULTA PRENATAL CON EL PEDIATRA: ES IMPORTANTE PARA DISMINUIR  \nEL ABANDONO DE LA LACTANCIA MATERNA EXCLUSIVA?\nDelfino C.1\nCONSULTORIO PARTICULAR EN TAPIALES, PROVINCIA DE BS AS.1 \n<>\nINTRODUCCIÓN\nLa evidencia demuestra que cuando se lleva a cabo una entrevista prenatal preventiva hay beneficios, sin embargo esta práctica es muy poco difundida.\nOBJETIVOS\nEvaluar cuantas de mis pacientes realizó consulta prenatal con el pediatra; causas de abandono de lactancia materna; determinar si la no consulta prenatal es un factor para abandono de lactancia materna exclusiva.\nPOBLACIÓN, MATERIAL Y MÉTODO\nEstudio retrospectivo, descriptivo, transversal. Muestra de 30 pacientes. \nSe entrevistaran madres de lactantes de 6 a 12 meses de edad atendidos \nen un consultorio en Tapiales Provincia de Bs As, desde 1 febrero del año 2017 a 31 julio del año 2017. Criterios de inclusión: lactantes de 6 a 12 meses de ambos sexos, madres primerizas, RNTPAEG sin antecedentes \nperinatológicos de relevancia; se excluirán lactantes que no cumplan \ncon los criterios de inclusión y patología materna que contraindique la \nlactancia materna.\nRESULTADOS\nCon respecto al abandono de LME el 33,33% fue a los 3 m, el 26,6% a los 4 m, el 23,33% a los 2 m, el 10% a los 5 m, antes del mes de vida solo el 3%. Los motivos de abandono el 36,66% de las madres incorporan leche complementaria de formula alegando que el niño se queda con hambre, un 33,3% porque debían volver a trabajar, el 23,33% refería que la leche no lo alimentaba “mala leche”, el 3,3% fue por mastitis materna, y otro 3,3% por pezón plano. De las madres entrevistadas el 60% no trabaja y el 40% si lo hacía, el 80% completo secundario, y el 13,33% tenía estudios terciarios, y solo universitario 6,66%. De las 30 madres todas tenían necesidades básicas satisfechas, y la edad promedio fue de 27,7 años. Ninguna realizo consulta prenatal con el pediatra, pero tampoco les habían informado de que se podía hacer la consulta prenatal, solo habían recibido información sobre la lactancia materna y puericultura durante los días que permanecieron internadas en el lugar donde nació el bebe. Las madres refirieron que si les hubiera servido realizar una consulta prenatal.\nCONCLUSIONES\nLa consulta prenatal con el pediatra es una práctica muy infrecuente principalmente por falta de información brindada a las madres durante el embarazo, a pesar de estar recomendada por sociedades científicas; \nla consulta prenatal, tiene objetivos: iniciar relación médico paciente, \ninformar sobre lactancia materna, sobre cuidados de higiene y gene\n-\nrales del bebe, resolver dudas y transmitir confianza, de acuerdo a lo experimentado en mi consultorio infiero que es un factor importante para disminuir el abandono de la lactancia materna exclusiva, ya que coincidiendo con trabajos realizados en nuestro país e internacionales, el abandono de la lactancia materna exclusiva, como problema social, es el resultado de la incorporación de una serie de mitos que han arraigado en gran parte de la población. Sería muy interesante poder difundir esta práctica preventiva.21\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n153\nCAMPAÑA INTEGRAL DE DIFUSIÓN DEL AMAMANTAMIENTO  \nY LA DONACIÓN DE LECHE HUMANA EN MENDOZA\nArgés L.1; Pannocchia L.2; Vargas M.3\nBANCO DE LECHE HUMANA, HOSPITAL LAGOMAGGIORE, MENDOZA; CENTRO DE INVESTIGACIÓN EN LECHE HUMANA DE MENDOZA (CILHMEN), \nFCM, UNCUYO1; BANCO DE LECHE HUMANA, HOSPITAL LAGOMAGGIORE, MENDOZA; SUBSECRETARÍA DE COMUNICACIÓN SOCIAL, PRENSA Y \nPROTOCOLO, GOBIERNO DE MENDOZA; CICUNC, DEP. DE MARKETING Y PUBLICIDAD, UNCUYO2; BANCO DE LECHE HUMANA,  \nHOSPITAL LAGOMAGGIORE, MENDOZA3\n<luisarges@hotmail.com>\nINTRODUCCIÓN\nSegún el postulado de la OMS/UNICEF de 2001, el amamantamiento y la leche humana (LH) donada procesada en un Banco de Leche Humana (BLH), constituyen la estrategia de mayor impacto en favor de la reducción de la mortalidad infantil en el mundo. Se convoca también a la comunidad a ser co-responsable junto al equipo perinatal de proteger y acompañar a la mamá y sus familias en esta tarea. Para ello debe estar informada adecuadamente por el Estado, organizaciones científicas, académicas u ONG’s.\nOBJETIVO\nCon un video, describir estrategias de difusión en lactancia materna y donación de LH desde la inauguración del BLH en general y en particular durante los dos últimos años, en la provincia de Mendoza. Diagnóstico de situación. Experiencia: Con la creación (ley 7414 07/08/07) e inauguración (07/11) del BLH, a la actividad asistencial en manipulación adecuada de LH, capacitación en lactancia materna (LM) al equipo de salud y comunidad y Certificación y Re-Certificación de Normas de Calidad ISO 9001:2008/2015, se sumaron muchas acciones de difusión: acceso telefónico directo; instauración de la figura de ´la Madrina´ del BLH; pág. web, e-mail, Facebook, radio, TV, folletería, afiches y volantes con promoción del BLH y la Red de LH; participó la Fundación de Todo Corazón y gran patrocinio del Rotary Club. El 2016 alto punto de inflexión; cambió el isologotipo del BLH y el mensaje a la población, a partir del círculo virtuoso gobierno provincial/ UNCuyo: Campaña ´El mejor regalo´ en donación de LH, \npor TV, radio y vía pública (Gran Mendoza). Y en 2017 campaña sobre \nel amamantamiento ‘Dale la teta’ como ‘El mejor seguro de por vida’ \n(premio EIKON en Comunicación Social) y nuevamente en favor de la donación: ‘Doná leche materna’, esta vez en toda la provincia, según \nel crecimiento logrado de la Red de LH.\nRESULTADOS\nImpacto: > el N° de madres donantes y la recolección de LH; en 6 años \nse logró abastecer a más de 2700 bebés de alto riesgo en la provincia; se \nincrementó el uso de LH en los Servicios de Neonatología (media= 70% \nvs fórmula artificial) En 2016 se logró la TMI más baja de la historia de Mendoza. Y en 2017 también > el % de LME en Mendoza un 25% según Encuesta Nacional (2015/2017) =52% → 69%.\nCONCLUSIÓN\nLas campañas integrales, masivas y durables en el tiempo desde el Estado sobre la LM y la donación de LH, facilitan e incrementan el conocimiento y compromiso de la comunidad en favor de reducir la mortalidad infantil y > la LM.A PROPÓSITO DE UN CASO: INTOXICACIÓN MEDICAMENTOSA Y LACTANCIA MATERNA\nScilletta S.1; García Y.2; Zonis N.3; Gimenez L.4; Filippo D.5; Montero P .6; Arias D.7; Herrera P .8; Montoya Díaz L.9; Trujillo Gonzalez G.10\nHOSPITAL DIEGO E. THOMPSON1 2 3 4 5 6 7 8 9 10\n<silvia_sgs@yahoo.com.ar>\nINTRODUCCIÓN\nLa lactancia materna otorga beneficios a la madre y al niño tanto en el aspecto físico como emocional. También es vehículo de sustancias que ingiere la madre y pueden resultar perjudiciales para el lactante. Se presenta caso de niño de 36 meses de edad que mantiene lactancia prolongada con signos de intoxicación medicamentosa, cuya madre niega consumo de sustancia de abuso frente a datos objetivables que la exponen.\nOBJETIVOS\n- Ante sospecha de intoxicación medicamentosa en un paciente deambulador no presuponer autoingesta e indagar lactancia materna prolongada.\n- Concientizar acerca de la importancia de educar para la lactancia materna no \nsólo en sus beneficios sino cómo vehículo de tóxicos hacia el lactante.\n- Fomentar trabajo interdisciplinario.\nCASO CLÍNICO\nPaciente masculino de 36 meses de edad, sin antecedentes patológicos, \nconsulta por caída desde su propia altura sin pérdida de conocimiento. Presenta ataxia, cuadro de excitación alternado con llanto, vigil, pupilas isocóricas-reactivas. Se realizan tóxicos en orina que informa cocaína positiva. Presenta ECG y laboratorio normales. Antecedente epidemiológico, convive con familiares que consumen drogas de abuso. Niño no destetado aún, se indica suspender lactancia sin cumplimiento por parte de la madre. Orina control paciente positivo para cocaína y benzodiazepinas, y la madre positivo solo para cocaína. Se decide, con la aceptación de la madre, comenzar inhibición de la lactancia con cabergolina por 48hs. Durante internación, evoluciona favorablemente. Se repiten posteriormente tóxicos \nen orina en ambos, negativizando cocaína y benzodiacepinas.\nCONCLUSIÓN\nEl consumo de cocaína por parte de madres que amamantan, se ha \nrelacionado con mayor incidencia de síndrome de muerte súbita del lactante (SMSL) y episodio de aparente amenaza de vida (ALTE), y síntomas de intoxicación como hipertonía, midriasis, vómitos, dia\n-\nrrea, temblor, agitación, taquicardia, arritmias e hipertensión arterial. \nSe detecta en orina de los lactantes hasta 60 horas después de haber \nsido amamantados. Es necesario tener en cuenta la baja percepción de \nriesgo de los cuidadores que consumen drogas de abuso y fomentar campañas informativas sobre los riesgos de exposición pasiva a drogas en lactantes y niños.\nSV \n15422\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nPO \n156\nRPD \n155\n LACTANCIA MATERNA EXCLUSIVA EN EL CONTROL PUERPERAL\nIbañez E.1; Giacoy S.2; Gomez Chain E.3; Jara C.4; Lo Vento S.5; Lopez W.6; Paul M.7; Rocca L.8; Rodriguez L.9\nHOSPITAL JOSE MARIA PENNA (CABA)1 2 3 4 5 6 7 8 9\n<eldaibanez@gmail.com>\nINTRODUCCIÓN\nSegún el Ministerio de Salud, en Argentina, el 95% de los recién nacidos \nrecibe leche materna. Sin embargo, si observamos la prevalencia de lactancia materna exclusiva vemos que es de: 60% en menores de 2 meses, 45% en menores de 4 meses y solo 30% en menores de 6 meses.Lugar de aplicación y diseño: Se realizó un estudio descriptivo y de corte transversal en el Servicio de Tocoginecología de un Hospital de la Ciudad de Buenos Aires.\nMATERIALES Y MÉTODOS\nLas variables consideradas fueron: lactancia materna exclusiva, edad, paridad y causa de la incorporación de fórmula. Los resultados se expresaron en porcentajes. Se recolectaron datos de encuestas anónimas realizadas a todas las puérperas que asistieron al consultorio de puerperio dentro de los 15 a 20 días postparto en los meses de junio, julio y agosto de 2016.\nOBJETIVO GENERAL\nDeterminar la prevalencia de lactancia materna exclusiva en el primer control puerperal e identificar causas que interfieren en ella.RESULTADOS\nDe un total de 250 puérperas, el 68% (170) mantuvo lactancia exclusiva. De ellas 64,8%(110) eran multíparas y 35,2%(60) primíparas, 19,4%(33) adolescentes y 80,69%(137) adultas. El 32%(80) mantuvo lactancia mixta. De ellas, el 75%(60) incorporó fórmula láctea bajo indicación médica. El 25% (20) lo hizo por propia decisión y la causa fue: 35%(7) “no tenía leche” y 65%(13) “no se llena”.\nCONCLUSIÓN\nLa prevalencia de lactancia exclusiva fue ligeramente superior a la descripta por el Ministerio de Salud para niños menores de 2 meses. Las puérperas que no mantuvieron lactancia exclusiva fue mayoritariamente por prescripción médica. Las que lo hicieron por propia decisión refirieron “no tener leche“ y que “el bebé no se llenaba” . Si bien este trabajo fue realizado hace 2 años, se establecieron diversas modificaciones institucionales y logramos acreditar como Hospital Amigo de la Madre y el Niño. Creemos fundamental la promoción de la lactancia materna desde el embarazo y en las primeras semanas después del parto, ya que son las más sensibles para favorecer la instalación y el mantenimiento de la misma, brindando apoyo y asesoramiento en aquellas mujeres que presentan alguna dificultad. Para llevar a cabo esta política, además de las charlas en la sala de internación conjunta, se realiza un taller sobre cuidados del recién nacido y lactancia. En el control puerperal se refuerza la lactancia materna observando la prendida y dando pautas para continuar con una lactancia exitosa.PROPUESTA DE INVESTIGACIÓN - LACTANCIA MATERNA DESDE UN ENFOQUE DE GÉNERO. ANÁLISIS \nDE LAS POLÍTICAS IMPLEMENTADAS DESDE EL MINISTERIO DE SALUD EN EL PERÍODO 2005-2017.\nGitz E.1\nEQUIPO LATINOAMERICANO DE JUSTICIA Y GENERO - ELA1\n<>\nFUNDAMENTACIÓN\nLa lactancia materna es crucial para el bienestar materno-infantil. Es parte del \ncuidado, siendo un bien público esencial para el funcionamiento de las socie -\ndades, un derecho fundamental y una necesidad en diversos momentos del ciclo de vida. Pero hablar de lactancia, es hablar simultáneamente de aspectos biológicos y culturales y ambos se despliegan en el tiempo con trayectorias particulares y no siempre convergentes. Las representaciones sociales acerca \nde la lactancia materna han ido cambiándose y modificándose en torno a dos \nposiciones dicotómicas, incluso, según las épocas y/o los autores, los consejos y \nargumentos morales y éticos empleados se han ido impregnando de un mayor o menor grado de culpabilización hacia las mujeres. En el proceso de elabora\n-\nción e implementación de políticas y acciones, se ponen en juego diferentes \nmodelos de mujer y relaciones familiares y sociales en relación a las prácticas de \ncuidado y salud. Se considera que el enfoque de género se ha integrado parcial e incipientemente en el análisis de las políticas y los servicios de salud, que se ha limitado a considerar las necesidades asociadas a las diferencias biológicas.\nOBJETIVO\nAnalizar e identificar las creencias, representaciones sociales y componentes de género presentes en las políticas de lactancia materna llevadas a cabo por la Dirección Nacional de Maternidad, Infancia y Adolescencia (DINAMIA) del Ministerio de Salud de la Nación desde el año 2005 al 2017, y de las estrategias de los organismos internacionales como La Liga de La Leche, UNICEF y OPS/OMS, y grupos lactivistas de la Provincia de Buenos Aires.DESARROLLO Y ALCANCE: \nLa investigación requiere de una metodología cualitativa, dado que se trata de un estudio exploratorio–descriptivo. Se utilizara la técnica de la entrevista semi-estructurada a referentes institucionales, integrantes de equipos técnicos y de comunicación de DINAMIA, de organismos internacionales y a activistas de los movimientos sociales lactivistas de la Provincia de Buenos Aires. Se hará ademas el análisis discursivo - documental de materiales de promoción y comunicación. Este análisis se concentra en un marco temporal que va del 2005 al 2017, porque a partir del 2005, el Programa de Salud Sexual y Procreación Responsable se separa institucionalmente de DINAMIA, de quien dependía en la estructura ministerial desde su creación en 2003. A partir de allí, la \nDirección es la responsable de políticas de salud maternal, de infancia y \nde adolescencia. Se consideran las estrategias dirigidas a mujeres sanas (no aquellas que se encuentran realizando un tratamiento ante una enfermedad ya detectada).\nCONCLUSIONES\nLa presente investigación busca aportar elementos que fortalezcan la toma de decisiones con respecto a abordajes integrales en el materia de salud y lactancia materna con enfoque de género y garanticen el ejercicio autónomo de derechos.23\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n158\nPROCEDIMIENTO DE DESGRASADO Y PASTEURIZACIÓN DE LECHE HUMANA DONADA  \nY ALMACENADA EN EL BANCO DE LECHE HUMANA DE MENDOZA\nMiralles S.1; Vargas M.2; Yannelli A.3; Diaz J.4; Gassull A.5; Gerry M.6; Vega P .7; Toranzo B.8; Paccusse S.9; Argés L.10\nHOSPITAL L LAGOMAGGIORE. BANCO DE LECHE HUMANA1; HOSPITAL L LAGOMAGGIORE JEFE DE SERVICIO BANCO DE LECHE HUMANA; FACULTAD \nDE CIENCIAS DE LA NUTRICIÓN UNIVERSIDAD J. A. MAZA2; HOSPITAL L LAGOMAGGIORE. BANCO DE LECHE HUMANA3; HOSPITAL L LAGOMAGGIORE. \nBANCO DE LECHE HUMANA; FACULTAD DE CIENCIAS DE LA NUTRICIÓN UNIVERSIDAD J. A. MAZA4; HOSPITAL L LAGOMAGGIORE. BANCO DE LECHE \nHUMANA5 6 7; HOSPITAL L LAGOMAGGIORE. BANCO DE LECHE HUMANA; FACULTAD DE CIENCIAS DE LA NUTRICIÓN Y FACULTAD DE FARMACIA Y \nBIOQUÍMICA UNIVERSIDAD J. A. MAZA8; HOSPITAL L LAGOMAGGIORE. BANCO DE LECHE HUMANA9; FACULTAD DE CIENCIAS MÉDICAS UNIVERSIDAD \nNACIONAL DE CUYO10 \n<aliciamiralles@yahoo.com.ar>\nINTRODUCCIÓN\nEl quilotórax es la acumulación de líquido linfático en el espacio pleural; \nel congénito neonatal es de muy baja incidencia y se lo suele ver como complicación posquirúrgica de una cardiopatía congénita. Durante el tratamiento nutricional, imprescindible, la dieta debe estar libre de ácidos grasos de cadena larga o con muy poca cantidad de ellos para disminuir el incremento del flujo de linfa a través del conducto hacia la pleura, con pérdida consecuente de nutrientes esenciales.Diagnóstico de situación previa: La > de estos pacientes suelen ser alimentados con fórmulas artificiales especiales con bajo contenido de ácidos grasos de cadena larga y adicionadas con ácidos grasos de cadena media, con habitual suspensión de la lactancia natural.\nOBJETIVO\nAlimentar a los pacientes con quilotórax con leche humana donada desgrasada pasteurizada para facilitar la recuperación nutricional, protegerlo de las complicaciones infecciosas que suelen provocar alta morbilidad y disminuir el alto costo de las fórmulas artificiales.Actividades de la experiencia: La leche humana donada (LHD) almacenada en el BLH de Mendoza, se deshiela, se mantiene a 5ºC y luego se la selecciona (suciedades, color, ‘off flavor’ y Acidez Dornic). Posteriormente, se la centrifuga durante 10 min (tu\n-\nbos estériles a 3000 rpm) y se coloca en freezer por 10 min para que la grasa solidifique. En campo de llama se extrae la capa superior de grasa con ayuda de pipetas Pasteur estériles y se trasvasa a frascos estériles filtrando en gasas estériles, hasta alcanzar un volumen deseado (200, 300 o 400 mL), previa realización de un crematocrito para verificar que el contenido de grasas sea <al 0,5%. Los frascos con leche humana desgrasada se pasteurizan con el objeto de asegurar su inocuidad post manipulación con el método Holder habitual. A cada frasco se le realiza un cultivo bacteriológico para coliformes totales en campana de flujo laminar y se almacenan en freezer a -20ºC. Luego de este proceso, se libera para consumo cuando el resultado del cultivo bacteriológico es negativo (ausencia de coliformes).\nRESULTADOS\nLa leche humana desgrasada pasteurizada obtenida por esta metodología se utilizó en la alimentación de recién nacidos con quilotórax postquirúrgico (1 en 2015; 8 durante 2016 y 3 en el 2017 Desde los centros de internación, se reportó excelente tolerancia, <de complicaciones infecciosas con evolución clínica satisfactoria en todos los casos.DESTETE EN BEBES MENORES DE 6 MESES. P0SIBLES CAUSAS\nMaletti E.1; Dalesson V .2\nNEUQUEN1; NEUQUEN. CONSULTORIO SAN LUCAS2\n<fliamaletti@yahoo.com.ar>\nINTRODUCCION\nLa formación e información insuficiente de muchos trabajadores de la salud para promover y proteger la lactancia natural, el poco apoyo a las madres en las maternidades y en los consultorios pediátricos, la indebida promoción de sucedáneos de la leche materna y la prematura vuelta al trabajo de las madres, son factores entre otros, que van en detrimento de la iniciación y mantenimiento de una lactancia adecuada.Los mensajes distorcionados de los medios de comunicación masiva, las empresas de sucedáneos y una legislación poco comprometida con los derechos de las madres y los niños, tampoco ayudan a la protección de la mamá que lacta y cuida a su hijo.\n0BJETIVO\nConocer los motivos por la cual se introducen complementos en menores de 6 meses, con la idea que nos sirva de orientador en la protección y promoción de la lactancia natural.\nMATERIAL Y METODO\nDe 138 madres de bebes menores 6 meses, 74 (54%) iniciaron el destete.6 madres con menos de 20 años--35 entre 20 y 30 años y 33 mayores de 30.50 primigestas (73%)--El 100% de las 20 multíparas restantes habían amamantado su hijo anterior una media de 8 meses.Se le preguntó a la madre: cuando inició el complemento, cuál fué el o los motivos para ello y cual era la opinión del papá sobre la decisión.RESULTADOS\n28 (37.8%) los hicieron antes del mes de vida, de los cuales 17 lo hicieron antes del 7 día (6 pudieron suspenderse)24 (32.4%) entre el mes y los 3 meses22 (29.7%) entre el 3° y 6° mes de vida.El 70% lo hicieron el los primeros 3 meses de vida !!Entre los motivos del inicio de complemento comentados por la mamá:Por indicación médica 26 (35%),Por auto indicación 22 (29.7%) Por causa laboral o de estudio: 26 (35%)Opinión del papa: el 96% apoyaron la decisión\nCONCLUSIONES\nSolo el 46% de los menores de 6 meses reciben LME en nuestro consultorio. Llama la atención que el 70% iniciaron el destete antes de los 3 meses. Quizá tenga múltiples causas, pero es evidente que se debe mejorar la promoción y protección de la lactancia en el periodo prenatal y postnatal inmediato. Probablemente las estrategias de instituciones amigables con la lactancia sea el camino a recorrer. El hecho que la vuelta al trabajo sea responsable del 35% del inicio precoz de destete, obliga a seguir trabajando para mejorar las leyes de protección a la crianza y por ende a la lactancia.\nRPD \n16024\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n162SÍNDROME DE CAÑERÍA OXIDADA: A PROPÓSITO DE DOS CASOS\nWeller L.1; Siterde F .2; Arribas G.3\nHOSPITAL DE NIÑOS DR. ORLANDO ALASSIA1 2 3\n<lumawe60@gmail.com>\nINTRODUCCIÓN\nEl síndrome de tuberías oxidada se caracteriza por secreción láctea sanguinolenta \nbilateral transitoria e indolora. Puede iniciarse desde los 3 meses de gestación, la confirmación se realiza con la bajada de leche. La presión negativa dentro de los conductos galactóforos por la succión puede desencadenar la salida de sangre a través de los pezones. La duración de 4 a 7 días se resuelve sin complicación. El diagnóstico diferencial de telorragia incluye déficit de factores de coagulación, madre heparinizada, papiloma intraductal, grietas del pezón y leche rojiza por consumo excesivo de colorantes artificiales.\nOBJETIVOS\nPresentar dos casos clínicos de una patología poco frecuente.\nCASO CLÍNICO 1: \nMadre 31 años, 48 hs. posparto, secundigesta, período intergenésico prolongado, antecedente de leche color rojiza en primer embarazo que lleva a la madre a expresar su tranquilidad ya que había amamantado sin \ndificultad. Examen de mamas muestra hipertrofia bilateral con ingurgi\n-\ntación y secreción láctea color amarronado desde la primera extracción \nbilateral permaneciendo estas características hasta el día 10 posparto. El recién nacido prematuro extremo, recibió fórmula para prematuros al inicio, y leche humana extraída a partir del 5º día con el reconocimiento del cuadro, que fue bien tolerada y sin cambio de color en las heces.CASO CLÍNICO 2: \nMadre 25 años, secundigesta 3º día posparto, cesárea, RNT/PAEG, in\n-\nternado por tumor cerebral. A la inspección de mamas por personal de lactancia, congestivas por estasis láctea(por viaje de 8 hs), sin dureza y sin dolor localizado, drenando secreción láctea color chocolate oscuro bilateral. Se realizaron 8 extracciones diarias, a los 3 días se obtuvo color típico de calostro. Se descartó grietas de pezón, no se realizaron estudios complementarios y la extracción fue manual. La recién nacida se alimentó con leche extraída desde el día 3 y con succión al pecho con buena tolerancia y sin cambios en el color de las heces, continuando con lactancia exclusiva luego de cirugía tumoral.\nDISCUSIÓN\nLa observación de leche color rojizo sin encontrar al examen físico grietas del pezón ni dolor, es causa de preocupación de madres y profesionales. En coincidencia con la bibliografía los casos descriptos si bien eran madres secundigestas ya tenían este antecedente en su historia de lactancia con sus primeros niños. La extracción de leche generalmente es la forma de su descubrimiento ya que cursa en forma asintomática y no produce intolereancia en los recién nacido a pesar de contener sangre reconocida como irritante gástrico.\nCONCLUSIÓN\nEl conocimiento del cuadro por el personal de salud, evita la suspensión innecesaria de la lactancia. El antecedente y la ausencia de sintomatología \nen el bebé fue importante para la tranquilidad de las madres.\nRPD \n161RECIÉN NACIDOS DE BAJO PESO DE NACIMIENTO DE BAJO RIESGO: FORMULACIÓN DE  \nUN PROGRAMA DE SEGUIMIENTO EN EL PRIMER NIVEL DE SALTA CAPITAL\nMosqueira R.1; Pernas G.2; Latigano M.3; Finetti E.4; Machuca M.5; Cortez R.6\nSECRETARÍA DE NUTRICIÓN Y ALIMENTACIÓN SALUDABLE-MINISTERIO DE SALUD PÚBLICA DE SALTA1 2 3 4 5 6\n<marilynmosqueira@gmail.com>\nBREVE INTRODUCCIÓN O MARCO TEÓRICO: \nOMS define como Bajo Peso al Nacer (BPN) al menor a 2500 g, abarca varias \nsituaciones. La Neonatología aumentó la supervivencia de RN con edad gestacional cada vez inferior o con patologías complejas. Estos niños son un grupo de alta vulnerabilidad, tiene mayor riesgo de enfermar y/o morir, alta tasa de internaciones en el primer año, más posibilidad de padecer problemas del desarrollo, exigen más a los padres o cuidadores para su crianza. Requieren mayor calidad de atención. El Primer Nivel de Atención (PNA) es crucial en el seguimiento. La Secretaría de Nutrición y Alimentación Saludable (SNYAS) del Ministerio de Salud Pública (MSP) de Salta elaboró un Programa de Seguimiento para efectuar desde 2018 en adelante en el PNA de Salta Capital.\nOBJETIVOS\nGral: contribuir a la disminución de la morbimortalidad infantil en la ciudad de Salta, a través de la atención diferenciada de los niños nacidos con BPN \nde 1800 a 2499 g (Bajo Riesgo) en el PNA de Salta Capital. Específicos: 1) \nFuncionalizar la Red de Servicios de Salud, 2) Controlar con frecuencia, 3) Atender secuelas, 4) Atender la enfemedad aguda, 5) Disminuir internación, 6) Evitar la desnutrición, 7) Minimizar la mortalidad del niño con BPN.Diagnóstico de situación previa. OMS: 15%-20% de los RN del mundo tienen BPN, más de 20 millones por año. Dirección Nacional de Maternidad e Infancia, 2013: 52.2% de la mortalidad infantil tenía BPN. Elaboración propia de la SNyAS sobre datos del Programa de Estadísticas Vitales del MSP de Salta, 2013- 2015: 83409 nacidos vivos, 8% BPN, 8.02% prematuros, 20.5% madres adolescentes. Salta Capital 8.03% BPN, 9.6% prematuros, 16.7% madres adolescentes. De 208 niños BPN nacidos en hospitales de Salta Capital, 1° semestre 2017: 59.6% prematuros, 20.19% PEG, 24.5% madre adolescente.Población destinataria: niños nacidos con BPN de Bajo Riesgo residentes en Salta seguidos en el PNA, desde 2018.Número de destinatarios: 80% del N° posible de 396 niños: 316. La madre de 27 sería adolescente.Actividades. SNYAS: Normas de atención, coordinación con PNA y especialistas, capacitación, alta hospitalaria diferenciada de los Hospitales. PNA: Ingreso precoz, criterios de riesgo, evaluación del estado nutricional, atención Integral, identificación de redes comunitarias de sostén familiar, seguimiento según norma y derivación a atención especializada.\nEVALUACIÓN: \nSupervisión en terreno y evaluación de los indicadores semestral y \nanualmente.25\nResúmenes de Trabajos Libres\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n164SINDROME DE CAÑERIAS OXIDADAS, DESCRIPCIÓN DE 22 CASOS  \nEN UN SANATORIO PRIVADO DE CABA\nPico M.1; Lopez Turconi E.2; Alvarez P .3; Subotosvky P .4; D´osualdo M.5; Berretta G.6\nSANATORIO DE LOS ARCOS1 2 3 4 5 6\n<maximilianopico@gmail.com>\nINTRODUCCIÓN\nLa entidad denominada síndrome de las ‘cañerias oxidadas’ (SCO) caracterizada \npor cambios en el color de la leche de amarronado a francamente hemático, se ha reportado con poca frecuencia y en casos aislados en mujeres que amamantan durante la primera semana de vida. Tiene carácter benigno, indo\n-\nloro, autolimitado y se presenta en forma bilateral o unilateral. Los pezones y areolas deben estar saludables. La mayoría de las publicaciones lo relacionan con sangre en los conductos debida al rápido crecimiento o vascularización durante el embarazo. Reconocer sus características es importante ya que no constituye una causa para suspender la lactancia.\nOBJETIVOS\nAnalizar las características de casos de SCO registrados desde 1 enero a 31 diciembre de 2017 en un sanatorio privado de CABA certificado como Hospital Amigo de la Madre y el niño.MATERIALES Y MÉTODOS\nEstudio Descriptivo, observacional, prospectivo de datos individuales. Los datos fueron extraídos de las historias clínicas, y de seguimiento por servicio de puericultoras, volcados a planilla de cálculo Excel.Se incluyeron todos los nacimientos en el periodo mencionado.Se definió como síndrome de cañerías (SCO) oxidadas a aparición de coloración rojo sanguinolenta de la leche humana.Se realizó una escala visual de clasificación en leve, moderada y grave.\nRESULTADOS\nSe registraron 4014 nacimientos y 22 casos de SCO\nCONCLUSIÓN\nConocer los datos demográficos y características clínicas comunes en la presentación del síndrome ayuda a reconocer, valorar y asistir de una manera más efectiva a las madres y sostener la lactancia. Datos de seguimiento de los binomios a mediano y a largo plazo son necesarios para poder describir resultados alejados y evaluar la influencia sobre la duración de la lactancia.\n26\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n164\nCRECIMIENTO DE LOS LACTANTES ENTRE UN MES Y TRES MESES SEGÚN SU ALIMENTACIÓN\nChapoval O.1\nHOSPITAL MI PUEBLO1\n<>\nINTRODUCCIÓN\nLa leche materna se considera la mejor y más importante fuente nutritiva \npara el niño en los primeros 6 meses de la vida. La superioridad de la leche materna viene determinada especialmente por su composición, que se adapta a las necesidades del lactante y varía a lo largo de la lactancia, a lo largo del día, e incluso a lo largo de cada toma.\nOBJETIVOS\nDescribir y comparar la evolución según las tablas de crecimiento de OMS tanto del peso como de la talla de los niños alimentados exclusivamente con lactancia materna y los lactantes alimentados con leche de formula y remendar la de mayor beneficio\nMATERIALES Y MÉTODOS\nEstudio transversal, retrospectivo, observacional. Los datos fueron tomados de las historias clínicas de los pacientes del consultorio del niño sano de 1 mes hasta 3 meses alimentados con leche de formula o alimentación mixta y lactancia materna exclusiva.Criterios de exclusión: bebes prematuros o de término de bajo peso, con patologías crónicas, patologías genéticas o en estudio.Se utilizaron las tablas de peso y de talla de OMS para realizar la comparación de datos de los pacientes que fueron tomados al mes y a los 3 meses de vida.Se tomaron datos de un total de 66 pacientes del consultorio de niño sano entre uno y tres meses de vida. Los resultados fueron los siguientes:Lactantes alimentados exclusivamente con pecho materno: peso- ascenso de al menos un percentilo 50%, descenso de al menos un percentilo 16% y se mantuvieron en el mismo percentilo 34%. Talla- ascenso de al menos un percentilo 42%, descenso de al menos un percentilo 16% y se mantuvieron en el mismo percentilo 42%. Niños alimentados con leche de formula exclusiva o alimentación mixta: peso- ascenso de al menos un percentilo 33%, descenso de al menos un percentilo 37% y se mantuvieron en el mismo percentilo 30%. Talla- ascenso de al menos un percentilo 40%, descenso de al menos un percentilo 40% y se mantuvieron en el mismo percentilo 20% de los pacientes\nCONCLUSIÓN\nLos resultados apuntan a que la lactancia materna exclusiva conlleva a una evolución del peso y de talla del niño más favorable, además de otros beneficios, al menos en los primeros 3 meses.SINDROME DE CAÑERIAS OXIDADAS, DESCRIPCIÓN DE 22 CASOS  \nEN UN SANATORIO PRIVADO DE CABA\nPico M.1; Lopez Turconi E.2; Alvarez P .3; Subotosvky P .4; D´osualdo M.5; Berretta G.6\nSANATORIO DE LOS ARCOS1 2 3 4 5 6\n<maximilianopico@gmail.com>\nINTRODUCCIÓN\nLa entidad denominada síndrome de las ‘cañerias oxidadas’ (SCO) caracterizada por cambios en el color de la leche de amarronado a francamente hemático, se ha reportado con poca frecuencia y en casos aislados en mujeres que amamantan durante la primera semana de vida. Tiene carácter benigno, indo\n-\nloro, autolimitado y se presenta en forma bilateral o unilateral. Los pezones y areolas deben estar saludables. La mayoría de las publicaciones lo relacionan con sangre en los conductos debida al rápido crecimiento o vascularización durante el embarazo. Reconocer sus características es importante ya que no constituye una causa para suspender la lactancia.\nOBJETIVOS\nAnalizar las características de casos de SCO registrados desde 1 enero a 31 diciembre de 2017 en un sanatorio privado de CABA certificado como Hospital Amigo de la Madre y el niño.\nMATERIALES Y MÉTODOS\nEstudio Descriptivo, observacional, prospectivo de datos individuales. Los datos fueron extraídos de las historias clínicas, y de seguimiento por servicio de puericultoras, volcados a planilla de cálculo Excel.Se incluyeron todos los nacimientos en el periodo mencionado.Se definió como síndrome de cañerías (SCO) oxidadas a aparición de coloración rojo sanguinolenta de la leche humana.Se realizó una escala visual de clasificación en leve, moderada y grave.RESULTADOS\nSe registraron 4014 nacimientos y 22 casos de SCO\nCONCLUSIÓN\nConocer los datos demográficos y características clínicas comunes en la presentación del síndrome ayuda a reconocer, valorar y asistir de una manera más efectiva a las madres y sostener la lactancia. Datos de seguimiento de los binomios a mediano y a largo plazo son necesarios para poder describir resultados alejados y evaluar la influencia sobre la duración de la lactancia.\nRPD \n16527\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n168\nRPD \n166\nTODO NIÑO PREMATURO TIENE DERECHO A SER ALIMENTADO CON LECHE DE SU MADRE\nCancela P .1; May V .2; Ledesma C.3; Otoya A.4\nMATERNIDAD SANTA ROSA1 ; MATERNIDAD SANTA ROSA, MUN. VICENTE LOPEZ2 ; MATERNIDAD SANTA ROSA3 4 \n<mpcancela@gmail.com>\nANTECEDENTES: \nEl Centro de Lactancia fue creado en el año 2013, asociado al servicio de \nNeonatología, es de tamaño reducido, cuenta con dos bombas extractoras y se encuentra abierto 24/7. El mismo fue creado con el objetivo de mejorar la calidad nutricional de los bebés prematuros. La lactancia materna aporta a un mejor futuro del bebé protegiéndolo de síndrome metabólico, obesidad, enfermedades Cardiovasculares (DOHaD); y otros beneficios.\nOBJETIVO: \nEl presente trabajo permite medir la cobertura de cada bebé con leche de su madre.\nMATERIAL Y MÉTODO: \nSe analizaron registros de: 1- leche extraída diariamente por cada madre, 2- la indicación médica para cada bebé, y 3- la leche materna ingerida por él. Período de tiempo seleccionado dos meses. Se unificaron registros y se realizó cruce de variables, permitiendo inferir posibles causales. Se analizaron las barreras institucionales y sociales para su óptima implementación.\nRESULTADOS: \nEn el mes de noviembre hubo 12 bebés prematuros internados en UCIN. El promedio de niños que recibió leche materna fue de 73%, no todos en forma exclusiva. La frecuencia de extracción fue de 0 a 6 extracciones/madre/día. El volumen total de leche extraída en dicho mes, fue de 19,481 lt. El promedio diario de extracción leche 650 ml por madre. En diciembre se observó una reducción del 34,7% de bebés que recibieron leche materna, el volumen de leche extraída disminuyó un 36% y la frecuencia de extracción diaria por madre fue de 0 a 5 extracciones/madre. La cobertura con leche de su madre en algunos bebés fue total; en otros, escasa.\nDISCUSIÓN: \nAl observar los valores obtenidos del Centro de Lactancia, se analizan los factores que obstaculizan su máximo potencial. Dichos factores fueron diversos: de reformas edilicias en la residencia de madres; de divergencias en la información; de índole personal de las madres, su estado anímico; y la consabida falta de RRHH profesionales. \nCONCLUSIONES: \nSe plantea la necesidad de implementar estrategias de mejoría de calidad en el servicio que ofrece el Centro de Lactancia. Buscando soluciones para cada problema y realizando evaluación del proceso periódicamente, se intentará lograr el Objetivo de cobertura total de cada bebé con leche de su madre.LACTANCIA MATERNA EN PREMATUROS MENORES DE 1500 G \nDURANTE SU INTERNACIÓN EN NEONATOLOGÍA\nGaggino Tobares J.1; Duro E.2; Mariani M.3; Bustos N.4; Heffner M.5; Cabrera S.6; Iglesias M.7\nHOSPITAL MATERNO INFANTIL M.EV A DUARTE DE PERÓN1 2 3 4 5 6 7 \n<centrodelactancia@hotmail.com>\nINTRODUCCIÓN\nLa alimentación de los recién nacidos prematuros es considerada una \nemergencia nutricional.Contar con leche humana desde el primer día es fundamental por las ventajas conocidas en su crecimiento y neurodesarrollo.\nOBJETIVOS:\nEvaluar la evolución de la lactancia materna y la situación nutricional de los prematuros menores de 1500 g durante la internación en Neonato\n-\nlogía hasta el alta.\nMATERIALES Y MÉTODOS\nEs un estudio analítico, retrospectivo, de las planillas de lactancia materna \ndel CLM de 78 prematuros menores de 1500 g nacidos desde enero 2016 \na Noviembre 2017, internados en el área de Neonatología. El promedio de internación fue de 62 días.El peso promedio al nacer fue de 1300 g y 30.5 semanas de EG, siendo \nel 3,84% bajo peso para la EG.\nLa extracción de LH fue realizada con bombas extractoras en el CLM y \ncon un kit de extracción manual otorgado para que lo realicen de forma nocturna en sus casas, dado que el hospital no cuenta con residencia de madres.\n RESULTADOS\nAl nacer, el score Z de peso promedio fue de -0,6; el 70% de los prematuros \npudo contar con leche de su madre el primer día de vida, posibilitando \ndar inicio a una alimentación trófica.\nDentro de este grupo, el 12% pudo realizarlo dentro de las primeras \nhoras de nacido.A las 36 semanas de EG, con un score Z promedio de -1,7; el 89% con\n-\ntaba con LH para su alimentación, y al alta, el 88% egresó con lactancia \nmaterna, con un score Z promedio de -1,9.\nCONCLUSIONES:\nLos prematuros internados en UCIN pudieron ser alimentados precoz -\nmente con LH, logrando egresar con sus parámetros antropométricos \ndentro de los valores normales.Al alta, el 88% egresó con lactancia materna.Es fundamental contar con estrategias y criterios en común por parte de todo el personal de salud, para mantener la LM a lo largo del tiempo.28\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nPO \n169\nIMPACTO ECONÓMICO DE LA LACTANCIA MATERNA NO EXCLUSIVA HASTA \nLOS 6 MESES DE VIDA EN ARGENTINA\nEspagnol M.1; Carmuega E.2\nCESNI1 2 \n<mespagnol@cesni.org.ar>\nINTRODUCCIÓN:\nLa Organización Mundial de la Salud recomienda la lactancia materna \nexclusiva hasta los 6 meses de vida para que los niños pueden crecer saludablemente y desarrollar al máximo su potencial. En este sentido, la lactancia materna protege al niño y reduce el riesgo de que éste se enferme o se muera. Según la encuesta de Encuesta Sobre Condiciones de Vida de Niñez y Adolescencia- ECOVNA - llevada a cabo por el Ministerio de Salud de la Nación y UNICEF, en 2011 la tasa de lactancia materna exclusiva era solo del 32%.\nOBJETIVO:\nEl objetivo principal fue estimar los costos para el sector público y privado por lactancia materna no exclusiva en Argentina en 2015.\nMATERIALES Y MÉTODOS: \nSe tomó como población objetivo a los niños menores de 6 meses en 2015 y en base a información brindada por la Dirección Nacional de Estadísticas en Salud del Ministerio de Salud, situación de lactancia materna reportadas en ECOVNA y riesgos relativos empleados por M. Arantxa Colchero et al. se estimaron cantidad de muertes y eventos adicionales de diarreas, bronquiolitis, neumonía, otitis y enterocolitis necrosante y muerte súbita en niños que no recibieron lactancia materna y de los que lo hicieron de manera parcial o predominante. Se asumió una tasa del 95 % como la prevalencia máxima de lactancia materna exclusiva a alcanzar.Con dichos resultados se elaboró una ecuación de costos compuesta por la sumatoria de costos de atención, valor presente de la pérdida de productividad por muertes adicionales y el costo de leches maternizadas que recibieron los niños que no fueron amamantados exclusivamente. Los resultados se expresan en dólares de paridad de poder de compra. (1 U$S = 6.63 ARS) \nRESULTADOS:\nCaso adicionales de atención: 188307 (La estimación de los costos de atencion esta siendo elaborado al momento de confeccionar el presente resumen)\nIncidencias de morbilidad por forma de alimentación del bebéEnfermedad LME LMP NA\nDiarrea 4.00% 12.00% 15.00%\nBronquiolitis 11.00% 23.00% 40.00%\nNeumonia 4.00% 8.00% 13.00%\nOtitis 19.00% 25.00% 39.00%\nEN 0.24% 0.56% \nLME = Lactancia materna exclusiva, LMP = lactancia materna parcial, \nNA = No amamantados, EN = enterocolitis necrosante.\n Mortalidad adicional: 135 . Valor presente de la pérdida de productividad \nlaboral futura U$S 25.2 millonesLeches maternizadas: U$S 68.5 millones\nCONCLUSIONES: \nLa lactancia materna exclusiva hasta los seis meses de vida es beneficiosa para el bienestar de una persona y para el toda una sociedad. DETERMINACIÓN DEL CONTENIDO DE VITAMINAS B2 Y B6 EN LECHE MATERNA DEL SEXTO MES. \nESTUDIO PRELIMINAR\nBinaghi M.1; Rodriguez V .2; Gibson V .3; Ronayne P .4\nCATEDRA DE BROMATOLOGIA.FFYB.UBA1 2 ; SANATORIO MATER DEI3 ; CATEDRA DE BROMATOLOGIA.FFYB.UBA4 \n<jbinaghi@ffyb.uba.ar>\nINTRODUCCIÓN: \nLa nutrición en los primeros 6 meses de vida es crucial para el crecimiento y desa -\nrrollo de los niños. La ingesta de micronutrientes dependerá de su contenido en \nla leche materna, ya que la OMS recomienda lactancia materna exclusiva durante este período. El contenido de algunos micronutrientes, entre ellos algunas vita\n-\nminas del grupo B, puede variar de acuerdo a la ingesta o las reservas maternas.\nOBJETIVOS: \nCuantificar las vitaminas B2 y B6 en 18 muestras de leche humana del 6° mes posparto, de madres de nivel socioeconómico medio-alto.\nMATERIALES Y MÉTODOS: \nSe recolectó leche materna de madres en buen estado de salud por expresión total de uno de los senos en forma manual. Las muestras fueron conservadas a -20°C hasta su análisis. La determinación de las vitaminas se realizó por Cromatografía Liquida de Alta Presión (HPLC), con detector de fluorescencia, con una extracción previa realizada, con la enzima claradiastasa en una concentración de 0,06%. Se realizaron las determinaciones por cuadruplicado y los resultados fueron anali\n-\nzados estadísticamente con Anova y Test de Tukey a posteriori.RESULTADOS: \nPara la vitamina B2 los valores hallados estuvieron entre 0,037 a 0,234 ug/ml; mientras que para la vitamina B6 los valores se encontraron en el rango de 0,013 a 0,487 ug/ml. Teniendo en cuenta que el nivel esperado para la concentración de vitamina B2 en leche materna en una madre bien nutrida sería cercano a 0,35 ug/ml se puede observar que todas las muestras analizadas están muy por debajo del mismo. Con respecto a la vitamina B6, los valores esperados estarían en un rango entre 0,09 y 0,31 ug/ml; sólo 4 de las 18 muestras se encontraron dentro de ese rango.\nCONCLUSIONES: \nSi bien los lactantes no mostraron signos de deficiencia de estas vitaminas, los bajos niveles encontrados en la leche materna constituyen un llamado de aten\n-\nción. En consecuencia, sería adecuado recomendar a las madres en período de lactancia que incorporen en su dieta alimentos aportadores de vitaminas B2 y B6. \nRPD \n17029\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nPO \n172\nRPD \n171\nSIMULACION CLINICA DE MADRES DONANTES DE LECHE HUMANA EN LA PROVINCIA DE NEUQUEN\nBuiarevich M.1; Quintana D.2; Quintana F .3; Alday L.4; De La Sierra Y.5; Ruiz C.6; Henoch A.7;  \nMuñoz M.8; Gallegos M.9; Sapag M.10; Espinosa J.11\nBANCO DE LECHE HUMANA NEUQUEN1 2 3 4 5 6 7 8 9 10 11 \n<buialejandra@gmail.com>\nINTRODUCCION:\nEste trabajo surge a partir de la investigación realizada para la beca Salud \nInvestiga “Lactancia Materna”2016. El mismo tiene como objetivo evaluar el efecto de la Simulación Clínica (SC) en el desarrollo de las competencias; necesarias para la correcta manipulación de la LHC (Leche Humana Cruda) por parte de las madres donantes en sus propios domicilios. Teniendo en cuenta que existe evidencia que indica que la LHC proveniente de domicilio tiene mayor probabilidad de contaminación microbiológica, comparada con la LHC proveniente de extracción hospitalaria.\nOBJETIVO GENERAL:\nComparar y demostrar la Calidad de Leche Humana Cruda proveniente de domicilios vs Centro de Lactancia Materna (CLM), donada para el Banco de Leche Humana de Neuquén por parte de madres capacitadas mediante Simulación Clínica.\nMETODO:\nNuestra propuesta de SC será desarrollada con talleres. Esta modalidad busca incluir a la donante como protagonista y primer eslabón de nuestra Red de Leche Humana provincial. Cada madre es citada a un encuentro en el consultorio de lactancia, donde se le brinda información tanto verbal como escrita (todas reciben la Guía de Extracción y Almacenamiento de Leche Humana en domicilio). Su rol como madre donante, sobre las competencias necesarias para la extracción y almacenamiento de la LHC. En ese momento se pacta fecha y hora para la visita en domicilio, donde se realiza el taller de SC y se completa el consentimiento informado. Los encuentros tienen una duración de 30 a 45 minutos, en el cual se observa: esterilización de frascos y sacaleches, lavado de \nmanos, acondicionamiento personal, acondicionamiento ambiental, \nextracción, rotulado, llenado del frasco y almacenamiento.(Grilla de SC \nin situ). Posteriormente al Taller de Simulación, cada madre realiza al \nmenos 1 par de muestras domiciliarias y 1 par de muestras en el Centro \nde Lactancia del Hospital, que son trasladadas congeladas y luego ser \nanalizadas y procesadas.\nRESULTADO:\nSe evaluaron 182 muestras (91 pares) provenientes de 24 madres donantes del Banco de Leche Humana, 91 muestras fueron extraídas y almacenadas en el domicilio y 91 muestras en el Centro de Lactancia del Hospital Cutral Có-Plaza Huincul. Las muestras de LHC mostraron no tener diferencias estadísticamente significativas según el lugar de procedencia. El método de SC mostró ser eficaz para equiparar la calidad de la LHC donada de domicilio con la proveniente del CLM.\nCONCLUSION:\nPudimos observar una franca disminución del porcentaje de descarte global post SC de la LHC, que implica un aumento de la eficiencia y la efectividad en las donaciones mediante la intervención de educación. A PROPÓSITO DE UN CASO. NECESIDAD DE DESTETE ABRUPTO POR CÁNCER DE MAMA, \nACOMPAÑAMIENTO INTERDISCIPLINARIO\nZonis N.1; Zonis M.2\nSMG-CMA BN - HTAL DIEGO THOMPSON- CONSULTORIO PARTICULAR1 ; CONSULTORIO PARTICULAR2 \n<norazonis@gmail.com>\nINTRODUCCIÓN: \nPaciente de 36 que amamanta de forma exclusiva a su tercer hijo de 8 \nmeses. Palpa un nódulo en mama derecha con indicación de interrupción inmediata de la lactancia para poder completar estudios para diagnóstico y tratamiento. Se sintió colmada de indicaciones que daban por sentado un destete inmediato sin una guía clara y un acompañamiento interdisciplinario que tome dimensión de cómo repercutía eso en su función materna, la dinámica familiar y a la asimilación de su propia enfermedad.\nOBJETIVOS: \n-Dar entidad y espacio al proceso de destete como parte de la lactancia (siendo la misma también un proceso dentro de la crianza).-Puntualizar acerca de la importancia de generar protocolos o guías en aquellos casos de requerirse un destete abrupto a corto plazo en \nsituaciones de enfermedad materna que así lo ameriten.\n-Propulsar la generación de ámbitos de apoyo que acompañen a la díada y a la familia hacia el destete.-Reflexionar y discutir acerca del beneficio para la madre y su hijo del abordaje interdisciplinario ante la necesidad de destete abrupto.-Reafirmar la importancia de habilidades comunicacionales por parte de los profesionales de la salud. -Visibilizar temas “Tabu” como el destete y el cáncer.DESCRIPCIÓN DEL CASO: \nPaciente sin antecedentes personales ni familiares de importancia, consulta ante posible cáncer de mama con necesidad de destetar para complementar estudios.Ecografía mamaria: difícil valoración por lactancia activa. Dos imágenes nodulares, contornos mal definidos, irregular, hipoecoica, en hora 2 y 9.Mamografía: alteración de la arquitectura en dos focos hipoecoicos en mama derecha, micro calcificaciones aisladas, imagen ganglionar axilar derecha.Tratamiento: Se organizó proceso destete más medicación para inhibir la lactancia, se acompañó en la organización de la dinámica familiar y en centrar el foco en priorizar su salud, fortaleciendo el vínculo con su hijo más allá de la lactancia.\nSe realizó Punción biopsia: sobre imagen nodular carcinoma invasor con \nrasgos apórcrinos.\nCONCLUSIÓN:\nFrente al probable cáncer de mama el destete fue en principio el hito de mayor desconcierto y angustia frente al diagnóstico, más aún que el riesgo de su propia vida.Sintió la falta de red interdisciplinaria para lograr su objetivo de destete. Se debe considerar la generación de maros interdisciplinarios que guíen y acompañen.  30\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n173\nCONSUMO DE DROGAS DE ABUSO Y LACTANCIA MATERNA\nVargas M.1; Soria N.2; Quiroga C.3; Arges L.4\nBANCO DE LECHE HUMANA1 ; BANCO DE LECHE HUMANA -COMITÉ DE LACTANCIA MATERNA HOSPITAL L. LAGOMAGGIORE2 3; \nFACULTAD DE CIENCIAS MÉDICA. UNIVERSIDA NACIONAL DE CUYO4 \n<mluzvargas@hotmail.com>\nINTRODUCCIÓN: \nLa problemática del consumo de drogas de abuso y la lactancia materna \n(LM) es muy importante y creciente, con un alto desconocimiento de la comunidad respecto a los severos trastornos de los tóxicos en el feto y en el RN en cuanto a su crecimiento y desarrollo intra y extrauterino. En los últimos años, aumentó el N.º de madres que presentan metabolitos tóxicos + en orina por consumo de drogas de abuso, que asisten a la sala de extracción (SE) del Centro de Lactancia Materna (CLM) en el Banco de Leche Humana (BLH); y con ello el trastorno referido a amamantar, extraer su leche para sus hijos y la donación. \nOBJETIVOS: \nExponer la situación actual de madres con sustancias tóxicas positivas en orina asistidas en la SE del CLM, en el BLH del HLL. \nPOBLACIÓN Y N° DE DESTINATARIOS: \nA todas las madres asistidas en la SE del CLM con intención de donar se les practicó análisis de orina (metabolitos THC, COQ y BZD*) para evaluar la aptitud y desde Neonatología, a las madres de los RNAR. \nDESARROLLO DE LA EXPERIENCIA: \nAbordar a las madres en la SE con tóxicos + por consumo de drogas de abuso no es sencillo. Se les explica las consecuencias para ambos y el posterior descarte de la leche extraída. El dilema plantea: inhibición farmacológica de la LM o continuar con estimulación, extracción y descarte de su leche, confiando en su compromiso para dejar de consumir y poder amamantar a su hijo con seguridad en la postalta. Resultados: Se hallaron 105 madres con metabolitos positivos de drogas de abuso con descarte de su leche, varias con intención de donar. A su vez se registraron 76 mamás con bebés en Neonatología con tóxicos (+) en orina, y 42 más en Internación Conjunta. Se les indicaba que no debían amamantar, extraerse leche para su bebé ni donarla. \nEVALUACIÓN DE LA EXPERIENCIA E IMPACTO DE LA MISMA: \nEn el BLH, desde el 1/2/17 en el registro de aptitud para donar leche se incorporó análisis de orina para metabolitos de drogas de abuso; si es + impide la donación. No poder amamantar o extraer leche para su bebé o no donarla es muy desalentador. \nCONCLUSIONES. \nSon indispensables desarrollar en la agenda de Salud Pública campañas sobre las serias consecuencias en la salud madre/bebé por consumo de drogas de abuso durante el embarazo y la LM, y la acción sistemática de un equipo interdisciplinario para encargarse integralmente de esta creciente y seria problemática. ESTRATEGIAS PARA INCREMENTAR LA ASISTENCIA A LA SALA DE EXTRACCIÓN DEL \nCENTRO DE LACTANCIA MATERNA EN MADRES DE RECIÉN NACIDOS PREMATUROS\nVargas M.1; Soria N.2; Quiroga C.3; Arges L.4\nBANCO DE LECHE HUMANA. FACULTAD CIENCIAS DE LA NUTRICIÓN- UNIVERSIDAD JUAN AGUSTÍN MAZA1 ;  \nBANCO DE LECHE HUMANA -COMITÉ DE LACTANCIA MATERNA HOSPITAL L. LAGOMAGGIORE2 3 ;  \nFACULTAD DE CIENCIAS MÉDICA. UNIVERSIDAD NACIONAL DE CUYO4 \n<mluzvargas@hotmail.com>\nINTRODUCCIÓN: \nLas madres de Recién Nacidos Prematuros (RNP) enfrentan situaciones \nde máximo estrés, que implican que el proceso de Lactancia Materna (LM) no sea el esperado para el binomio madre-hijo. La asistencia a la Sala de Extracción (SE) del BLH para iniciar ese proceso conlleva desaliento porque no es el propio hijo el que lo estimula: extracción manual, sacaleche o bomba eléctrica. Por esto, la adherencia a asistir a la SE, temprana y frecuente podría lograr una LM exclusiva durante la internación y al alta. \nOBJETIVO: \nMejorar la adherencia en la asistencia diaria a la SE con el fin de > el N° de extracciones/día de las madres con RNP internados. Diagnóstico de situación: Durante 2016, las madres asistidas tuvieron un promedio en la relación extracciones/madre/día de 1,73. El N° escaso de extracciones < el \nestímulo en la producción. Se observó además que el personal asistente \na la madre brindaba información meramente técnica del proceso de extracción y menos contención. \nDESARROLLO DE LA EXPERIENCIA\nA partir de julio de 2017 se implementaron varios recursos: 1. Capacitación individualizada e interdisciplinaria a las madres en la manipulación de la LH, extracción manual y experiencia con la LM; 2. Seguimiento individual diario en Neonatología y en la Residencia de Madres; 3. Capacitación al equipo perinatal en la asistencia de estas mamás con \nun discurso actualizado y uniforme. \nRESULTADOS: \nEn 2017 aumentó la cantidad de madres atendidas en especial desde \nNeonatología. La relación N° de extracciones/ madre/día > a 1,8. Evaluación de la experiencia y del impacto de la misma: El abordaje inmediato de las madres permitió acciones apropiadas a cada situación \nindividual y el sostenimiento del proceso de lactancia junto a la \nrecuperación del estado clínico del RNP; observar que la alimentación de \nsu hijo se realizaba con su propia leche, generó situaciones de felicidad y mayor apego a la Lactancia Materna. \nCONCLUSIONES: \nA pesar de los esfuerzos mencionados, el promedio de las extracciones/\nmadre/día durante la internación tuvo un escaso incremento, aunque sí \nse logró que el acto del amamantamiento aumente en el sector de Pre-\nAlta y al alta. Consideramos sin embargo que el camino utilizado es el \ncorrecto, y dado que se inició recién a partir de la mitad del año, podrían lograrse mejores resultados.\nRPD \n17431\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nPO \n176\nRPD \n175\nALIMENTACIÓN EN NIÑOS MENORES DE 6 MESES CON HIPERFENILALANINEMIA ATENDIDOS \nEN UN HOSPITAL PEDIÁTRICO. SERIE DE CASOS\nDos Santos E.1\nHOSPITAL PEDIÁTRICO ``DR. H. J. NOTTI``1 \n<>\nINTRODUCCIÓN\nLos trastornos del metabolismo del aminoácido fenilalanina incluyen \nla hiperfenilalaninemia y la fenilcetonuria, enfermedad incluida en la pesquisa neonatal obligatoria en Argentina.Objetivo: describir la alimentación y el tamaño de lactantes menores de 6 meses con trastornos del metabolismo de la fenilalanina atendidos en un centro de referencia hospitalario.\nPACIENTES Y MÉTODOS\nEstudio descriptivo y retrospectivo. Se incluyeron niños menores de 6 meses con hiperfenilalaninemia/fenilcetonuria detectados por pesquisa \nneonatal, en seguimiento en el Servicio de Crecimiento y Desarrollo del \nHospital Pediátrico “Dr. H. J. Notti”, Mendoza, Argentina, desde 1997 \nal 2017.Se evaluó la alimentación (lactancia materna-fórmula de inicio-fórmula sin fenilalanina) al inicio del seguimiento y la alimentación y el tamaño al 3er y 6to mes de edad en aquellos con seguimiento mínimo de 4 meses. La edad se expresó en edad decimal y el tamaño en Puntaje Z de acuerdo a las gráficas OMS, calculados a través del programa WHO Anthro.Se define: hiperfenilalaninemia al aumento de fenilalanina en sangre de papel de filtro mayor a 2mg% y fenilcetonuria a la relación fenilalanina/tirosina plasmática mayor a 3.Se realizó estadística descriptiva.\nRESULTADOSSe evaluaron 20 pacientes, 13 niñas y 7 varones, relación mujer-varón de 1,8. Tenían hiperfenilalaninemia 12 pacientes (60%) y 8 (40%) fenilcetonuria.Evaluación inicial: edad media 0,15 ± 0,15 años, rango de 0,04 a 0,55. Todos recibían lactancia materna, 3 pacientes (15%) fórmula de inicio y 2 (10%) fórmula sin fenilalanina.\nTabla: edad, tamaño y tipo de alimentación en niños con hiperfenilalaninemia a los 3 meses y 6 meses.  2da evaluación N: 19 3ra evaluación N:15\nEdad (años)media ± 1 DS 0,27 ± 0,066 0,50± 0,04\nMediana 0,27 0,50\nRango (años)  0,14 a 0,43  0,41 a 0,63\nPeso (Puntaje Z ± 1 DS) -0,28 ± 1,07 0,22 ± 1,08\nTalla (Puntaje Z ± 1 DS) -0,63 ± 0,81 -0,35 ± 0,80\nPC (Puntaje Z ± 1 DS) 0,005 ± 0,80 -0,10 ± 1,07\nLactancia materna 18 (94,74%) 14 (93,33%)\nFórmula sin FA 6 (31,58%) 6 (40%)\nFórmula de inicio 4 (21,05%) 3 (20%)\nPC perímetro cefálico- FA fenilalanina\nCONCLUSIONES\nLa lactancia materna favorece el desarrollo físico en lactantes sanos y en aquellos con hiperfenilalaninemia/fenilcetonuria. La prevalencia de la lactancia materna en los pacientes en seguimiento fue alta hasta el 6to mes de vida y el tamaño de los lactantes fue normal.PRESCRIPCIÓN DE FÓRMULAS LÁCTEAS ARTIFICIALES EN INTERNACIÓN CONJUNTADEL HOSPITAL \nLUIS LAGOMAGGIORE DE MENDOZA\nVargas M.1; Yannelli A.2; Arges L.3\nBANCO DE LECHE HUMANA. FACULTAD CIENCIAS DE LA NUTRICIÓN- UNIVERSIDAD JUAN AGUSTÍN MAZA1 ;  \nBANCO DE LECHE HUMANA2 ; FACULTAD CIENCIAS MEDICAS. UNIVERSIDAD NACIONAL DE CUYO3 \n<mluzvargas@hotmail.com>\nINTRODUCCIÓN\nLa OMS estableció que menos de un 5 % de las madres podría tener \ndificultades para amamantar a sus hijos y desarrolló junto a UNICEF un listado de razones médicas aceptables para el uso de sucedáneos de leche materna. Un número pequeño de condiciones de salud del recién nacido y de la madre podría justificar que se recomendara no amamantar de manera temporal o permanente. Por otro lado ha determinado el carácter de medicamento de las fórmulas lácteas artificiales (FLA), por lo que el empleo de éstas debe estar sustentado en razones con criterio médicamente aceptable.Teniendo en cuenta el número de nacimientos que se producen en este hospital, el N° teórico de prescripciones aceptables sería de 2-3/día.\nOBJETIVO\nDescribir la prescripción médica de FLA en la Internación Conjunta en la Maternidad Federico Moreno del Hospital Lagomaggiore desde el inicio de actividades del BLH.\nRESULTADOS\nSe realizó un registro de todas las prescripciones médicas de FLA (n=12222) desde julio 2011 a diciembre 2017. Del total el 53,62% sin diagnóstico y 46,38% con diagnóstico. En 2011, el 87,46% no tenía diag\n-\nnóstico vs. el 12,54%. En el 2017 el 54,94% tuvo diagnóstico vs. el 45,06%. Los 1ros. 5 años y medio el promedio diario de prescripciones fue 2/día con diagnóstico y 3/día sin diagnóstico; en el año 2017, 3/día c/diagnóstico y 2/día sin diagnóstico.CONCLUSIÓN\nEn 78 meses de registro se observó alto porcentaje de prescripciones sin diagnósticos en los pedidos de FLA y diagnósticos injustificados y no compatibles con lista OMS.Se evidenció una tendencia en el 2017 hacia un mayor Nº de pedidos con diagnóstico no obstante se redujo la compatibilidad respecto del listado de OMS.\n32\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n177\nINGESTA DE LECHE MATERNA Y COMPOSICIÓN CORPORAL EN LACTANTES LATINOAMERICANOS\nWeisstaub S.1; Pallaro A.2; Ramos Da Silva V .3; Della Santa A.4; Díaz Sánchez M.5; Aguilar Lema E.6;  \nMazariegos M.7; Then Paulino A.8; Slater C.9\nINTA, UNIVERISDAD DE CHILE1 ; CÁTEDRA DE NUTRICIÓN, FACULTAD DE FARMACIA Y BIOQUÍMICA, UNIVERSIDAD DE  \nBUENOS AIRES, ARGENTINA.2 ; ESCOLA SUPERIOR DE CIêNCIAS DA SANTA CASA DE MISERICÓRDIA DE VITÓRIA, BRASIL.3 ;  \nESCUELA DE NUTRICIÓN. UNIVERSIDAD DE LA REPUBLICA, URUGUAY .4 ; INSTITUTO NACIONAL DE HIGIENE, EPIDEMIOLOGÍA \nY MICROBIOLOGÍA, CUBA.5 ; MINISTERIO DE SALUD, ECUADOR.6 ; INSTITUTO DE NUTRICIÓN DE CENTRO AMÉRICA Y  \nPANAMÁ, GUATEMALA.7 ; MINISTERIO DE SALUD PÚBLICA Y UNIVERSIDAD AUTÓNOMA DE SANTO DOMINGO.,  \nREPÚBLICA DOMINICANA.8 ; ASESORA INDEPENDIENTE.9 \n<gweiss@inta.uchile.cl>\nANTECEDENTES: \nLa leche materna (LM) parece ser importante en la prevención de la \nobesidad. Una de las dificultades para analizar esta asociación en lactantes es la dificultad para medir de forma directa su ingesta y la composición corporal. El uso de isótopos estables es un método que permite medir \ninocua y directamente o ambos factores. \nOBJETIVO: \nEvaluar la ingesta de leche materna y la composición corporal en lactantes \nmenores de 6 meses de América Latina a los 3 meses de edad.\nMÉTODOS: \nEstudio multicéntrico (8 países), transversal, muestro no aleatorio. Ingresaron al estudio lactantes sanos, termino y no gemelares, \nalimentados parcial o totalmente con leche materna, sin antecedentes \nde tabaquismo o depresión severa materna. La ingesta de leche materna y la composición corporal de los infantes a los 3 meses se evaluaron por medio del método de dilución de deuterio. Se obtuvieron los puntajes z para Talla/edad y IMCz-score (OMS 2007). La composición corporal se expresó como índice de masa grasa (Masa grasa en kg/longitud en m2, FMI) y el índice de masa libre de grasa (Masa libre de grasa en kg/longitud en m2, FFMI). Se clasificó la ingesta de leche materna como exclusiva (LME) y no exclusiva (LMNE), de acuerdo al reporte materno y en aquellos que tuvieran una ingesta <25 g/día de otros líquidos diferentes a la LM. Se realizó estadística descriptiva y se evaluó la diferencia ntre la ingesta de leche materna y la composición corporal de los lactantes mediante T test.. El estudio fue aprobado por un comité de ética en cada país y las madres firmaron un consentimiento informado. \nRESULTADOS: \nIngresaron al estudio 230 pares madres-infantes (48% niñas) de Argentina (n = 17), Brasil (n = 32), Chile (n = 52), Cuba (n = 21), República Dominicana (n = 38), Ecuador (n = 14), Guatemala (n = 35) y Uruguay (n = 21). La edad media de los lactantes fue 3,7 ± 0,6 meses. La T/Ez -1,0 (IC -1,1 a -0,8) y el IMCz 0,11 (IC -0,03 a 0,2). La ingesta de leche materna fue 854 g/d (IC 818 a 890) y 500 g/d (IC 441 a 559) en el grupo de los lactantes que recibieron LME y LMNE respectivamente (T test p<0,001). Mientras que la ingesta de otros líquidos fue de 74 g/d y 433 g/d. No se encontraron \ndiferencias significativas en FMI y FFMI de los lactantes a los 3 meses \nalimentados con LME y LMNE según el reporte de las madres (FMI 9,2 vs 8,3 y FFMI 16.0 vs 16.4 respectivamente). \nCONCLUSIONES: \nEn infantes latinoamericanos no se encontró diferencia en la composición corporal a los 3 meses de edad entre infantes alimentados exclusivamente y no exclusivamente con leche materna.\nNinguno de los autores declaró un conflicto de intereses.TALLER DE COCINA CON LECHE MATERNA\nVargas M.1; Diaz J.2; Longo M.3; Farah S.4; Miralles S.5\nBANCO DE LECHE HUMANA. FACULTAD CIENCIAS DE LA NUTRICIÓN- UNIVERSIDAD JUAN AGUSTÍN MAZA1 2 ;  \nFACULTAD CIENCIAS DE LA NUTRICIÓN- UNIVERSIDAD JUAN AGUSTÍN MAZA3 4 ;  \nBANCO DE LECHE HUMANA. FACULTAD CIENCIAS AGRARIAS. UNIVERSIDAD NACIONAL DE CUYO5 \n<mluzvargas@hotmail.com>\nINTRODUCCIÓN: \nLa alimentación de los niños pequeños es un factor de gran importancia \npara su salud actual y futura. Un niño bien alimentado tendrá mejores \noportunidades de crecimiento, desarrollo y aprendizaje. La alimentación \ncomplementaria oportuna (ACO) no sólo asegura un aporte nutricional adecuado para el crecimiento y desarrollo del niño, sino que además promueve la inserción del niño en el conocimiento de las texturas, gustos, sabores y mecánica masticatoria.\nOBJETIVOS: \n1) Impartir nociones básicas de nutrición infantil y grupos de alimentos básicos en las diferentes etapas de la infancia. 2) Elaborar recetas de cocina con leche humana (LH), nutricionalmente adecuadas, sanas y equilibradas. 3) Estimular el interés por el uso de LH en las preparaciones culinarias habituales para sus hijos. 4) Incorporar conceptos básicos \nsobre manipulación adecuada de la LH. 5) Armar un recetario que incluya \npreparaciones culinarias dulces y saladas para cada una de las etapas de la alimentación del niño.\nPOBLACIÓN DESTINATARIA: \nSe realizarán talleres de cocina con LH destinados a mamás con bebés que inician la ACO, y que además de amamantarlos cuentan con una secreción \nláctea superior a las necesidades de su hijo y desean incorporarla a los \nalimentos complementarios, para aprovechar las propiedades únicas de la LH.ACTIVIDADES DE LA EXPERIENCIA: \nDurante los talleres, llevados a cabo por una chef y nutricionistas, se realizarán preparaciones culinarias aptas para cada una de las \netapas de alimentación del niño y a la vez que se darán consejos \nnutricionales para una alimentación armónica y adecuada. Además, se transmitirán conceptos básicos sobre manipulación adecuada de la LH. Las demostraciones culinarias dadas por la chef se realizarán con LH pasteurizada del Banco de Leche Humana (BLH) para dar seguridad \nbacteriológica. Se presentarán las materias primas con las que se \ntrabajará, explicando sus propiedades nutritivas y la importancia que revisten en la alimentación infantil, se mostrará la receta y se procederá a la elaboración de la misma. Luego quién lo desee podrá degustar el plato. Los talleres se dictarán trimestralmente en el laboratorio de investigación y nutrición aplicada (LINA) de la Universidad Maza y tendrán una duración de 2 hs reloj.\nRESULTADOS ESPERADOS Y EVALUACIÓN: \ne espera que cada mamá aprenda el procedimiento para llevar a cabo \ncada receta, y en su domicilio, con su propia leche, incorporarla a la \nACO de su hijo y así seguir aprovechando las propiedades únicas de la LH. De los talleres surgirá la elaboración de recetarios con opciones de preparaciones dulces y saladas, que además serán distribuidas a las \nmamás donantes del BLH.\nRPD \n17833\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n181\nPO \n180\nVOCES PODEROSAS\nPetrelli P .1; Brizuela M.2; Urueña M.3; Ferro M.4; Heredia S.5; Elia P .6\nCONSTRUIR SALUD1 2 3 4 5 6 \n<paup@uolsinectis.com.ar>\nINTRODUCCION:\nEn el año 2015, en el Centro Médico de Atención Primaria (CeMAP) de \nTucumán, de la Obra Social del Personal de la Construcción (OsPeCon), comenzó trabajar activamente para certificar como Centro Amigo de la Madre y el Niño (CAMyN).En el 2016, el 79% de los recién nacidos se alimentaban con Lactancia Materna (LM) exclusiva; al 4º mes el 54% y al 6º mes el 46%.Los factores que influyen negativamente en el inicio y sostenimiento de la LM en el CeMAP son:-Embarazos no controlados, que se relacionan con la inestabilidad propia de la actividad de la construcción y la vulnerabilidad de esta población, con bajos recursos materiales y simbólicos, que dificultan la continuidad de la atención y su participación.-Prácticas asistenciales desfavorecedoras que suceden en el segundo nivel de atención.-La falta de decisión compartida por todo el Equipo de Salud de promover la LM.El presente trabajo es un relato de Experiencia de co-construcción en base a las actividades y vivencias del equipo de salud y las familias en apoyo a la LM.\nOBJETIVO: \nDestacar el protagonismo y empoderamiento de las Madres Promotoras, como estrategia para afianzar y mejorar la LM.\nPOBLACION:\nEmbarazadas y madres de niños hasta el año de vida, afiliados de la obra social.ACTIVIDADES:\n-Se captaron, a través del Circuito de LM (herramienta implementada en el \n2016), un promedio de 15 madres referentes para formar el grupo de apoyo.-Se implementó un sistema de registro y convocatoria personalizada a las madres para conformar el grupo de apoyo a la LM.\n-Se realizaron cuatro encuentros del grupo de apoyo de madres y el comité \nde LM del CeMAP .-Hubo en el 2017 cuatro encuentros del grupo de apoyo y madres con riesgos de abandono a la LM.-El grupo de madres participó en dos jornadas del curso de psicoprofilaxis (pre-parto) que se realizaron en el CeMAP .-El grupo colaboró en la organización de actividades de promoción durante el mes de agosto, culminando con una fiesta de cierre del mes de la LM.-Las madres participaron apoyando la preparación del CeMAP para la \nevaluación de la certificación como CAMyN.\nRESULTADOS:\nEse “poder” que tiene el conocimiento de las vivencias cotidianas, adquiridos \nen el lugar de cada persona, en su cultura, en su historia subjetiva, es lo que se pudo tomar como fuente de conocimiento principal, en un proceso de co-contrucción entre las madres y los profesionales de salud.Se logró un espacio valioso para que Las madres sean las protagonistas.Se reafirmó que las madres son una fuente de apoyo en si mismas y refuerzan la confianza para amamantar.\nLos resultados observados cualitativamente, da cuenta que la formación de \ngrupos de pares conjuntamente con el equipo de salud, son muy aceptados por la comunidad y ampliamente superadores al trabajo individual y aislado, y se presenta como una herramienta accesible. Se visualiza así un horizonte esperanzador en pos de reivindicar y fortalecer a la Lactancia Materna. RELACIÓN ENTRE LA ACIDEZ DORNIC DE LA LECHE HUMANA Y SU CONTENIDO GRASA\nDiaz J.1; Yannelli A.2; Miralles S.3; Vargas M.4; Gassull A.5; Paccusse S.6; Gerry M.7\nSERVICIO DE BANCO DE LECHE HUMANA, HOSPITAL LUIS LAGOMAGGIORE, MENDOZA; UNIVERSIDAD JUAN AGUSTÍN MAZA, \nMENDOZA1 ; SERVICIO DE BANCO DE LECHE HUMANA, HOSPITAL LUIS LAGOMAGGIORE, MENDOZA2 ; SERVICIO DE BANCO \nDE LECHE HUMANA, HOSPITAL LUIS LAGOMAGGIORE, MENDOZA; FACULTAD DE CIENCIAS AGRARIAS, UNCUYO3 ;  \nSERVICIO DE BANCO DE LECHE HUMANA, HOSPITAL LUIS LAGOMAGGIORE, MENDOZA; UNIVERSIDAD JUAN AGUSTÍN MAZA, MENDOZA\n4 ; SERVICIO DE BANCO DE LECHE HUMANA, HOSPITAL LUIS LAGOMAGGIORE, MENDOZA5 6 7 \n<nutjesicadiaz@gmail.com>\nINTRODUCCIÓN: \nEn la leche humana (LH) una acidez elevada disminuye el valor nutricional por desestabilización de proteinas, menor absorción de hierro y calcio. También podría deberse a contaminación microbiológica.\nOBJETIVO: \nEvaluar la relación entre la acidez Dornic y el contenido graso de la leche humana en donada y procesada en el Banco de Leche Humana de Mendoza.\nMATERIAL Y MÉTODOS: \nSe realizaron 889 análisis den leche humana donada, de diferentes madres dónde se evaluó acidez dornic mediante titulación y contenido graso empleando el uso de crematocrito. Además se realizó una clasificación de las leches analizadas según el tipo de leche en calostral y madura.Los datos obtenidos se les realizó un análisis estadístico descriptivo y un análisis de correlación simple lineal con un nivel de significancia de α= 0,01.El tamaño muestral es n=889RESULTADOS: \nDel total de la muestra (889) el 14,6% era LH calostral y 85,4% LH madura.La media de calorías, grasas y acidez es: para LH calostral 604 kcal/L; 2,82% y 3,34ºD y para LH madura 629 Kcal/L, 3,08% y 3,84ºD.El 5,2% eran de bajas calorías (<40kcal/100mL); 34,3% medio en calorías (41 – 60 kcal/100mL); 53,9% alta en calorías (61 – 80 kcal/100mL) y el 6,6% muy alta en calorías(>81 kcal/100mL).En la totalidad de las leches evaluadas, los valores de acidez y el contenido de grasa, mostraron una correlación lineal positiva altamente significativa (r= 0,307 y p= 0,000).\nDISCUSIÓN Y/O CONCLUSIÓN: \nSe concluye que la acidez de la LH hasta los 8ºD está afectada principalmente por el contenido de grasa. A mayor contenido de grasa, es mayor la posibilidad de tener acidez elevada >a 8ºD. Además se deberían realizar estudios comparativos de acidez entre LH y la misma LH desgrasada, también relacionar acidez con sus respectivos pH y análisis bacteriológicos cuando sea superior a 8ºD.34\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n182\nPRODUCCION DE UN CENTRO DE LACTANCIA EN UN HOSPITAL AMIGO DE LA MADRE Y EL NIÑO\nNazar M.1; Aguirre M.2; Martinini M.3; Quinteros C.4; Chireno L.5; Cordoba E.6; Armella C.7; Padilla E.8;  \nGomez C.9; Martinez S.10; Fernandez P .11; Groy N.12; Corbalan A.13; Rodriguez M.14; Lizarraga H.15;  \nLastra S.16; Ghisaura M.17; Alderete L.18; Carrasco S.19; Zelaya M.20\nINSTITUTO DE MATERNIDAD1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 \n<irisyfacu2013@gmail.com>\nINTRODUCCIÓN: \nEl Centro de Lactancia Materna (CLAM) de un Hospital Amigo de la Madre \ny el Niño en una Maternidad pública de 6000 partos anuales, cuenta con un equipo de 8 enfermeras, 6 bombas de extracción de leche humana y funciona durante 16 horas diarias destinado a madres de pacientes internados en neonatología. El propósito de este trabajo fue mejorar la calidad de atención de las madres que asisten al servicio.\nOBJETIVOS: \nConocer los datos de producción del Centro de Lactancia Materna.\nMATERIAL Y MÉTODO: \nSe estudiaron los registros del CLAM durante el período de julio a diciembre de 2017 siendo las variables: Asistencia de Madres a CLAM, Número de Extracciones, Volumen, Raciones fraccionadas y descarte de LH; se midió número total, promedio mensual y diario de cada variable. Se determinó porcentaje de madres que asistieron a extracción según sector de internación donde se encontraba el recién nacido. Diseño: descriptivo y retrospectivo. Análisis: descriptivo.RESULTADOS: \nSe asistieron 5174 madres, promedio mensual 862 y diario 28. De las madres que asistieron 54% (15) correspondieron a niños internados en UCIN, 33% (9) en UTI y 13% (4) en Recuperación nutricional.El total de extracciones fue 9558, promedio mensual 1593: turno mañana 775 y turno tarde 818. Extracciones diarias 52 con una frecuencia de 2 extracciones diarias por madre.El volumen total de LH extraída fue 549 litros, promedio mensual 91 litros y diario 3 litros. Se fraccionaron 21.020 raciones, promedio mensual 3.503 y diario 114. El descarte de LH fue 15.6 litros, promedio mensual 2.6 litros y diario 84 ml.\nCONCLUSIONES: \nSi bien la producción del CLAM es aceptable en relación al número de partos, consideramos necesario estudiar los motivos, causas y situaciones por la cual la frecuencia de asistencia de madres es baja. Es necesario planificar estrategias para motivar a las mismas.MOMENTO IRREPETIBLE Y TRASCENDENTE PARA FORTALECER EL VINCULO\nCarrasco S.1; Argañaraz M.2; Camera C.3; Lara A.4; Lopez R.5\nH.Z.G.A. DR. A. OÑATIVIA1 2 3 4 5 \n<sandracarrasco2008@hotmail.com>\nLos minutos iniciales posteriores al parto son un período sensible en el cual \nel contacto estrecho entre la madre y el recién nacido sano puede tener beneficios inmediatos como el establecimiento de la lactancia exclusiva \ny disminuir la depresión post parto. A largo plazo mayor seguridad y \ntolerancia a la angustia de la separación.En el vientre materno, todas las necesidades del bebé se cumplen automáticamente. La temperatura, la presión, la alimentación son \nconstantes y el sonido del latido del corazón materno, su voz son rítmicos \ny suaves. El bebé está envuelto, protegido y seguro. Luego en el nacimiento un sinfín de estímulos invaden al bebé. Para que la transición al mundo exterior sea de manera progresiva es importante respetar el COPAP (CONTACTO PIEL A PIEL), así podrán reconocerse y recrear el vientre \nmaterno dando inicio a la lactancia precoz.\nOBJETIVO \nIncrementar las capacidades y conocimientos del personal de la salud \nde los Servicios de Obstetricia y Neonatología, implementando prácticas integrales para favorecer el COPAP .\nPOBLACIÓN \nTodas las mujeres embarazadas que tuvieron parto vaginal sin complicación en el H.Z.G.A. Dr. A. Oñativia de Rafael Calzada Partido de Almirante Brown Provincia de Buenos Aires, desde el 01 de Enero de 2016 al 31 de Diciembre de 2017.\nNúmero de Participantes 5100ACTIVIDADES O DESARROLLO DE LA EXPERIENCIA \nEn la sala de partos posicionando al recién nacido sobre el torso materno \ndescubierto y esperando que se realice un agarre espontaneo o en \nocasiones inducido por el personal sanitario.\nRESULTADOS \nDurante el 2016 el total de partos vaginales sin complicaciones fueron \n2567 se practicó el COPAP en 523 (20,37%) y en el 2017 el total de partos vaginales sin complicaciones fueron 2536 se realizó COPAP en 1039 \n(40,97%).\nEVALUACIÓN DE LA EXPERIENCIA \nEl logro de los resultados depende de cambios que deben alcanzarse a \ndistintos niveles del sistema: en la cultura, la estructura y el funcionamiento de la organización, en la conducta de los miembros del equipo de salud e \nincluso en las madres y sus familiares. Los Servicios del presente hospital \nestán fuertemente comprometidos en ser una MSCF y un aspecto sustantivo de este estudio es que todas las mujeres puedan acceder a su derecho del COPAP y de amamantar las primeras horas de vida a sus bebes.\nPO \n18435\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nPO \n186\nPO \n185\nLA HORA DE ORO. NUESTRA REALIDAD\nSartori J.1\nMATERNIDAD SANTA ROSA1 \n<>\nINTRODUCCIÓN: \nEl contacto piel a piel entre la madre y el neonato reduce el llanto al nacer, \nmejora la interacción entre la madre y el RN, favorece la termorregulación y ayuda al éxito de la lactancia.\nOBJETIVO PRINCIPAL: \nCompartir nuestra experiencia, acerca del cumplimiento de la práctica recomendada, analizando fortalezas, oportunidades, amenazas y de\n-\nbilidades. \nOBJETIVO ESPECIFICOS: \nEstimular y animar a las madres al cumplimiento del contacto piel a piel, facilitarlo en acompañantes de RN por cesárea, fomentar en las mujeres la lactancia dentro de la primer hora de vida y lograr la participación de los agentes de salud para alcanzar los objetivos propuestos.\nMATERIAL Y METODOS: \nEstudio descriptivo, observacional, de corte transversal. Período de estudio 01-01- 2015 al 31-12-2015. Población: total de puérperas del período. Criterios de exclusión: puérperas de fetos muertos.\nVARIABLES DE ESTUDIO: \nVía de finalización- Acompañamiento en trabajo de parto, parto y cesá\n-\nrea - Contacto piel a piel- Lactancia en la primer hora de vida. Fuente de recolección de datos: CLAP- SIPRESULTADOS: \ndel análisis se desprende que el 73% los nacimientos finalizaron por vía vaginal, el acompañamiento en trabajo de parto se concretó en el 78% del total y en el 90 % de los partos eutócicos. El acompañamiento en el parto fue del 73% del total y en el 89 % de los partos eutócicos. De los nacimientos por cesárea el 31 % tuvo acompañamiento. Se cumplió contacto piel a piel en el 68 % de los partos y lactancia en la primer hora de vida en el 61%.\nCONCLUSIONES: \nDel total de 2318 nacidos vivos, alrededor del 70% tuvieron acompaña\n-\nmiento en el parto, contacto piel a piel y lactancia durante la primer hora de vida. Se destaca el acompañamiento de las mujeres en nacimientos por cesáreas. Durante la primer hora de vida estos RN fueron acompañados por la persona de elección de las mujeres. Destacamos como fortalezas la existencia de Salas TPR, como oportunidades asistir bajo el Modelo MSCF y HAMN, como debilidades las creencias y como amenaza el creciente número de patologías; implicando esta situación un desafío en mantener y mejorar la hora de oro.INCREMENTO DE PESO EN NIÑOS AMAMANTADOS DE 0 A 6 MESES\nSobral A.1; Quintana P .2\nAPS1 ; PRIV ADO2 \n<amalia.sobral@yahoo.com.ar>\nINTRODUCCIÓN\nLa lactancia materna es la forma ideal de aportar a los niños pequeños los \nnutrientes que necesitan para un crecimiento y desarrollo saludables. El crecimiento se puede evaluar en atención ambulatoria pública o privada, teniendo como referencia el estudio multicéntrico de niños amamantados \nde OMS como norma básica.\nOBJETIVOS:\n-Evaluar el crecimiento de niños de 0 a 6 m amamantados de institución \npública y privada.-Comparar el crecimiento de niños con LME vs lactancia mixta (pecho más fórmula)\nDISEÑO: \nObservacional, descriptivo , longitudinal \nMATERIAL Y MÉTODOS: \nSe revisaron 177 historias clínicas y 59 libretas de salud de pacientes ambos \nsexos, de término, controles sanos que acudieron a centro de salud N°6 de \nGllén Mza, y de centros privados ( 2014-2017)respectivamenteSe tomaron datos de Peso y Talla desde RN y tres controles posteriores con LME o Mixta contando la diferencia de un control a otro en días desde su fecha de nacimiento.Datos de la madre; edad, estudio, trabajo, hijos, parto ó cesárea. Del niño: \nlactancia exclusiva, mixta (pecho y fórmula). Se excluyeron prematuros, \nniños con enfermedades no banales. Se eliminaron historias clínicas con datos incompletos.\nMETODOLOGÍA\nDe una muestra original de 236 pacientes, se evaluaron 143 pacientes con datos completos de ambos grupos, eliminando 93 por pérdida de datos en las variables a estudiar como puntaje z y lactancia en cada control.El puntaje z fue calculado bajo sistema ANTHRO para corregir el desfasaje de edades en cada control.\nESTADÍSTICAS DESCRIPTIVAS:\nPuntaje Z de peso para los 3 controles considerando LME y LMM , establecimiento público y Privado\nCONCLUSIONES:\n• El incremento de peso hasta el primer control fue menor que la media referencial de la OMS, en todas las condiciones establecidas• A partir del segundo control hay un incremento mayor que la media referencial de la OMS.\n• En el segundo control se observa que los pacientes con LMM, incrementaron \nde peso pero sin alcanzar el referencial de la OMS, siendo que los LME lo superaron.• En el tercer control los pacientes bajo todas las condiciones planteadas superaron la media referencia.Ademas se presentan los datos de los recién nacidos sin considerar la lactancia pero si el establecimiento.36\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n187\nCAMINANDO HACIA EL CAPS AMIGO DE LA MADRE Y EL NIÑO\nFassio M.1; Cardiello L.2; Tedeschi G.3; Balmer L.4; Rapinese L.5; Armagno K.6; Embarbe M.7;  \nEscarra A.8; Marchesini M.9; Ruiz J.10; Vargas F .11; Bastiani C.12; Brangeri G.13; Prosini S.14; Alvarez M.15\nCAPS SUR.APS .CHIVILCOY1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 \n<martafassio@hotmail.com>\nLa experiencia que vamos a relatar forma parte de un conjunto de \nacciones comunitarias que venimos realizando desde el año2011 y que tiene como objetivo: ”Proteger,promover y Apoyar la Lactancia Materna como una forma de cuidar el crecimiento,desarrollo de la infancia con un modelo centrado en la familia”.Dentro del marco del proyecto “Caminando hacia el Centro Amigo de la Madre y el Niño ,hace cuatro años comenzamos a realizar jornadas barriales a las que denominamos. “Mi mama me amamanta”. El primer año se realizó un concurso de fotografías,el segundo año, con el objetivo de “Chau mitos” se realizo una suelta de globos, el tercer año un juego de postas (experiencia que desarrollaremos en este congreso) que fortaleció los beneficios de la lactancia materna y el cuarto año alojamos la experiencia junto a un cuento que se leyo y se trabajo junto a la comunidad.HOSPITAL CENTENARIO DE GUALEGUAYCHÚ, E.R. CAMINO A SER HOSPITAL AMIGO DE LA MADRE Y \nEL NIÑO\nBettendorff S.1; Piaggio L.2\nHOSPITAL CENTENARIO GUALEGUAYCHÚ1 2 \n<solbettendorff@yahoo.com.ar>\nExperiencia del trabajo realizado desde Diciembre 2016 a Diciembre \n2017. Esta presentación tiene como objetivo compartir la experiencia que la Institución viene realizando, donde incluiremos indices de lactancia materna en conjunto con los pasos de la Iniciativa donde nos encontramos más fortalecidos y en los pasos donde aún tenemos mucho para reflexionar sobre las practicas que favorecen, proteguen y promueven la lactancia materna desde los inicios. Rescatando y priorizando los logros, entendiendo que todo lo realizado al momento por la institución/el proceso de trabajar con el objetivo común de la I.H.A.M.Y .N. es un logro en sí mismo y cada paso que actualmente está funcionando con buenos resultados, debemos proveer su continuidad y/o su mantenimiento como un logro diario y muy importante, que nos fortalece para seguir mejorando cada paso de la iniciativa. Entendemos que compartir y exponer nuestra experiencia, será una herramienta para nuevas instituciones y a su vez, nos brindará nuevos recursos para lograr nuestro objetivo. Además de que sea un documento de acceso a toda persona/profesional interesado en conocer este recorrido para el trabajo en su institución. Agradecemos la existencia de la Iniciativa como una guia y acompañamiento para la protección y promoción de la Lactancia Materna de una manera integral por un bienestar común. Se adjunto pdf con indices del trabajo realizado.Proyecto H.C.B.Apoyo, Promoción y Asesoramiento de Lactancia MaternaPeriodo evaluado: 01/01/2017 al 31/12/2017Total de consultas/seguimiento: 1467\nTotal de mujeresasistidas 983\n Las consultas se realizaron en Maternidad, Neonatología, Pediatría y Madres que asistieron al Aula 1. Hospital Centenario-Bicentenario.Adicionamos los datos de la Encuesta Nacional de Lactancia Materna (información relevada en Consultorio Niño Sano del H.C. y enviada al Área Maternidad e Infancia de Paraná, E.R.)\nRPD \n18837\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nPO \n190\nPO \n189\nA PROPOSITO DE UN CASO INTOXICACION CON CANNABIS Y COCAINA EN LACTANTE\nTorrieri A.1; Alvarez M.2; Contreras I.3; Peres F .4\nHOSPITAL REGIONAL COMODORO RIV ADA VIA1 2 3 4 \n<ailintorrieri@gmail.com>\n \nINTRODUCCIÓN\nLa lactancia materna favorece la salud del niño y de la madre, genera \nbeneficios en el grupo familiar los que resultan óptimos si la lactancia es exclusiva hasta los seis meses de edad, y continuada junto con alimentación complementaria hasta los 2 años de vida.En los últimos años se evidencia aumento del consumo de sustancias psicoactivas a nivel mundial y nacional, que alcanzan la leche materna, generando intoxicaciones en lactantes lo que obliga al pediatra a realizar diagnóstico diferencial con infecciones del sistema nervioso central, \ntraumatismo craneoencefálico y alteraciones metabólicas.\nOBJETIVOS\nDar a conocer caso clínico de paciente lactante que se presenta con \ncuadro hipotonía generalizada dado a intoxicación por drogas de abuso por leche materna.\nDESCRIPCIÓN DEL CASO\nPaciente de 2 meses de edad, RNT/ PAEG, 4 controles prenatales. Vacunación completa. Lactancia materna exclusiva con rechazo en los últimos días y descenso de peso de 700 gr. en 2 semanas. Ingresa al servicio de pediatría en mal estado general, deshidratación hipernatremica, \nhiporeactividad, hipotonía generalizada, sin otros signos al examen físico. \nSe realizan medidas de soporte. Se solicita analítica estando dentro de parámetros normales. Por sospecha de sepsis, se pancultiva y se indica ceftriaxona. Permanece 24hs en UTIP sin requerimiento de ventilación mecánica. A partir de laboratorios dentro de parámetros normales y cultivos sin desarrollo se descarta cuadro infeccioso. Se realizan serologías, se descarta TORCH. Ecografía cerebral y abdominal normal. Tóxicos en orina negativo para cocaína y tetrahidrocannabinol THC. Por persistir hipotónica, se descarta botulismo y metabolopatias. Se refuerza lactancia materna y al 8vo día de internación, la paciente mostró THC y cocaína positivos en orina. Se indica suspensión de lactancia, apoyo materno y estimulación temprana. Evolución satisfactoria, con mejoría progresiva de los síntomas.\nCONCLUSIÓN\nSe ha de sospechar intoxicación por cannabis en paciente con aparición brusca de síntomas neurológicos de etiología desconocida. Las madres \ndeberían ser informadas sobre los riesgos del uso de estas sustancias y \ntener oportunidad y apoyo para abstenerse.INTRODUCCIÓN: \nLa gestación y el puerperio representan uno de los momentos de \nmayor riesgo para el desarrollo de sobrepeso y obesidad en la mujer y en consecuencia de otras enfermedades crónicas no transmisibles. La retención de peso al sexto mes postparto (RPP) se definió como una diferencia mayor o igual a 5 kilogramos entre el peso al sexto mes posparto y el peso pregestacional.\nOBJETIVO: \nDeterminar si la RPP se asocia con la edad, paridad, nivel educativo, situación laboral, situación conyugal, estado nutricional pregestacional, ganancia de peso gestacional total (GPG), tipo de lactancia, duración de la lactancia materna exclusiva (LME), nivel de actividad física, realización de controles nutricionales durante el embarazo y/o puerperio, porcentaje de adecuación de la ingesta calórica, fraccionamiento alimentario (FA) y \nfrecuencia de realización del desayuno.\nMATERIALES Y MÉTODOS: \nEstudio observacional, comparativo y transversal. La muestra se conformó \npor 82 puérperas mayores de 14 años, cuyo parto fue a término y de feto único, que asistieron a los CeSAC del Área Programática del Hospital Dr. I. Pirovano entre agosto de 2014 y mayo de 2015. Se diseñó una encuesta semiestructurada ad hoc. La investigación fue aprobada por el Comité de Ética e Investigación del Hospital Dr. I. Pirovano.\nRETENCIÓN DE PESO POSTPARTO Y SUS FACTORES ASOCIADOS\nMouso R.1; Rodriguez Maziere D.2; Barretto L.3; Gómez M.4; Deforel M.5; Marzarini E.6; Miriam M.7; Semisa A.8\nHOSPITAL DR. I. PIROV ANO1 2 3 4 5 6 7 8 \n<Lucianabarretto@hotmail.com>\nRESULTADOS: \nLa edad media de las puérperas fue de 26 años (±7) y la prevalencia de RPP del 27% (IC 95% 17,6-37,7%). Del análisis bivariado la RPP se asoció a lactancia mixta vs LME (46 vs 17%, p= 0,01), LME con mediana de menor duración (4 meses vs 5 meses, p= 0,03), GPG excesiva vs ganancia normal o insuficiente (55 vs 11%, p<0,001) y FA inadecuado vs FA parcial o totalmente adecuado (45 vs 29%, p= 0,006). Del análisis multivariado resultaron ser predictores independientes de la RPP la GPG excesiva [OR 9,5; IC 95% 1,3-14; p<0,001] y el FA inadecuado [OR 4,3; IC 95% 2,9-31; p=0,03].\nCONCLUSIONES: \nLa LME así como una mayor duración de la misma demostraron ser protectoras sobre la RPP . Los predictores independientes del evento resultaron ser la GPG excesiva y el FA inadecuado, es decir cuando la \npuérpera saltea una o más comidas principales más de tres veces por \nsemana. Intensificar el trabajo interdisciplinario durante el control prenatal sin descuidar el puerperio en Atención Primaria de la Salud, parece ser clave en esta problemática.38\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n194\n¿QUÉ ES B.N., BIOLOGICAL NURTURING  O NUTRICIÓN BIOLÓGICA?  \n¿Y CUANDO ES RECOMENDABLE USARLA?\nMay V .1\nMATERNIDAD SANTA ROSA, MUNICIPIO DE VICENTE LOPEZ1 \n<>\nANTECEDENTES: \nAnte la creciente dificultad encontrada en clínica de lactancia materna \nen lograr una prendida correcta y eficaz, tanto en recién nacidos como en niños mayores, con el consecuente abandono parcial o total, se buscaron métodos para favorecer una mejor prendida y una lactancia más armoniosa. B.N. es una técnica, cuya autora la obstétrica Suzanne Colson, afirma que se basa en la capacidad de muchos bebés nacidos a termino y sanos, en usar sus 22 reflejos neonatales, para procurarse el alimento. El bebé se convierte en el protagonista, y la madre le facilita las mejores condiciones para poder realizarlo.\nOBJETIVO: \nDifundir en qué consiste y cuales son las oportunidades y modos para usar la modalidad B.N, para facilitar la lactancia materna.\nMATERIAL Y MÉTODOS: \nSe trata de una explicación de cómo poner el método en práctica, ilustrado con la presentación de casos.\nRESULTADOS: \nTanto en internación conjunta como en consultorios externos de lactancia materna, se ha implementado el ofrecimiento a las madres de este método sencillo, que se practica con ellas, y se dan las pautas para continuarlo en su casa. Es fundamental la aceptación por parte del bebé, y de su madre. El bebé en decúbito ventral, con muy poca ropa, repta hacia la zona pectoral de la madre, y efectuando ascenso de su cabeza y “picoteo” en la zona mamaria, abarca gran parte de la areola, logrando una prensión más profunda y menos dolor para la madre. En muchos casos, el método facilitó la corrección de la prendida, la disminución del dolor, la recuperación de pezones agrietados, y la efectiva transmisión de leche de madre a niño. Es utilizado especialmente en casos de frenillos linguales cortos con resultados satisfactorios. \nDISCUSIÓN: \nSe reflexiona sobre el ámbito adecuado para poner en práctica el método, que no requiere mayores recursos; y dependerá en que las instituciones de salud puedan flexibilizar sus prácticas y modelos habituales para incluír modos más amigables y resolutivos de los problemas en clinica de lactancia materna. Se deben incluir en el análisis las condiciones de seguridad necesarias para poder practicarlo de modo seguro para el binomio y la institución. \nCONCLUSIONES: \nEl B.N. es una técnica sencilla, sin costos extras, que favorece la participación activa por parte del bebé, neutraliza la acción de la gravedad sobre él, y protege a la madre del dolor y trauma de los pezones. Asimismo promueve la relajación y comodidad de ambos en estrecho contacto, favoreciendo una mejor lactancia. B.N. nos permite apreciar un lactante mucho más activo en la consecución de su objetivo, y con capacidades neuromotrices que se adjudicaban a niños de mayor edad.PERFIL DE ÁCIDOS GRASOS EN LECHE MATERNA DE MUJERES DE LA CIUDAD DE BUENOS AIRES. \nESTUDIO PRELIMINAR\nGiacomino M.1; Pellegrino N.2; Greco C.3; Gibson V .4; Ronayne de Ferrer P .5\nUNIVERSIDAD DE BUENOS AIRES FACULTAD DE FARMACIA Y BIOQUIMICA CATEDRA DE BROMATOLOGIA1 2 3 ; SANATORIO  \nMATER DEI4 ; UNIVERSIDAD DE BUENOS AIRES FACULTAD DE FARMACIA Y BIOQUIMICA CATEDRA DE BROMATOLOGIA5 \n<giacominosilvia@yahoo.com>\nEl perfil de ácidos grasos (PAG) se modifica con la dieta materna, de modo \nque la composición de la grasa ingerida se refleja en la grasa láctea; dicho perfil se manifiesta en los tejidos del niño en crecimiento, particularmente en el sistema nervioso. En los últimos años se ha destacado el rol de los ácidos grasos poliinsaturados de cadena larga en el desarrollo neurológico. En nuestro país existe poca información sobre niveles de ácido araquidónico (ARA) y docosahexaenoico (DHA) en leche materna. Nuestro objetivo fue determinar el perfil de ácidos grasos en leche humana de una población urbana de altos recursos. Se analizaron muestras de leche al 6º mes posparto, previo consentimiento. Se estudiaron madres lactantes asistidas en consultorios externos de un sanatorio privado de la Ciudad de Buenos Aires (n=22), seleccionadas por muestreo sucesivo. Las leches se obtuvieron por extracción manual de un seno, vaciándolo completamente y se mantuvieron a -20ºC hasta el momento de su análisis. El (PAG) se determinó por cromatografía gaseosa (Perkin Elmer Claurus 500, Columna capilar Supelco SP2560 y detector FID) previa derivatización según el método de Lepage et al (J. Lipid Res 27:114-20, 1986) usando Helio como Gas carrier. Los ácidos grasos fueron identificados contra patrones SUPELCO FAME Mix NHI-C y FAME Mix C14-C22. Se determinaron los porcentajes de ácidos grasos (% de esteres metílicos/100 g de ácidos grasos). Se muestran los valores de Mediana junto al valor máximo y mínimo. El contenido de ácidos grasos saturados, monoinsaturados, y poliinsaturados fue: 42,72% (53,54-29,30); 37,05% (47,54-28,40); 16,81% (23,87-11,95), respectivamente. Los 3 ácidos grasos mayoritarios, oleico, palmítico y linoleico, representan en promedio alrededor del 65% del total de ácidos grasos; las medianas fueron de 31,63% (41,32-23,83); 20,21% (23,87-17,25); 14,38% (20,48-9,57) respectivamente. Para los ácidos grasos poliinsaturados ARA y DHA se obtuvieron valores de mediana de 0,41% (0,62-0,30) y 0,17% (0,64-nd), respectivamente. El perfil global de ácidos grasos fue concordante con valores de bibliografía. Con respecto a los LCPUFA, el DHA mostró valores similares a los obtenidos por investigadores locales y bajos comparados con los de otros países, en particular aquellos de alto consumo de alimentos de origen marino. Sería recomendable que las embarazadas y madres lactantes incrementaran su consumo de alimentos aportadores de DHA. Proyecto UBACyT 20020130100520BA.\nPO \n19539\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n197\nRPD \n196\nPERCEPCIÓN DEL IMPACTO DE UNA CAPACITACIÓN EN LACTANCIA MATERNA \nEN LA FORMACIÓN PROFESIONAL DE PEDIATRAS Y NUTRICIONISTAS\nGatica C.1; Cortesi V .2; Verdaguer M.3; Waldheim de Arizu J.4; Artero M.5; Grimalt C.6; Orelo Vié N.7;  \nCalella R.8; Carbajal B.9; Moyano M.10\nHOSPITAL PEDIÁTRICO1 ; SERVICIO DE CRECIMIENTO Y DESARROLLO HOSPITAL PEDIÁTRICO ``DR HJ NOTTI``2 3 ;  \nCOMITÉ DE LACTANCIA MATERNA HOSPITAL PEDIÁTRICO ``DR HJ NOTTI``4 5 6 7 8 ; SERVICIO DE CRECIMIENTO Y DESARROLLO \nHOSPITAL PEDIÁTRICO ``DR HJ NOTTI``9 ; COMITÉ DE LACTANCIA MATERNA HOSPITAL PEDIÁTRICO ``DR HJ NOTTI``10 \n<gatica.molina@yahoo.com.ar>\nOBJETIVO: \nEvaluar conocimientos, opiniones y conductas sobre lactancia materna \ny conocer la percepción del impacto de una capacitación sobre LM de \npediatras y nutricionistas, residentes y ex-residentes de pediatría y nutrición \nposterior a la capacitación en un hospital pediátrico entre 2001 y 2016.\nMETODOLOGÍA: \nEstudio descriptivo transversal, entre agosto de 2014 y de 2016. Se encuestó a médicos y nutricionistas residentes y ex-residentes de Pediatría \ny Nutrición del Hospital Pediátrico “Dr. HJ Notti” que hubieran realizado \nla capacitación en LM en el hospital entre 2001 y 2016. Muestra no \nprobabilística. Se evaluó: el impacto en la formación profesional para \napoyar a madres lactantes, realizar consejería y abordaje de problemas \nrelacionados con LM con escala de 3 puntos (mayor el 1, medio 2 y \nausente 3) y conocimientos, confianza y opiniones sobre LM con la encuesta \n“Physicians’ Breastfeeding Assessment Survey. The Children’s Hospital of Eastern Ontario (CHEO) Department of Pediatrics and the CHEO Research \nInstitute” (Pound et al), con autorización. Se consideró impacto: juicio de \nvaloración sobre los cambios cuantitativos y cualitativos operados en las \npersonas beneficiadas por la capacitación.\nRESULTADOS: \n94 encuestados. 87,23% mujeres. 82 médicos-12 nutricionistas, 48 (52,75%) residentes al momento de la encuesta.\nOpinaron que pediatras deben evaluar LM 92 (96,81%); que pueden influir \nen la decisión materna de amamantar 90 (95,74%); que su entrenamiento profesional los preparó para apoyar a las madres lactantes 78 (82,97%). Se sentían muy cómodos observando amamantar a bebés 77 (81,91%) y amamantar a niños mayores de 1 año 54 (57,45%); evaluado la prendida 63 \n(67,02% IC 56,56 – 76,38%) y la transferencia de leche al niño 55 (58,51% IC \n47,88 - 68,59%), enseñando a extraer leche 47 (50,00% IC 39,51 - 60,49%). \n77 (81,91%) evalúan el amamantamiento sólo si la madre expresa su \npreocupación por dificultades en LM 37 (39,36% IC 29,44 - 49,98%). \nConocían que disminuye infecciones el 100%, el riesgo de síndrome de \nmuerte súbita del lactante 89 (94,68%), el riesgo de cáncer de mama y \novario 88 (93,62%) y que está contraindicada en VIH 87 (92,55%)\nTabla: Impacto de la capacitación en lactancia materna en su formación profesional (n: 94)\nI\nCONCLUSIÓN: \nLa capacitación en lactancia materna fue percibida positivamente por los \nencuestados para apoyar y promocionarla, pero sólo aproximadamente \npara la mitad de los asistentes tuvo alto impacto en brindar herramientas \npara realizar consejería y abordar problemas relacionados. No se sentían \ncómodos con la técnica de evaluación del amamantamiento un cuarto \nde los profesionales ni enseñando la extracción de leche la mitad, para replantear en próximas capacitaciones. ACOMPAÑAMIENTO A MADRES A TRAVES DE WASAP EN GRUPO DE POST NACIMIENTO\nMagnetto C.1; Helfenberger S.2\nCAPI1 2 \n<cmagnetto@yahoo.com.ar>\nEl acompañamiento durante los primeros meses de la diada madre-hijo \nes muy importante para la instalación y mantenimiento de la lactancia materna exclusiva en los 6 primeros meses y continuada durante los 2 años y más. Capi es un centro interdisciplinario pre y post nacimiento. Se apoya la lactancia materna desde el embarazo, la que es promocio\n-\nnada en el curso de preparto donde se hace el contacto con la madre. Luego del nacimiento se incorporan al grupo de wasap donde continúan mientras ellas lo desean.\nDIAGNOSTICO DE SITUACIÓN: \nEn la ciudad de Chivilcoy no es habitual que las madres concurran a reuniones de grupos de apoyo, si bien hay posibilidades y que desde hace 20 años se encuentra trabajando el grupo A.L.M.A. Prefieren la atención personalizada en su domicilio. Ante esta situación, y el auge de las redes sociales se comienza a trabajar en el acompañamiento a través de los grupos de wasap. \nOBJETIVO: \nPresentar al grupo de wasap como forma de acompañamiento en el momento que una mamá lo necesita..\nPOBLACIÓN: \n50 madres con bebes de 0 a 12 meses participan del grupo que es admi\n-\nnistrado por 2 promotoras de lactancia capacitadas, con experiencia de 20 años de pertenecer al Grupo A.L.M.A. Chivilcoy.ACTIVIDADES: \nLas madres diariamente se conectan con las dificultades que se le pre\n-\nsentan, entre ellas se contienen y se cuentan sus experiencias y las admi -\nnistradoras informan y acompañan participando con escucha activa cada situación. Ante las dudas de la propia capacidad de nutrir que las madres presentan, las palabras logran reestablecer la confianza en ellas mismas\nRESULTADOS: \nEn este momento integran el grupo 50 madres que han logrado mantener \nla LME el 86% y el 14% tienen LMParcial.\nEVALUACION: \nEs de resaltar que las madres tienen las mismas necesidades que sus \nbebes de amor, protección y reposo para poder desarrollar la maravillosa experiencia del amamantamiento. El apoyo continuo, con palabras de aliento de madres que están pasando por igual situación, en el momento preciso ,en cualquier hora del día, es de suma importancia para el man\n-\ntenimiento de la Lactancia Materna. \n40\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nPO \n198\nJUNTOS: UN DISPOSITIVO PARA MATERNIDADES SEGURAS Y CENTRADAS EN LA FAMILIA\nMachuca M.1; Plaza M.2; Uriburu L.3; Toconas S.4; Ruiz R.5; Brito K.6; Soruco Y.7; Escalante E.8; Del Barco M.9\nRESIDENCIA DE MADRES HPMI1 2 3 4 5 6 7 8 ; UNIDAD DE NEONATOLOGIA HPMI9 \n<mirta_lactancia@yahoo.com.ar>\nINTRODUCCIÓN: \nJUNTOS es un programa para que los RN prematuros internados en \nneonatología, previo al alta hospitalaria definitiva, permanezcan junto a sus madres en la Residencia para madres del HPMI. Este “periodo de transición”entre el cuidado tradicional del hospital y el de la casa tiene más ventajas que dificultades.\nOBJETIVOS: \nQue la madre e hijo permanezcan juntos alojados en la Residencia para Madres, siempre y cuando las condiciones clínicas del bebé lo permitan y se evaluó la posibilidad del alta definitiva en un plazo no mayor a 10 días, mejorar el empoderamiento y la capacitación de la madre para el cuidado de su hijo en la residencia y en el hogar.\nDIAGNÓSTICO DE SITUACIÓN PREVIA: \nEn el marco de una MSCF, la U. de Neo favorece la permanencia de las madres junto a su hijo de sin restricción. Pero, la infraestructura no permite que madre e hijo permanezcan juntos mucho tiempo, aunque el nivel de cuidado asistencial sea mínimo. En teoría las madres alojadas en la residencia de Madres, debieran permanecer mucho tiempo con sus hijos especialmente cuando se aproxima el día del alta hospitalaria, sin embargo, surge de la observación que esto no es posible por múltiples razones: Actividad asistencial, tareas de limpieza, turnos de alimentación de las madres, horarios nocturnos, déficit de adhesión del personal de la unidad al modelo de MSCF y hasta la misma actitud de la madre con su bebé. En los horarios nocturnos es cuando ambos más se necesitan y las madres están ausentes y separadas de sus hijos. POBLACIÓN A LA QUE ESTÁ DESTINADO: \nDestinado a al binomio madre-hijo, internados en neonatología y que en su mayoría son del interior de la provincia, incluyéndose de la ciudad de Salta si la situación lo amerita. Debiendo cumplir ciertos Criterios Clínicos para ser incluidos.\nDESARROLLO DE LA EXPERIENCIA. \nEl Proyecto JUNTOS comienza en julio de 2017, previa capacitación de las voluntarias, y hasta el 31 de diciembre pasaron 36 bebes, entre los que hubo trillizos. Las madres e hijos permanecen juntos en la Residencia para Madres, con posibilidad del alta definitiva en un plazo no mayor a 10 días. Los RN y sus madres en las condiciones adecuadas permanecen juntos todo el tiempo y con el apoyo de las voluntarias se preparan para el alta. Con pocas intervenciones del personal de la Unidad de NEO. Se trabaja fortaleciendo el vínculo para mejorar la transición del Hospital al domicilio. “JUNTOS”, busca mejorar el empoderamiento de la madre para el cuidado de su hijo, fortalecer el apego y fomentar la lactancia materna. \nRESULTADOS: \nDe los 36 bebes ingresados con LMixta se logró que el 55% egresara con LMExc, constatándose por teléfono al tiempo del alta que continúan con LMExc y las madres expresan su satisfacción por la experiencia vivida. \nEVALUACIÓN DE LA EXPERIENCIA E IMPACTO: \nExperiencia positiva. Fortaleza: dos nutricionistas, una técnica y una puericultora, formadas en lactancia en el equipo.LAS BUENAS PRÁCTICAS EN SALUD PERINATAL QUE FAVORECEN LA LACTANCIA MATERNA\nPedron A.1; Bassi D.2\nHOSPITAL FRANCISCO LÓPEZ LIMA - GRAL ROCA. R.N1 2 \n<pedron_alicia@hotmail.com>\nEn el marco de la re acreditación en HAMN nos propusimos revisar y mejorar la calidad de la atención en el área perinatal tratando de implementar y sostener las buenas prácticas, las cuales en su mayoría influyen en la lactancia materna. Entendiendo el protagonismo materno en esta etapa, donde debe ser escuchada, informada, cálidamente acompañada y fortalecida en su confianza por parte del equipo de salud, que debería ayudar sin intervenir cuando la historia transcurre según procesos naturales garantizando la seguridad desde el control de embarazo hasta la primera etapa neonatal. Con el fin de reflexionar acerca de la calidad en la atención hoy en el hospital, nos propusimos realizar este trabajo.Buenas Prácticas en Atención Perinatal son aquellas que van acordes con el nivel de conocimiento científico-técnico, en una estructura donde la \nhumanización es el hilo conductor. Responden a necesidades sociales y \nse adecuan al nivel socioeconómico disponible en un contexto ético de respeto a las personas, a la autonomía de la mujer y a los derechos de la persona recién nacida.\nOBJETIVOS:\nObservar el cumplimiento de las buenas prácticas en la atención perinatal, evaluar el grado de satisfacción y percepción materna respecto de estas y determinar el Impacto en la lactancia materna, intentando caracterizar el grupo poblacional.MATERIAL Y MÉTODOS:\nSe realizó un estudio descriptivo mediante una encuesta aplicada por medio de una entrevista personal a madres de bebés dados de alta desde el sector de maternidad, que concurrían al control neonatal. Se evaluaron variables relacionadas con datos maternos, prácticas de atención perinatal, satisfacción y participación materna entre otras.\nRESULTADOS Y CONCLUSIONES:\nLa mayoría de las madres estaban acompañadas en el proceso de nacimiento e iniciaron el trabajo de parto espontáneamente. La gran mayoría refiere haber recibido información respecto a lactancia materna aunque menos de la mitad habían recibido información sobre parto respetado, COPAP y ley 25.929. Un elevado porcentaje de bebes se prendió espontáneamente al pecho en COPAP y recibía LME al momento del control. Dos tercios de las madres consideraron adecuada la atención recibida en el embarazo y la gran mayoría manifestó haber sentido confianza en el equipo de salud; percibieron una atención adecuada durante el proceso de nacimiento pero la mayoría de ellas hizo observaciones que nos llevan a reflexionar acerca de la real implementación de las buenas prácticas.El equipo de salud cuenta, según este trabajo, con la confianza de las madres, lo que nos estimula a profundizar en capacitación, reflexión y concientización por parte del equipo para la aplicación de las buenas prácticas.\nRPD \n19941\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n201\nRPD \n200\nINCORPORACIÓN DEL MÓDULO DE LACTANCIA MATERNA EN LA CÁTEDRA –NUTRICIÓN Y EDUCACIÓN \nPARA LA SALUD- DE LA CARRERA DE LICENCIATURA EN KINESIOLOGÍA Y FISIATRÍA \nDE LA FACULTAD DE MEDICINA DE LA UNIVERSIDAD NACIONAL DEL NORDESTE\nAquino De Costa, C.1; Burgos B.2; Yfran E.3; Lapertosa S.4; Costa D.5\nFACULTAD DE MEDICINA-UNNE-MUNICIPALIDAD DE CORRIENTES1 2 3 ; FACULTAD DE MEDICINA-UNNE-4 ;  \nUCP-UNIVERSIDAD DE LA CUENCA DEL PLATA5 \n<claracosta@gigared.com>\nPROBLEMÁTICA SITUADA:\nEl primer año de vida es una etapa fundamental en el desarrollo del \nniño porque en ella se produce el mayor crecimiento; durante el 1º año \nse multiplica por tres su peso e incrementa un 50% su talla. El cerebro \ntambién multiplica por tres su tamaño durante la infancia y alcanza el \n90% del tamaño adulto a los dos años, la Lactancia Materna es reconocida \nmundialmente como la forma optima de alimentación temprana, tanto \na corto como a largo plazo.\nNuestro país adhiere a las recomendaciones de la OMS y UNICEF, LME los \nprimeros 6 meses de vida y LMC hasta los 2 ó más años. Lamentablemente en la Argentina, sólo cuatro de cada 10 niños se alimenta de leche materna \nexclusiva al cuarto mes; es decir que, el 60% de los niños argentinos no son \nalimentados según las recomendaciones nacionales e internacionales…y \nes responsabilidad de todo el Equipo de Salud estar preparados para todos \nlos inconvenientes que pudieran surgir, adquiriendo los conocimientos y \nhabilidades necesarias desde su etapa de formación.\nObjetivo: incorporar en los estudiantes, el concepto de que la mejor forma \nde iniciar una vida saludable es con la alimentación natural.\nRELATO DEL TRABAJO:\nAlumnos pertenecientes a la Cátedra de Nutrición y Educación para la Salud-de la Carrera de Licenciatura en Kinesiología y Fisiatría de la \nFacultad de Medicina de la Universidad Nacional del Nordeste”. (En la \ncurrícula está incorporada en 2º), asisten a: Teóricos/Charlas-Talleres/\nPráctica clínica en CDI y salas de APS, con el siguiente material de trabajo:-\nPower point para las clases-Folletería varias-Muñeca que amamanta, \nbebotes-Tetas didácticas: de telgopol, de arroz, tetas de trapo que se colocan como pechera-PosterSe buscó modificar conductas arraigadas en el tiempo, algunas de las \ncuales incorporadas culturalmente, como la “suplementación en el Recién \nNacido” o alimentar a un bebé “cada tres horas”; se desmitificaron mitos \ncon base científica.\nSe buscó intensificar el conocimiento de la anatomía de la glándula \nmamaria, de la función bucal y de la fisiología de la Lactancia Materna.\nSe verificó el grado de conocimiento aprendido incorporando preguntas \nde Lactancia Materna en los parciales.\nCONCLUSIÓN:\nEl apoyo incondicional del personal docente de la cátedra, presenciando teóricos y clases-talleres.\nEl alto grado de interés que han demostrado los alumnos al participar \nactivamente de las actividades extra universitarias NO OBLIGATORIAS, \nincluyendo la organización y preparación de las actividades por la \nSMLM; y el interés por asistir a cursos de capacitaciones de Lactancia \nMaterna que contrasta con la actitud negativa que tienen al comenzar \nlas clases y ver el tema incorporado en la currícula, actitud que cambia \nprogresivamente clase a clase.Sería importante que los futuros miembros del Equipo de Salud, vean \nel tema en otras materias a lo largo de su carrera y que no quede \nsolamente, “Lactancia Materna” como un módulo aislado dado al inicio \nde sus estudios.\nLas carreras que tienen la materia Nutrición-Educación para la Salud- \nPromoción y Prevención- Etc deben incorporar la alimentación natural \ncomo una forma saludable de iniciar la vida.EDUGEST\nAquino De Costa, C.1; Burgos B.2; Lapertosa S.3; Semenza A.4; Badaracco M.5; Fernández C.6; Sotelo N.7;  \nColussi N.8; Desagastizabal M.9; Rivero M.10; Gagliardino J.11\nFACULTAD DE MEDICINA-UNNE1 2 3 4 5 6 7 8 ; HOSPITAL VIDAL9 ; HOSPITAL LLANO10 ; CONICET11 \n<claracosta@gigared.com>\nDESCRIPCIÓN SITUACIÓN: \nEducando mujeres con diabetes gestacional\nEstudio multicéntrico casocontrol o cuasiexperimental de embarazadas con diagnóstico de diabetes Gestacional en Maternidades del Hospital Llano, Vidal, Zonas: Goya, Curuzú Cuatiá Provincia de Corrientes, Hospital \nArgerich y Santojanni CABA y Maternidades del Hospital San Isidro, \nDiego Thompson Provincia de Buenos Aires. Convenio de trabajo entre Facultad de Medicina de la UNNE y World Diabetes Foundation. Proyecto de trabajo que inició en 2016 hasta el 2019, desea mejorar diagnóstico, calidad de atención y tto. de embarazadas con diabetes Gestacional, capacitando equipo de salud e implementando un programa de educación terapéutica destinada a esta población. Se llevan a cabo Talleres grupales de educación Diabetológica donde se ha incluido el Modulo de Lactancia Materna con material didáctico exclusivo, teniendo en cuenta los aspectos \nmás relevantes del tema y poder destacar y sugerir a las embarazadas \nla importancia de la alimentación natural como eje fundamental en beneficio no solo para el bebé sino también para la madre y la sociedad.\nESTRATEGIAS, TÉCNICAS Y ACCIONES EMPLEADAS\nCapacitación al equipo de salud con guías de Diabetes y embarazo. Taller grupal de educación Diabetológica en maternidades de intervención (Vidal,Llano,Argerich,San Isidro) y atención habitual en maternidades \nde control (Curuzú Cuatiá,Goya,Santojanni,Thompson). Elaboración Kit \neducativo y de Manual “Como tratar mi diabetes Gestacional”, formularios y software de carga y análisis estadístico para registro de indicadores clínicos, metabólicos y terapéuticos (QUALIDIABGEST); en maternidades participante se distribuyen afiches y trípticos para la sensibilización de la comunidad.Los talleres se llevan a cabo los miércoles de 08 a 13, inicia con control \nde peso, presión arterial y automonitoreo de glucemia, los temas a desarrollar son correlativos con uno/dos módulos diarios dependiendo del tiempo, colación a media mañana, automonitoreo en pacientes con uso de Insulina y almuerzo. Completamos la jornada con una actividad didáctica, rompecabezas, juego de la OCA, pesca de peces con preguntas sobre diversos mitos que rodean a esta problemática y que respondemos entre todos siempre con el continuo apoyo de educadores que realizaron una capacitación en el Centro Bernardo Hussein de La Plata.\nCONCLUSIÓN\nEn esta etapa se evaluó el efecto de intervención del equipo de salud y de mujeres con diabetes gestacional obteniéndo líneas de base del estudio.Se formó un equipo de trabajo de excelente calidad profesional que se tradujo en un desarrollo dinámico de las actividades, que llevó a \nlas pacientes a un mejor control y estabilidad de su enfermedad. La \ndisminución de cesáreas y días de internación en neonatología y de las puérperas y de no haberse registrado recién nacidos macrosómicos desde esta intervención es un estímulo a continuar con la experiencia.En el módulo de lactancia materna las mujeres que asisten al mismo demuestran un sentimiento de bienestar después de los encuentros, con interés de los temas que abordamos y reconocimiento del temor al saberse diabéticas y las consecuencias para su bebe en desarrollo.42\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n202RELATO DE EXPERIENCIA: EL USO DEL LACTARIO EN EL LUGAR DE TRABAJO, \nPARA SOSTENER LA LACTANCIA MATERNA EXCLUSIVA\nPla B.1; Rodriguez V .2\nMINISTERIO DE DESARROLLO HUMANO Y HABITAT1 2 \n<plabettina41@gmail.com>\nINTRODUCCIÓN\nDesde el Área de Lactarios y Lactancia Materna trabajamos para conciliar \nla maternidad y el trabajo desde el fortalecimiento institucional para la implementación y el sostenimiento de los lactarios en edificios públicos del G.C.B.A. para que la mamá pueda lograr lactancia materna exclusiva.\nOBJETIVO GENERAL\nConcientizar y promover la importancia de la utilización del lactario en los lugares de trabajo para que las madres que lo deseen puedan sostener una lactancia materna exclusiva.\nDESCRIPCION DE LAS ACTIVIDADES\n- Gestión e implementación de lactarios en los lugares de trabajo, con seguimiento y monitoreo de su utilización.- Habilitación de un correo institucional para centralizar consultas sobre utilización de lactarios y lactancia materna.- Convocatoria a las madres gestantes y con niños al uso de los lactarios. - Elaboración de material informativo sobre lactarios institucionales: implementación y su utilización; beneficios de la lactancia materna; extracción, conservación y transporte de leche materna.- Realización de charlas y/o talleres en las instituciones públicas del G.C.B.A. que cuentan con lactarios.EVALUACION DE LA EXPERIENCIA\nA partir de todas las actividades se observó el creciente interés de las madres, y de distintas áreas institucionales del ámbito laboral en la creación y utilización del espacio lactario. Ambas partes solicitaron orientación en la implementación y uso de los lactarios, como así también en técnicas de extracción, en conservación y transporte de leche materna.Conciliar la maternidad y el trabajo, amamantar y trabajar es una política pública que el Ministerio de Desarrollo Humano y Hábitat lleva adelante a través del Área de Lactarios y Lactancia Materna. Esta experiencia tiene como resultado la consolidación de esta estructura organizacional y funcional imprescindible para implementar, fortalecer y sostener los lactarios y a las madres trabajadoras que los utilizan. \nRPD \n203ASOCIACION ENTRE LACTANCIA MATERNA Y TAMAÑO RENAL, FUNCION RENAL, MICROALBUMINURIA \nY VARIABLES PERINATALES EN UNA POBLACION DE NIÑOS NACIDOS PRETERMINOS\nPerez M.1; Martinini M.2; Caram M.3; Rodriguez L.4; Miceli S.5; Durso M.6\nHOSPITAL DE NIÑOS1 ; INSTITUTO DE MATERNIDAD2 ; HOSPITAL DE NIÑOS3 4 5 6 \n<mariazaira1951@hotmail.com>\nINTRODUCCIÓN: \nSe decidió evaluar en los niños prematuros (NP) en seguimiento la \nrelación entre lactancia materna (LM) con alteración de la función y tamaño renal, y con otras variables perinatológicas. En trabajos previos se encontró que 56% de NP tenían alterado el filtrado glomerular (FG), 16% la relación microalbuminuria/ creatinuria (MA/CR) alta, el tamaño renal disminuido para la edad en menores de 1 año, pero con aumento significativo en mayores de 1 año. \nOBJETIVOS: \nEstudiar en niños prematuros el antecedente de LM.y asociación con algunas variables que marcan daño renal. \nMATERIAL Y MÉTODOS: \nEstudio descriptivo transversal: Se incluyó NP en seguimiento, con edad gestacional (EG)=/< a 32 semanas que eran mayores de 1 año en el seguimiento. Se analizaron variables: sexo(S) , EG, peso al nacer (PN)< de 1500 gr, antecedentes de LM hasta los 6 meses de edad corregida: exclusiva(LE), mixta(LM), artificial(LA),edad cronológica (EC) al momento del control, peso(P), talla(T),presión arterial(PA mm hg) , creatinina (CR mg/dl) , microalbuminuria(MA). Se estratificaron los resultados para CR: 0,1- 0,3, > 0,3-0,6, <0,6 mg/dl, FG: normal90-120ml/m (Schwartz). Se utilizó curvas de medias de longitud renal (LR) en niños de término de Rosenbaun. Análisis descriptivo, Test de Pearson y Fisher para asociación. RESULTADOS. \nSexo masculino 66%, media para EG 30 s, PN 1.344 gr, LM: 11% (LE), 68%(LM), 20%(LA). La media para EC fue de 4,4 años, para P: 17.3gr, normal: 67%, bajo P 23%, alto P: 9%.IMC: 70%normal, desnutridos: 14%, sobrepeso: 7%, obeso: 9%.Las medias de PA, para PAS: 102, PAD: 63, con aumento para PAS pre HTA: 9%, leve 19%, severa: 2% y PAD pre HTA: 7%, leve: 28%, severa 9%. La media para CR: 0.5, FG< 90 el 74%y > a 120 el 44%. LR: media para RD. 69, RI: 71.El 72% estuvo por debajo, y 27% arriba de la media para edad en RD y RI. \nCONCLUSIÓN: \nSi bien se registra un buen porcentaje de LM, no tuvo asociación significativa con un mejor resultado de los marcadores de función renal. Debemos continuar con el estudio ya que hay evidencias de alteración renal en NP alimentados con LA. 43\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n205\nRPD \n204SUSTANCIAL TRABAJO INTERINSTITUCIONAL PARA CAPACITAR SOBRE LACTANCIA MATERNA \nEN LA PROVINCIA DE SANTA FE\nFerrando M.1; Fontana F .2; Berenguer A.3; Elli M.4; Arribas G.5; Wicki M.6; Flores Montanaro M.7;  \nWilkinson P .8; Bielsa M.9; Czernick J.10; Magnano R.11\nCOMITE DE LACTANCIA MATERNA, SAP, SANTA FE1 2 3 4 5 6 7 8 9 10 11 \n<miliferrando@gmail.com>\nMARCO TEÓRICO: \nLa iniciativa Hospital Amigo de la Madre y el Niño (IHAMN), promueve las \nprácticas que protejan la lactancia materna (LM) por medio de 10 Pasos hacia una lactancia exitosa. La Ley 26.873 esta orientada a ampliar la promoción y concientización pública de la LM. En este contexto, el Ministerio de Salud de Santa Fe, a través de la Dirección Provincial por la Salud en la Niñez, Adolescencia, Sexual y Reproductiva (DPSNASR), busca modificar las prácticas que interfieren con la LM, a partir de la promoción en las Instituciones para certificar/ recertificar como HAMN o Centro Amigo de la Madre y del Niño (CAMN)\nOBJETIVO: \nTrasmitir la experiencia realizada en Santa Fe durante 2016 y 2017, sobre el Paso 2 de la IHAMN/CAMN: Capacitación en LM en las Instituciones que atienden madres y niños.\nDIAGNÓSTICO DE SITUACIÓN: \nEn 2015 la DPSNASR prioriza la LM como política de salud: incorpora personal, participa en la Encuesta Nacional LM 2015. Esto le permite conocer las tasas de LM, e incentivar a las instituciones a certificar/recertificar como IHAMN/CAMN.\nPOBLACIÓN A LA QUE ESTÁ DESTINADO: \nEquipo de salud de Hospitales, Centro de Atencion Primaria de Salud, Sanatorios, Obras Sociales y Universidades que solicitaron comenzar a trabajar o formarse en la IHAMN/CAMN.ACTIVIDADES O DESARROLLO DE LA EXPERIENCIA: \nSe invitó a instituciones a trabajar en la IHAMN/CAMN. Se propuso estrategias de capacitación virtual y presencial: Curso Básico de LM (SUMAR), Curso de UNICEF/MSAL de 20hs, Curso presencial de 6 hs, con examen final. Se solicitó colaboración de profesionales de Comités de LM de Filiales Santa Fe y Reconquista de Sociedad Argentina de Pediatría, Escuela ASSAL, CEMAP Rosario.\nRESULTADOS: \nEl total de capacitaciones fue de 31, el de instituciones 18, de asistentes 1615 y de aprobados 1411.\nEVALUACIÓN E IMPACTO: \nSe logró trabajar interinstitucionalmente DPSNASR, SAP , ASSAL, CEMAP . La modalidad virtual permitió capacitar mas personal inclusive de otras provincias. Se incentivó a que las instituciones formaran sus Comités de LM y generaran sus capacitadores con replicación de los cursos. Se creó una red de comunicación provincial donde se expusieron dudas, resultados, y experiencias. Esta comunidad virtual unió a toda la pcia. y permitió conocer las actividades de cada región y consultar sobre problemas de lactancia. Surgieron referentes en cada lugar. Se solicitó repetir los cursos y ampliar a regiones dónde no se realizaron, situación que se contemplará para el año 2018.\nLACTANCIA MATERNA EN NIÑOS DE 0 A 6 MESES CONTROLADOS EN UN CENTRO DE SALUD \nDE FORMOSA CAPITAL\nMillenaar I.1\nCENTRO DE SALUD LM CODDA, FORMOSA1 \n<>\nCada año nuevas publicaciones señalan que la lactancia materna es \nbeneficiosa en múltiples aspectos para la madre y su hijo. A pesar de ello muchos niños continúan recibiendo otras leches y/o alimentos antes de los 6 meses de vida. En Formosa que la mayoría de los niños que egresan del hospital lo hacen con pecho exclusivo, pero: ¿cuántos mantienen la lactancia materna hasta el sexto mes? Y los que no lo hacen, ¿por qué? ¿Son modificables estos motivos de abandono?\nOBJETIVO PRINCIPAL\n Establecer la prevalencia de lactancia materna exclusiva (LME) en niños que asisten al Centro de Salud\nOBJETIVOS ESPECIFICOS\n Analizar las causas de abandono de la lactancia materna exclusiva y la incorporación temprana de alimentos\nMATERIALES Y METODO\nSe realizó un análisis prospectivo, observacional a través de encuestas a madres de niños de 0 a 6 meses entre el 1 de marzo de 2017 y el 31 de diciembre de 2017. Se  realizaron preguntas sobre el tipo de alimentación, causas de la introducción temprana de otras leches y/o alimentos, lactancia mayor a 6 meses a hijos anteriores, nivel educativo materno.RESULTADOS\nDe los 143 niños en estudio, 67 aún no cumplieron los 6 meses de vida, 10 fueron excluidos y  66 son los analizados (34 mujeres, 32 varones). De éstos, 35 reciben LME (53%) y 11 lactancia materna predominante (16,6%) lo que hace un total de 46 niños recibiendo LM completa (69,6%). 12 niños reciben LM parcial (18,1%) y 8 fueron destetados. 5 niños del grupo de LME fueron relactados.Las respuestas mayoritarias de los motivos de abandono fueron: “se queda con hambre” (50%) y “tenía poca leche” (41%).Las madres que dieron lactancia materna exclusiva tienen experiencias previas de lactancia materna mayor a 6 meses en sus hijos anteriores. Y a su vez todas las que respondieron que no dieron el pecho más de 6 meses a sus hijos previos, tampoco lo hicieron con el actual.\nCONCLUSION\nSe pudo observar que los datos a nivel local son: 53% reciben lactancia materna exclusiva  y casi un 70 % de los niños reciben principalmente lactancia materna. Y los resultados de introducción de leche no humana son: 39% nivel nacional – 19,6% en este estudio. El destete se produce principalmente luego del 4º mes, el agregado de agua el 98% lo hizo durante el 5º mes, y la mayoría de los motivos de abandono de la lactancia materna exclusiva serían modificables con una intervención a tiempo, por lo que debemos apoyar la lactancia durante cada consulta.44\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nRPD \n206PRIMER CURSO DE 20 HORAS DE LACTANCIA MATERNA PARA MUJERES DEL PROGRAMA NACIONAL \n-ELLAS HACEN- QUE DESARROLLAN SUS ACTIVIDADES EN SALAS DE APS DE \nLA MUNICIPALIDAD DE CORRIENTES\nAquino De Costa, C.1; Burgos B.2; Yfran E.3; Costa D.4; Pucheta Tajan V .5\nFACULTAD DE MEDICINA-UNNE-MUNICIPALIDAD DE CORRIENTES1 2 3 ; UCP-UNIVERSIDAD DE LA CUENCA DEL PLATA4 ;  \nMUNICIPALIDAD DE CORRIENTES5 \n<claracosta@gigared.com>\nPROBLEMÁTICA SITUADA: \nLa realidad demuestra día a día, que la opinión generalizada apunta a \ndenostar/desvalorizar, toda persona beneficiaria de algún Plan Social, sea \nmunicipal/provincial/nacional, “los planeros” son vistos como ciudadanos \nde segunda, que reciben una asignación por “no hacer nada”; en éste \ncontexto y como marco de las Actividades del Programa Municipal de \nLactancia Materna en coordinación con la Dirección de la Escuela Municipal \nde Oficios se llevó a cabo la capacitación de mujeres del Programa Nacional \n“Ellas Hacen”, porque capacitarlas las hará sentirse útiles e importantes, y \nal brindarles conocimiento sobre la importancia de la alimentación natural estamos cubriendo una de las “patas” de la mesa de la APS-SELECTIVA-\nUNICEF-1983-,destinada a disminuir la morbi-mortalidad del menor de 5 \naños, éstas mujeres desempeñan sus tareas en las Salas de APS la Ciudad \nde Corrientes.\nSe eligió ésta capacitación, porque luego del VII CALM, de la SAP , celebrado \nen Corrientes en 2012, quedó demostrado que en las salas cuyos miembros \ndel equipo de trabajo realizaron cursos de lactancia, los índices de LME \ny LMC hasta después del año eran mayores que en aquellas salas sin \npersonal capacitado.A raíz de lo expuesto el mensaje que buscamos transmitir es: todo el que \ntrabaja en un centro de salud, pertenece al “Equipo de Salud”, desde el \nordenanza hasta el director del lugar: ´Salud somos Todos´, la capacitación \ninvolucra a todos, incluyendo mujeres que reciben “un plan”.\nRELATO DE LA EXPERIENCIA:\nA través de: Charlas-Talleres-Exposición de Arte-Relatos de experiencias-Teatralización-DisfracesSe trabajó con material elaborado por OMS OPS UNICEF en1993, revisado, \nactualizado y adaptado por el MSPN para la República Argentina en 2013, \ny a través del DINAMI que lo pone en vigencia en Agosto/2014.\nSe planificó como espacio de toma de decisiones, dándoles a las cursantes voz y voto en el equipo de salud, se las comprometió a compartir los \nconocimientos adquiridos y volcarlos en los lugares de atención en donde \nles toque desempeñar sus tareas, salas, operativos de salud, cursos, \ncapacitaciones, terreno, y en la comunidad en la que residan, siendo ellas \nfuente de referencia para otras mamás.\nFortaleza: las propias mujeres capacitadas, se sienten valoradas como \ntales y han aprendido que desempeñan un rol fundamental en el Equipo \nde Salud.\nDificultades: las mismas que se relatan al comienzo de la experiencia, todavía hay personas, aún después de la capacitación, e incluyendo los \npropios integrantes del equipo de salud en donde éstas mujeres realizan \nsus tareas, que consideran que las beneficiarias de éste programa perciben \nel mismo sin realizar nada a cambio.\nCONCLUSIÓN:\n-“el AMAMANTAMIENTO es la intervención preventiva Nº1 para disminuir \nla morbi-mortalidad infantil, ya que asegura una nutrición saludable e incrementa el sistema inmune-´según expertos internacionales´ en salud-\nOMS-OPS-“; -“y la intervención conmás EFECTIVIDAD es INVERTIR EN LA \nCAPACITACIÓN en LACTANCIA de los miembros del Equipo de Salud que \ntrabaja con mamás y bebés. Ésta forma de intervención, es una de las \niniciativas que tiene MÁS IMPACTO en las prácticas de Lactancia Materna”-\nPO \n207SÍNDROME DE CONFUSIÓN DE PEZÓN Y RELACTACIÓN EN INTERNACIÓN CONJUNTA: \nINTERVENCIONES DE ENFERMERÍA EN LACTANCIA MATERNA. RELATO DE EXPERIENCIAS\nHerrera R.1; Fernandez A.2; Lozano M.3; Frias V .4; Conti R.5\nMATERNIDAD SARDÁ1 2 3 4 5 \n<roxanaconti@hotmail.com>\nINTRODUCCIÓN: \nEl Síndrome de confusión de pezón es la dificultad del recién nacido \n(RN) de acoplarse al pecho materno para obtener leche. Frecuente en los RN separados de sus madres en el postparto inmediato, que reciben complemento con biberón o alternan entre el pecho y el biberón. Se genera dificultad en el acople y succión, poniendo en riesgo la lactancia materna.\nDIAGNÓSTICO DE SITUACIÓN:\nSe detectaron bebés con dificultad para mantener el acople y la succión efectiva, observando situaciones que pueden derivar en el uso de biberones y destete precoz: separación de la díada por causa materna o neonatal; dificultad materna en la técnica e inseguridad respecto de la lactancia; prescripción y uso inadecuado de leche de fórmula o desconocimiento de técnicas de extracción, conservación y administración de leche materna.\nOBJETIVOS:\nLograr una succión efectiva, restablecer y afianzar la lactancia materna (LM).Promover cuidados continuos de enfermería centrada en el binomio, en el área de internación conjunta, basada en sus necesidades, respetando las diferencias culturales y promoviendo la LM exclusiva.Población a la que está destinada, número de participantes:Puérperas del área de Internación conjunta.Actividades e intervenciones de Enfermería en LM:Contención y consejería en LM aplicando el Proceso de atención de Enfermería.Capacitación del equipo de enfermería en el uso de métodos alternativos al biberón para administrar alimentación complementaria prescripta.Promover el contacto piel con piel y el acople precoz al pecho materno. Lactancia a libre demanda.Estimular la región peribucal. Trabajar pautas, técnicas y posiciones en LM. Corregir acople.Enseñar la técnica de extracción manual y administración con vaso, cuchara, vasito o técnicas dedo/jeringa, pecho/jeringa o relactador.Control post alta inmediata en Consultorio de LM, para control de peso y seguimiento de pautas de LM acordadas.\nRESULTADOS\nSe observó una alta adherencia de las madres a las pautas brindadas, logrando mejor acople y succión efectiva. Los casos con mayor dificultad, derivados del consultorio pediátrico, mal progreso de peso o persistencia de la dificultad en la succión, se continúan trabajando en el Consultorio de LM.Se obtuvieron resultados positivos luego de aplicar las técnicas y pautas acordadas con las madres y los profesionales involucrados con alta adherencia al seguimiento y buen progreso de peso.\nCONCLUSIÓN \nEs posible lograr la relactación y corregir la confusión del pezón, aplicando técnicas de alimentación que no interfieren con la succión y consejería en lactancia materna.45\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n209\nPO \n208ALIMENTACIÓN EN NIÑOS CON FISURA LABIO-ALVEOLO-PALATINAS MENORES DE 2 MESES\nEN UN HOSPITAL PEDIÁTRICO DE MENDOZA. SERIE DE CASOS\nGatica C.1; Carbajal B.2; Dos Santos E.3; Dri J.4; Pereyra M.5; Verdaguer M.6; Elescano A.7; Torres S.8;  \nVillarroel A.9; Benegas J.10\nHOSPITAL PEDIÁTRICO1 ; SERVICIO DE CRECIMIENTO Y DESARROLLO HOSPITAL PEDIÁTRICO ``DR HJ NOTTI``2 3 4 5 6 7 ;  \nEQUIPO INTERDISCIPLINARIO DE MALFORMACIONES FACIALES Y FLAP, SERVICIO DE CIRUGÍA PLÁSTICA  \nHOSPITAL PEDIÁTRICO “DR. H. J. NOTTI”8 9 10 \n<gatica.molina@yahoo.com.ar>\nLas fisuras del labio y del paladar son malformaciones congénitas cráneo-\nfaciales frecuentes, producen alteraciones funcionales y estéticas. \nAlimentar a los lactantes que las padecen constituye una circunstancia \nespecialmente difícil para la familia y el equipo de salud.\nEl objetivo de este trabajo fue describir la alimentación de lactantes \nmenores de 2 meses de edad con fisuras del labio y/o paladar congénitas \natendidos en un hospital pediátrico.\nPACIENTES Y MÉTODOS\nEstudio descriptivo y retrospectivo. Se evaluaron lactantes menores de 2 meses fisura labio-alveolo-palatina, derivados al Servicio de Crecimiento \ny Desarrollo, por el Equipo Interdisciplinario de Malformaciones Faciales \ny FLAP del Hospital Pediátrico “H. J. Notti”, de Mendoza, Argentina, desde \nagosto 2016 a enero 2018. Los autores realizan abordaje interdisciplinario \nclínico-fonoaudiológico-odontológico-quirúrgico, promoción de los \nbeneficios de la leche humana, apoyo de la lactancia materna y enseñanza de técnicas de amamantamiento.\nSe tomaron datos de los registros escritos hospitalarios: tipo de fisura \n(labio-alveolo-palatina uni o bilateral o palatina), tipo de alimentación \n(lactancia materna, fórmula de inicio) al inicio del seguimiento y a los 2 \nmeses y datos antropométricos del nacimiento y al inicio del seguimiento; \nedad de la primer cirugía correctiva. La edad se expresó en edad decimal \ny el tamaño en Puntaje Z de acuerdo a las gráficas OMS-programa WHO \nAnthro Se realizó estadística descriptiva.\nRESULTADOS\nSe evaluaron 22 niños, 10 varones (45,45%) y 12 niñas (54,55%). Todos nacidos de término, 13 nacieron por cesárea (59,09%). La media del \npeso de nacimiento fue 2953,4g ± 433,5gr, rango: 2100 a 3900g; 6 eran \npequeños para la edad gestacional (27,2%). El 50% (11/22) se alimentó por \nsonda orogástrica al nacer, el 72,72% de éstos(n: 8/11) con leche materna \n(exclusiva en 4 casos y con fórmula 3 casos). El diagnóstico fue prenatal en \n36,36% (n: 8/22). Tipos de fisura: bilateral en 3 niños (13,64%), palatina en \n4 (18,18%), Unilateral en 15 (68,18%), 9 de éstas fueron izquierdas (60%) y \n6 derechas (40%). Edad de la primera cirugía: 0,42 ± 0,1 meses.\nEdad media materna: 22,1 años, 9 madres tenían menos de 20 años \n(40,91%). Edad media paterna: 25,7 años. Tenían escolaridad primaria completa 59,09%(n: 13/22) de las madres y 63,64% (14/22) de los padres, \nel resto tenía secundaria completa o terciaria.\nEdad de inicio del seguimiento: 0,22 ± 0,2 meses; tenían peso adecuado \n68,18% (n: 15/22) de los niños, la media del puntaje Z ± 1DS del peso \nfue -1,5 ± 1,4. Recibían lactancia materna 68,18% (n: 15/22), exclusiva \nen 8 casos y con fórmula de inicio en 7 y 31,82% (n: 7/22) sólo fórmula. \nContinuaron con lactancia materna el 60% (n: 12/20), exclusiva en 4 casos \ny con fórmula en 8 niños y el 40% sólo con fórmula (n: 8/20), 2 niños \nabandonaron el seguimiento.\nCONCLUSIONES\nLa lactancia materna fue la forma principal de alimentación de los lactantes con fisuras labio-alveolo-palatinas desde el nacimiento pero, su \nexclusividad cayó a la mitad a los 2 meses. La alimentación de lactantes \ncon fisuras labio-alveolo- palatinas requiere evaluación individualizada y \napoyo profesional temprano.\nLACTANCIA: ESPACIO PRIVILEGIADO PARA EL VÍNCULO Y LA COMUNICACIÓN\nMartinez S.1; Di Pilla G.2; Cardenas M.3; Mateos M.4\nHOSP. ZONAL ESP. ``DR NOEL H. SBARRA``1 2 3 4 \n<psicsilvinamartinez@yahoo.com.ar>\n¿Qué factores se juegan en la lactancia materna? No solo los nutricionales, esto por si solo no alcanza para un desarrollo efectivo y eficaz del lactante. El vínculo que se establece desde las primeras horas de vida entre la madre y el bebé es el factor que sostiene la lactancia materna, crea sentimientos de protección, favorece la conexión y la comunicación, da sentido de placer y bienestar tanto para la madre y bebé. Fundamenta espacios de emociones, de afectos, seguridad, y da lugar al desarrollo de los aspectos sensoperceptivos, abre caminos para el desarrollo psíquico temprano y favorece los cimientos del lenguaje.Partimos de una población afectada al programa PESCCA (Programa de Evaluación, Seguimiento y Control de la Conducta Auditiva) de la Unidad de Diagnóstico y Tratamiento Fonoaudiología del Hospital Sbarra. Como equipo de salud, nos transformamos en receptores de muchos interrogantes y ansiedades maternas ante el encuentro de este lactante/niño pequeño.Se observa en la experiencia del trabajo cotidiano que cuesta a las madres sostener la lactancia materna exclusiva hasta los seis meses, según las recomendaciones de SAP/OMS, se presenta interrumpida con diferentes argumentos como “mi leche no lo llena”, “en el hospital le dieron mamadera y se acostumbró”, “le daba el pecho, estuve enferma y después no le seguí dando”,“toma pero después le doy una mamadera”, “lo noto más lleno si toma mamadera”,“estuvo internado y no pude darle”. En las madres, aparecen muchas veces, sentimientos de frustración, de culpa, ansiedad, desorientación no contenida ante este nuevo proceso de maternar, y a esto se le suma la falta de continuidad con un profesional para el control de salud, que si bien se realiza, suele ser con diferentes pediatras por cómo esta estructurado el sistema de salud al que acceden.La lactancia es un derecho del bebe y la madre. Los mitos, falta de información, de contención, presencia de temores inciden en una lactancia insatisfactoria.El trabajo en lactancia no es exclusivo del médico. Muchas veces las madres/familias desconfían de otros profesionales ya que le otorgan al “pediatra” la palabra autorizada al respecto. Es el pediatra con una mirada integral quien habilita al trabajo conjunto entre otros profesionales, ya que la complejidad de los casos, las situaciones y coyunturas sociales y culturales hacen que hoy en día el trabajo en salud no pueda ser abordado por una sola disciplina. Una mirada interdisciplinaria que aborde la prevención, protección y promoción hacia el niño, madre, familia y sociedad, facilita el camino hacia una lactancia materna segura.46\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nPO \n210ABSCESOS MAMARIOS: CASUISTICA Y PREVALENCIA MICROBIANA EN EL ÚLTIMO QUINQUENIO \nEN UNA INSTITUCION PÚBLICA DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES\nConti R.1; Herrera R.2; Fernandez A.3; Lozano M.4; Mucci M.5; Beratz N.6; Cervetto M.7\nMATERNIDAD SARDÁ1 2 3 4 5 6 7 \n<roxanaconti@gmail.com>\nINTRODUCCIÓN: \nEl absceso mamario es una infección de piel y partes blandas, complicación \nde afecciones como grietas del pezón, congestión mamaria o mastitis en \nmujeres que amamantan. Se ha descripto la aparición de Staphylococcus \naureus meticilino resistente (SAMR) en infecciones de piel y partes blandas, en pacientes provenientes de la comunidad. En nuestra institución, más del 80% de los aislamientos en los años 2009 a 2012 correspondieron a SAMR.\nOBJETIVOS: \na) Conocer la casuística de los abscesos mamarios de la institución en el último quinquenio; b) Evaluar la incidencia de abscesos mamarios en madres lactantes para desarrollar posibles estrategias de prevención c) Identificar factores de riesgo asociados al aumento de la incidencia de los abscesos mamarios; d)conocer la prevalencia bacteriana para la recomendación de tratamiento \nempírico inicial según epidemiología.\nMATERIALES Y MÉTODOS: \nEstudio descriptivo longitudinal y retrospectivo. Se registraron todos los \nabscesos de mama que requirieron drenaje quirúrgico durante el quinquenio 2013- 2017, aislamiento bacteriológico y antibiograma. Se obtuvo información \nde la base de datos del consultorio de lactancia, historia clínica y registros de \ncultivos de laboratorio.RESULTADOS: \nSe registraron 149 abscesos mamarios. Se encontró congestión mamaria y grietas del pezón como puerta de entrada en el 100% de los casos. Todos los \ncasos requirieron drenaje quirúrgico y tratamiento antibiótico endovenoso. El \naislamiento de SAMR correspondió al 58,4% (n= 87) y 14,8% a SAMS (n=22), el 8,7% (n=13) a otros gérmenes y el 10% (n=15) fueron negativos. El pico de incidencia de casos fue de 0,77 % en el año 2014. Se observó un descenso de \nla aparición de SAMR a partir del año 2015. El SAMR fue sensible al TMS en el \n100% de los casos. Se ha observado la aparición de casos de SAMR resistente a la clindamicina.\nCONCLUSIÓN:\nEl número total de casos de abscesos mamarios ha sido variable en el quinquenio estudiado y no muestra una tendencia en descenso. Si bien \nla prevalencia del SAMR ha disminuido, se observa mayor resistencia a la \nclindamicina. La prevención de las grietas del pezón, la congestión mamaria y la mastitis, y el refuerzo de pautas de higiene son la mejor estrategia para disminuir la incidencia de esta complicación del amamantamiento.\nRPD \n211CONSULTORIO DE LACTANCIA MATERNA: CARACTERÍSTICAS DE LAS DIADAS ASISTIDAS\nQuinteros C.1; Sajur S.2; Rosentvaig N.3; Juarez G.4; Sanchez J.5; Chireno L.6; Cordoba E.7; Ghisaura M.8; Martinini M.9\nINSTITUTO DE MATERNIDAD Y GINECOLOGÍA ``NUESTRA SEÑORA DE LAS MERCEDES``1 2 ; HOSPITAL DEL NIÑO JESÚS3 4 5 ;  \nINSTITUTO DE MATERNIDAD Y GINECOLOGÍA ``NUESTRA SEÑORA DE LAS MERCEDES``6 7 8 9 \n<claudiapili_1970@hotmail.com>\nINTRODUCCIÓN: \nEl Consultorio de Lactancia Materna-CLM- de un Hospital Amigo de \nla Madre y el Niño asiste diariamente Diadas Madre/Hijo-DMH- para promocionar la Lactancia Materna mediante la consejería, apoyo y acompañamiento luego del Egreso de la Institución. El propósito de este trabajo fue evaluar la eficacia de estas actividades. \nOBJETIVOS: \nConocer las características perinatales y del amamantamiento en las DMH que se asistieron en el CLM.Material y Método: Se estudiaron las Historias Clínicas de las DMH desde julio del 2016 a Julio del 2017. Las variables fueros: relacionadas con la madre (edad, ocupación, paridad, tipo de parto) y con el Recién Nacido-RN- (edad gestacional al nacer, tiempo de primera puesta al pecho, uso de sucedáneos y tipo de prendida Diseño: descriptivo y retrospectivo. Análisis: descriptivo.\nRESULTADOS: \nSe analizaron 293 díadas, la edad materna más frecuente osciló entre 20 y 29 años con el 45%, el 51% no trabajan ni estudian, el 83% fueron primíparas, el parto por vía vaginal se presentó en el 55% de las díadas.Con respecto al RN: el 49% presentó entre 39 y 40 semanas de edad gestacional al nacer, el Tiempo de primera puesta al Pecho se realizó en el 48% de los casos en la primera hora posterior al nacimiento, el 46% de las DMH tenían Lactancia Materna Exclusiva, el biberón se utilizó: 5% con leche humana y el 49 % con fórmulas de inicio. Usaban chupete el 62% y en la evaluación de la prendida se detectó que el 74% presentaban agarre deficiente.\nCONCLUSIONES: \nLa Consejería y Apoyo en LM en el periodo prenatal, en Sala de Partos y en el puerperio requieren implementar nuevos planes de acción para reconocer, proteger y facilitar el amamantamiento sobretodo en madres primíparas. 47\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nPO \n213\nRPD \n212PREVALENCIA DE LACTANCIA EXCLUSIVA (LME) AL 6º MES EN LAS ÁREAS OPERATIVAS \nDE LA PROVINCIA DE SALTA\nFinetti E.1; Pernas G.2; Machuca M.3; Mosqueira R.4\nSECRETARÍA DE NUTRICIÓN Y ALIMENTACIÓN SALUDABLE-MINISTERIO DE SALUD PÚBLICA DE SALTA1 2 3 4 \n<enriquefinetti@yahoo.com.ar>\nINTRODUCCIÓN: \nEstá demostrado que mantener una LME hasta el 6º mes es beneficioso \npara la salud de la población. La OMS incluyó la LME (aumentarla en los primeros 6 meses hasta al menos 50%) entre las Metas Mundiales de Nutrición 2025. Estas Metas son vitales para identificar áreas prioritarias y propiciar los cambios necesarios para lograrlas. La provincia de Salta cuenta con la Dirección General de Nutrición y Alimentación Saludable (DGNYAS), con el Programa de Atención Primaria de la Salud (con una historia de 34 años) y una Comisión de Lactancia Materna (de 20 años de trayectoria) que trabajan para lograr esta meta, que en Argentina está fijada en 60%. Existen múltiples factores que influyen en su consecución, a nivel personal y social. Este trabajo busca explorarlos para orientar las acciones de la DGNYAS en la capacitación del personal de salud que apoyará a las madres para una feliz lactancia.\nOBJETIVOS: \nAnalizar asociaciones entre LME y variables socio demográficas.\nMATERIALES Y MÉTODOS: \nSe diseñó un estudio de tipo ecológico, de grupos múltiples. Se analizaron los datos de la Dirección de Atención Primaria de la Salud, que se consolidan trimestralmente. Se tomó del tercer trimestre de 2017 las prevalencias de LME, Familias Urbanas o rurales, Analfabetismo materno, población originaria, embarazos adolescentes y recursos insuficientes. Se tabularon los datos y se aplicó el test de Pearson para determinar la correlación.RESULTADOS: \nLa diferencia de prevalencias de LME entre las diferentes áreas es muy amplia, encontrándose el menor valor en La Unión (24%) y el valor más alto en Angastaco (95 %). Se encontraron asociaciones débiles positivas para familias rurales (0,12), originarias (0,24) como débiles negativas para viviendas urbanas (-0,30).\nDISCUSIÓN Y/O CONCLUSIÓN: \nEste estudio no encontró asociaciones fuertes entre las variables estudiadas, pero sí una amplia diferencia de prevalencias entre las Áreas Operativas. Se deben realizar estudios prospectivos para determinar las variables asociadas y probables causas de estas diferencias. \n GANANCIA DE PESO Y TALLA AL SEXTO MES EN NIÑOS DE TÉRMINO CON LACTANCIA EXCLUSIVA (LE) \nEN LA CIUDAD DE SALTA\nFinetti E.1; Pernas G.2; Mosqueira R.3; Machuca M.4\nSECRETARÍA DE NUTRICIÓN Y ALIMENTACIÓN SALUDABLE-MINISTERIO DE SALUD PÚBLICA DE SALTA1 2 3 4 \n<enriquefinetti@yahoo.com.ar>\nINTRODUCCIÓN. \nLos datos científicos han revelado que la lactancia materna exclusiva (LME) durante los 6 primeros meses de vida es la forma de alimentación óptima para los lactantes. Posteriormente deben empezar a recibir alimentos complementarios, pero sin abandonar la lactancia materna hasta los 2 años o más. Una de las características clave del estudio multicéntrico de la OMS es que identifica a la lactancia materna como la norma biológica y establece al niño amamantado como modelo normativo para crecimiento y desarrollo. En la ciudad de Salta los niños son controlados en el Primer Nivel de Atención, que dispone de una historia clínica informática donde se registran los datos de atención, entre ellos los antropométricos. Desde la Dirección General de Nutrición y Alimentación Saludable (DGNYAS) del Ministerio de Salud Pública de Salta es de interés analizar las ventajas de la alimentación natural en el crecimiento de los niños beneficiarios del sistema público de atención.\nOBJETIVOS: \nAnalizar la ganancia de peso y talla en una muestra de niños nacidos a término a los 6 meses de edad controlados en el Primer Nivel de Atención (PNA) de la Ciudad de Salta.MATERIALES Y MÉTODOS: \nSe analizó una muestra de niños de 6 meses nacidos a término entre el 1 de enero y el 30 de junio de 2017 que fueron controlados en el PNA y se registraron sus datos en el sistema informático ACUARIO. Se la distribuyó en dos grupos, según tuvieran o no LME. Se calculó la ganancia de peso y talla por semana y la distribución de los valores, se analizaron los datos con Epi Info V7, calculando la distribución de cada uno de los grupos, la diferencia entre ambos y la significación estadística mediante el test de Student.\nRESULTADOS: \nEl total de la muestra fue de 577 niños, 259 (44,9 %) tuvieron LME al 6º mes. La ganancia de peso semanal media de los niños con LME fue de 169 gramos/semana y de talla 0,55 cm/semana. El grupo sin LME el aumento semanal fue de 152 gramos/semana y de 0,47 cm/semana respectivamente. El valor de P fue > 0,05. No se encontraron diferencias significativas en cuanto a la edad de la madre ni el tipo de parto en ambos grupos.\nCONCLUSIÓN: \nSe encontró en la muestra estudiada una diferencia significativa en el aumento de peso y talla de los niños con lactancia exclusiva.48\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\nESTRATEGIAS DE INTERVENCIÓN PARA INCREMENTAR LA ALIMENTACIÓN CON LECHE HUMANA \nEN PACIENTES INTERNADOS EN NEONATOLOGÍA\nQuinteros C.1; Martinini M.2; Aguirre M.3; Rearte M.4; Agustinovich V .5; Villa S.6; Ferreyra G.7; Cordoba E.8;  \nArtero J.9; Nadal C.10; Padilla E.11; Armella C.12; Martinez S.13; Gomez C.14; Fernandez P .15; Iramain P .16\nINSTITUTO DE MATERNIDAD Y GINECOLOGÍA ``NUESTRA SEÑORA DE LAS MERCEDES``1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 \n<claudiapili_1970@hotmail.com>\nINTRODUCCIÓN: \nLas tasas de alimentación con leche humana-LH- en un servicio de \nNeonatología se encuentran por debajo del 50%, porcentaje que disminuye más ante internaciones prologadas como las de prematuros menores de 1500 gr. El propósito de este estudio es incrementar la alimentación con LH y de esta manera mejorar la nutrición, la inmunidad, el desarrollo neurosensorial y emocional de los prematuros.\nOBJETIVOS: \nInvestigar las causas de la baja tasa de Lactancia en un servicio de Neonatología.\nMATERIAL Y MÉTODO: \nSe realizaron talleres con el Personal de Salud de Neonatología y por otro lado con las Madres que tenían sus hijos internados en el servicio. De la evaluación de las respuestas obtenidas en los talleres se elaboró un diagrama de espina de pescado para identificar las causas potenciales de este problema. Diseño: descriptivo y de corte transversal. Análisis: descriptivo.RESULTADOS: \nEspina de pescado: Baja tasa de alimentacion con LH: Madres: poco informadas y motivadas, agotadas, poco acompañadas,situaciones psicosocioeconómicas desfavorables. Lugar:baja asistencia al lactario, falta de atención nocturna en lactariocia, subocupación de Residencia de madres, falta de sensación de pertenencia. Personal: consejería insificiente, falta de empatía, seguimiento insuficiente,subregistros. Politicas: recomendaciones y seguimiento, contención psicosocial, criterios sin unificar, capacitación.\nCONCLUSIONES: \nEl plan de acción para mejorar la tasa de alimentación requiere aumentar la Capacitación tanto al Personal de Neonatología como a las madres sobre protección de LM y fomentar el apoyo técnico y psicoemocional de las mismas durante la internación y luego del alta.\nPO \n215\nRPD \n216EL ACOMPAÑAMIENTO A LAS FAMILIAS GESTANTES, APOYO PARA UNA LACTANCIA DISFRUTADA Y \nEFECTIVA. RELATO DE EXPERIENCIA\nPedron A.1; Cordero L.2; De Gregorio G.3; Bassi D.4\nHOSPITAL FRANCISCO LÓPEZ LIMA - GRAL ROCA. R.N1 2 3 4 \n<pedron_alicia@hotmail.com>\nMARCO TEÓRICO\nLa vida prenatal y la primera infancia son momentos fundamentales en \nla estructuración psíquica de un sujeto, por ello, son períodos prioritarios para intervenciones de promoción y prevención desde la salud. En este marco, se realizan en el Hospital (acreditado como Amigo de la Madre y el Niño) y en distintos Centros de Salud (CAPS), talleres de acompañamiento a familias gestantes. Aquí relataremos algunas de estas experiencias, para luego reflexionar acerca de las mismas desde su potencial preventivo y enmarcándolas en la estrategia de Maternidades Seguras y Centradas en la Familia (MSCF), dentro de la cual el favorecimiento de la lactancia materna es un eje fundamental. Acompañar el embarazo, el parto, el vínculo temprano con el bebé, incentivar la lactancia materna ayuda a la reducción de la morbi-mortalidad materno infantil y a la prevención de futuros trastornos.\nOBJETIVOS\nAcompañar de forma integral a las familias gestantes para transitar de manera saludable el embarazo, el parto y los primeros meses del bebé.\nPOBLACIÓN DESTINATARIA\nMujeres embarazadas que controlan sus embarazos en el Hospital o en los CAPS dependientes del mismo, y sus acompañantes (parejas, madres, otros familiares, amigas)\nNÚMERO DE PARTICIPANTES O DESTINATARIOS\nConcurren anualmente unas 350 mujeres/ familias gestantes DESARROLLO DE LA EXPERIENCIA\nSe elige la modalidad de taller como un espacio de aprendizaje compartido y construcción conjunta de saberes. Se habilita la circulación de la palabra, apostando al protagonismo de las familias. Se trabaja sobre el reconocimiento de los derechos y la promoción de los mismos, y se abordan interdisciplinariamente temas referidos al embarazo, el parto, la lactancia materna, los cuidados del bebe. Se prepara crema de caléndula.\nRESULTADOS, EVALUACIÓN\nDesde hace mas de 10 años, se realizan talleres en el Hospital y en varios CAPS. Han participado numerosas familias gestantes de la localidad. Quienes las reciben en el parto, refieren diferencias significativas favorables en el posicionamiento y empoderamiento de quienes han participado de estos espacios. Las mujeres participantes reconocen el aporte del espacio grupal e interdisciplinario en la adquisición de nuevos conocimientos y abordaje de dudas y temores.\nDISCUSIÓN Y CONCLUSIONES\nSostenemos que son necesarias políticas institucionales tendientes a mejorar el acompañamiento en la salud perinatal, a través del trabajo interdisciplinario y de una atención más humanizada centrada en el protagonismo de los padres y el niño, y basada en un enfoque de derechos. Es importante ofrecer el espacio de acompañamiento interdisciplinario del embarazo y del crecimiento y desarrollo de niño en cada CAPS.49\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nRPD \n218\nRPD \n217INTERVENCIONES EN SALUD REPRODUCTIVA EN LA POBLACION ADOLESCENTE \nDE UNA MATERNIDAD\nSartori J.1; Vietri V .2; Martinez D.3; Gomez G.4; Villalbi F .5\nMATERNIDAD SANTA ROSA1 2 3 4 5 \n<jimesartori@hotmail.com>\nOBJETIVOS:\nDescripción de la intervención “anticoncepción” de la población \nadolescente en una maternidad del conurbano la provincia de Buenos Aires\nMATERIALES Y MÉTODOS:\nEstudio descriptivo, observacional de corte transversal.Período de estudio desde el 1 de enero de 2009 al31 de diciembre de 2015.Criterios de inclusión: mujeres adolescentes entre 10 y 19 años, puérperas de partos o cesáreas de la Maternidad .Criterios de exclusión: adolescentes post- aborto de la Maternidad.Fuente de recolección de datos: CLAP - SIPLa maternidad durante la adolescencia temprana es un indicador de inequidad. Tal es así que el 5º objetivo del milenio se centra en mejorar la salud materna. Teniendo en cuenta que a nivel global, 1 de cada 8 nacimientos ocurre en mujeres adolescentes, cualquier intervención destinada a mejorar la salud sexual y reproductiva en este grupo poblacional tiene el potencial de impactar positivamente en la salud materna en general.La falta de oportunidades para el desarrollo personal, la pobreza, la desigualdad y la violencia, así como las dificultades de acceso a los métodos anticonceptivos (incluyendo información y acceso a la atención de calidad) y la incapacidad del sistema educativo para retener a los alumnos/as actúan como determinantes sociales del embarazo en la adolescencia en nuestro país.Otro punto a destacar seria que muchas mujeres adolescentes “buscan” quedar embarazadas pues encuentran en la maternidad un “proyecto de vida” posible y real, una alternativa para el pasaje a la adultez.\nEs por todo esto que se analiza/interpreta el embarazo en adolescentes \ncomo una señal de las fallas sistémicas en la inversión en la salud de las \nmujeres. Tal es asi que según datos publicados por UNFPA, 60% de las \nalumnas embarazadas abandonan la escuela.\nRESULTADOS: \nDel análisis de los resultados se desprende que de un total de 2443 \nadolescentes que tuvieron su parto en el transcurso de los 6 años, el 43% \nalcanzo algún grado en la escolaridad primaria y el 56% algún nivel en la \nescolaridad secundaria; mayoritariamente mujeres en pareja ( 68%). El \n60% de los embarazos fueron no planificados.\nCONCLUSIÓN: \nLos datos nos muestran que el 60% de las adolescentes no había planificado el embarazo, de los cuales 76% no usaba métodos anticonceptivos. El número de embarazos adolescentes plantea la necesidad de revisar y reformular las acciones en salud reproductiva vigentes. Consideramos que es necesario generar evidencia local mediante la investigación de nuestra población adolescente. En este camino es que se ha reformulado la consejería de salud reproductiva previo al alta y la implementación de LARCS (implante subdérmico) incorporado en junio 2017.Este grupo de estudios se encuentra abocado al seguimiento de estas nuevas acciones.\nCAPACITACIÓN EN LACTANCIA MATERNA A RESIDENTES DE PEDIATRÍA: \nROTACIÓN EN LA UNIDAD DE LACTANCIA MATERNA\nQuinteros C.1; Chireno L.2; Martinini M.3; Murga G.4; Castagñaro E.5; Djivilekian M.6; Esquer M.7;  \nOlavarria L.8; Ferrari L.9; Bichara M.10; Posse M.11; Capolungo J.12; Rosentvaig N.13; Juarez G.14; Sanchez J.15\nINSTITUTO DE MATERNIDAD Y GINECOLOGÍA ``NUESTRA SEÑORA DE LAS MERCEDES``1 2 3 4 ;  \nHOSPITAL DEL NIÑO JESÚS5 6 7 8 9 10 11 12 13 14 15 \n<claudiapili_1970@hotmail.com>\nINTRODUCCIÓN: \nLa capacitación en Lactancia Materna-LM- dirigida a los Pediatras en \nformación es fundamental para aumentar las tasas de LM en todos los niveles de atención sanitaria.\nOBJETIVO: \nLograr que los Residentes de Pediatríaobtengan la información y práctica clínica necesarias para apoyar efectivamente a la LM.\nMATERIAL Y MÉTODO: \nSe presentó formalmente al Comité de Docencia de un Hospital Amigo de la Madre y el Niño-HAMN- la autorización para que los Residentes de Pediatría de un hospital pediátricopuedan capacitarse en la Unidad de LM. Estudio descriptivo.\nRESULTADOS: \nSe cumplimentaron los siguientes pasos: -Autorización del Comité; -Cumplimentación de la documentación personal de los Residentes;-Duración de la Rotación por 30 días para cada Residente;-Programación de la Rotación por parte de la Unidad de LM: 1-Realización del Curso de 20 hs de la Iniciativa HAMN,2- Rotación por sectores de Internación conjunta,3-Atención en Consultorio de Lactancia,3-Apoyo en LM a madres puérperas en Sala de Partos y Neonatología,4-Participación en los Talleres para Embarazadas.CONCLUSIONES: \nEl apoyo al amamantamiento requiere capacitación oportuna y continua en LM de todos el equipo de salud, con la necesidad de la iniciativa de algunos de ellos para poder concretarla con las habilidades que concienticen a las madres y sus familias.50\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Sociedad Argentina de Pediatría\nDirección de Congresos y Eventos\nSemana de Congresos y Jornadas Nacionales 2018\n RPD\n219PROMOCION DE LA LACTANCIA MATERNA Y CONSEJERIA EN METODOS ANTICONCEPTIVOS CON \nALUMNAS MADRES DE LA ESCUELA N 1 DEL GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES\nVilar M.1; Herrera R.2; Aragon V .3\nMATERNIDAD SARDÁ1 2 3 \n<margavilar@yahoo.com.ar>\nMARCO TEÓRICO  \nLa lactancia materna exclusiva es la forma ideal de alimentación en los \nrecién nacidos hasta los 6 meses de vida, manteniéndola hasta los 2 \naños o más junto a la alimentación complementaria. A pesar de esta \nrecomendación de la OMS, de acuerdo con estudios consultados las \nadolescentes tienen poca motivación para mantener una lactancia eficaz \ny duradera. En el marco de una prueba piloto en una escuela del gobierno \nde la ciudad autónoma de buenos aires, se instaló un jardín maternal \ndonde las alumnas madres, concurren junto a sus hijos y tienen el espacio \npara poder amamantar. Es una buena estrategia para evitar la deserción escolar, en las adolescentes, además de crear un espacio integrador entre \nlas mismas, donde se comparten experiencias.\nEl uso de anticonceptivos por parte de un o una menor es un tema \nsensible y existe un alto grado de desconocimiento, donde se genera \nen forma espontánea una serie de supuestos que de tanto repetirlos, \nse transforman en verdades axiomáticas. El programa nacional de salud \nsexual y procreación responsable brinda herramientas de consejería para \nel trabajo con los jóvenes y los métodos anticonceptivos disponibles en \nlos servicios de salud.\nOBJETIVOS\nBrindar asesoramiento en la práctica de lactancia materna exclusivaInformar sobre métodos anticonceptivos disponibles en los servicios \nde salud\nLograr un espacio de intercambio entre alumnos y docentes\nPOBLACIÓN\nAlumnos y alumnas madres del ciclo de polimodal de la Escuela Biblioteca \ndel Congreso de la Nación N° 1 del Barrio Piedrabuena.Cantidad \n50 alumnos y alumnas madres del 3 año del ciclo de polimodal\nACTIVIDAD DESARROLLADA \nOrganizamos un taller de métodos anticonceptivos, donde se utilizó \nun buzón donde los alumnos colocaban sus preguntas, de allí se \nrespondieron las mismas, y surgieron temas como la pastilla del día después, mitos sobre el uso del preservativo, la sexualidad, etc. Luego de \naclarar y desmitificar el grupo se sintió muy interesado en nuevos talleres \ny solicitaron información donde concurrir para la consejería individual.\nA continuación, desarrollamos un taller con las alumnas madres, el \nmismo fue muy participativo se pudo integrar a las mismas y se aclararon \nmuchas dudas sobre diferentes posiciones de amamantamiento, destete, \nconservación de la leche humana. Además, se realizaron relatos de \nexperiencias personales de cada de una de las alumnas madres.\nRESULTADOS\n El resultado de la experiencia comunitaria fue muy enriquecedora y positiva, se pudo observar el trabajo de los preceptores y docentes \ndonde se trabaja el empoderamiento de los jóvenes, brindando espacios \neducativos interdisciplinarios y la preocupación de dar a los alumnos \ntodas las herramientas disponibles para su educación en salud sexual \ny reproductiva. \nEnfatizando la promoción en lactancia materna en las alumnas madres.\nEVALUACION\n El organizador que nos convocó ´para realizar las actividades, estuvo muy satisfecho y nos dió una excelente devolución donde se solicito tener \nuna continuidad de los talleres en otros cursos, dado que los alumnos estuvieron muy motivados y entusiasmados con la temática ofrecida. \nRPD \n220CONOCIMIENTO Y CREENCIAS DE PROFESIONALES DE SALUD MATERNO INFANTIL \nSOBRE EL COLECHO Y SUEÑO SEGURO\nWaldheim De Arizu J.1; Torrecilla N.2; Gatica C.3; Moyano M.4; Calella R.5\nHOSPITAL PEDIÁTRICO DR. HUMBERTO NOTTI / UCA1 ; IMBECU CONICET; UCA2 ; HOSPITAL PEDIÁTRICO DR.HUMBERTO NOTTI; \nUNIVERSIDAD MENDOZA3 ; HOSPITAL PEDIÁTRICO DR. HUMBERTO NOTTI; UNCUYO4 ; HOSPITAL PEDIÁTRICO DR. HUMBERTO \nNOTTI; UMAZA5 \n<jennifer_waldheim@uca.edu.ar>\nINTRODUCCIÓN: \nInstituciones dedicadas al cuidado de la salud de los niños realizan \nrecomendaciones para un sueño seguro del lactante (SAP , 2016) (AAP , 2011). En ausencia de factores de riesgo, no se ha demostrado asociación del colecho de las madres con sus bebés que amamantan, con un riesgo significativamente mayor de muerte inesperada infantil, aunque se postulan beneficios tales como la lactancia materna y una mayor unión entre madre e hijo (Horne & cols., 2015; Fleming, Pease, Blair, 2015). Existen factores socioculturales, costumbres y creencias que influyen en la decisión de los padres de compartir la cama con el bebé, también las particularidades familiares, las opiniones de los profesionales de la salud, entre otros factores, que complejizan y vuelven controversial el abordaje del tema del sueño y del dormir de los niños/lactantes (Sylvester & cols., 2009).\nOBJETIVO: \nIndagar y analizar los conocimientos y creencias de profesionales de la salud materno infantil sobre colecho y sueño seguro.MATERIALES Y MÉTODOS: \nEstudio descriptivo con encuestas, de corte transversal. Muestra intencional no probabilística, se incorporan al estudio los profesionales de equipos de salud materno infantil que den su consentimiento a participar del mismo. Se utiliza una entrevista ad-hoc a fin de indagar sobre las variables del estudio. Se realiza estadística descriptiva, se observa la posición y dispersión de las variables continuas y la frecuencia en las variables categóricas. Se realizan pruebas de asociación de variables.\nRESULTADOS: \nSe analizan resultados sobre el conocimiento acerca de qué es el colecho, formación que han recibido sobre el mismo, relación con la lactancia materna, relación con el síndrome de muerte súbita. También se presentan principales creencias y posiciones clínicas en el abordaje del tema y orientaciones en las prácticas sobre sueño seguro.\nDISCUSIÓN: \nDiferentes profesionales de la salud materno infantil manifiestan conocimientos diversos sobre el sueño, el dormir y el colecho con los niños; no hay un consenso de intervención desde los equipos de salud y coexisten distintas percepciones más allá de las teorías.Opción a Premio51\nResúmenes de Trabajos Libres\nRPD \n999\nRPD \n999Semana de Congresos y Jornadas Nacionales 2018\n9° CONGRESO ARGENTINO DE LACTANCIA MATERNA\n25, 26 y 27 DE ABRIL DE 2018 • BUENOS AIRES\nPO \n222\nPO \n221ABORDAJE DE LA MUJER EMBARAZADA Y PUÉRPERA CONSUMIDORA DE SUSTANCIAS PSICOACTIVAS \nPOR EQUIPO INTERDISCIPLINARIO EN EL PRIMER NIVEL DE ATENCIÓN\nAlbera C.1; Aguiar D.2; Alonso S.3; Alvira D.4; Azambuya A.5; Barca D.6; Ruiz A.7\nDIRECCIÓN DE SALUD INTENDENCIA DE MALDONADO URUGUAY1 2 3 4 5 6 7 \n<cristinaalbera@hotmail.com>\nINTRODUCCIÓN\nEn Diciembre 2016 se crea el Equipo Interdisciplinario de Abordaje de la Mujer \nConsumidora de Sustancias Psicoactivas desde el Embarazo con seguimiento durante el Parto y Puerperio para la protección del binomio madre-hijo. \nOBJETIVOS\nComprometer a la madre en el tratamiento de deshabituación desde el embarazo, para evitar el daño en el niño/a en gestación.Proteger el derecho del niño/a a la salud y supervivencia, a un adecuado crecimiento y desarrollo, a ser amamantado, a un cuidado responsable y vínculo de apego.\nDIAGNÓSTICO \nAumento de detección del consumo en embarazadas y puérperas usuarias de las policlínicas de IDM.Los abordajes existentes se inician tardíamente en el parto.\nDESARROLLO DE EXPERIENCIA\nSe inicia el contacto en el embarazo (y/o puerperio) con detección del consumo y seguimiento durante dos años luego del parto, a través de la consulta interdisciplinaria,el relato materno,dosaje de drogas en orina,aporte de familiares y el trabajo conjunto con dispositivos en rehabilitación,instituciones de salud pública y programas centrados en la primera infancia.Se refuerzan los factores protectores,fundamentales para sostener la abstinencia.RESULTADOS\nEntre Diciembre 2016 y Agosto 2017 fueron captadas 15 madres, en el embarazo 73,3%,en el puerperio 26,6%, edad promedio 22,6 años.Principal droga consumida:cocaína 66,6 %.Un 20% tuvo policonsumo.Un 46,6% abandonó el consumo, evidenciado en cambio de vida,amamantamiento, factores protectores y dosaje de drogas en orina. Un 20% manifiesta abandono,cambio de vida, pero destete precoz y documentación inicial de abstinencia sin seguimiento con dosajes en orina.Continúan en consumo en el puerperio: 33,3%.Las madres con abandono de consumo continúan amamantando a sus bebés entre 7 y 9 meses.\nEVALUACIÓN\nLa abstinencia desde el embarazo reduce la morbimortalidad del niño/a.La lactancia materna, esencial en el neurodesarrollo de los niños expuestos,se revela como factor protector para sostener la abstinencia y como reparadora del vínculo madre-hijo.La Consultoría en Lactancia se convierte en integrante sustancial del abordaje de una problemática compleja en constante aumento.\n ¿LA FORTIFICACIÓN ESTÁNDAR PERMITE ALCANZAR LOS REQUERIMIENTOS PROTEICOS \nEN PREMATUROS MENORES DE 32 SEMANAS?\nValls V .1; Albano D.2; Guevara E.3; Nieto R.4; Velazquez L.5; Cassani D.6; Quiroga M.7; Dinerstein A.8\nHOSPITAL MATERNO INFANTIL RAMÓN SARDÁ, CABA1 2 3 4 5 6 7 8 \n<vanevalls@yahoo.com.ar>\nOBJETIVOS: \nAnalizar el contenido proteico de la LH fresca (LHF) y LH de banco (LHB) mediante análisis de la misma por medio de espectroscopía infrarroja (MIRIS) y determinar los déficits en relación a los requerimientos proteicos recomendados sin fortificador y con fortificación estandart de 1,1 g de proteínas cada 100 ml.\nMATERIAL Y MÉTODOS: \nSe analizaron 1338 muestras de LH de banco integrado por muestras de madres de niños de termino y 625 de LH fresca de madres de niños preterminos, mediante MIRIS y se comparó la composición proteica en ambos grupos. Se estimó el déficit teórico en caso de utilizar LHF o LHB no fortificada y con una fortificación estándar a 160 ml/k/día en relación a las recomendaciones actuales de 4 g/k día de proteína. Las comparaciones de medianas se realizaron con la prueba U de Mann Whitney\nRESULTADOS: \nLa mediana de proteínas de la LHF fue de 1.5 g/100 ml (0,6-2,5) y la LHB fue de 1.2 g/100 ml (0.38-2.4) p=<0.001.La cantidad de muestras con proteínas menores de 1,2 g/ml fue de 786 (40%) entre 1,2 a 1,6 g/100ml 713 (36%) y mayor a 1,6 g/100ml 464 (24%)La mediana de déficits proteicos en LHF fue de 0.42 (Pc 25-75) (-0.09 - +0.76) y en las muestras de LHB fue de -0.09 (Pc25-75) (-0.6- +0.25) p<0.001Los déficits sin fortificación en decilos -2.88,-2.56,-2.37,-2.17,-1.97,-1.76,-1.6,-1.44,-1.28,-0.8 .\n1939 de 1963 (98.8 %) pacientes tendrían déficits proteicos con un aporte \nde 160 ml/k/día de LH sin fortificar.\nLos déficits con fortificación estándar en decilos -0.94, -0.6, -0.4, -.19, \n0.25, 0.42, 0.59, 0.46, 0.76, 1.27.\n1499 de 1963 (76.4%) pacientes tendrían déficits proteicos con un aporte \nde 160 ml/k/día de LH con fortificación estándar.\nCONCLUSIONES: \nLa variabilidad en el contenido proteico es amplia, tanto en la LHF como \nen la LHB está ultima tiene un contenido proteico significativamente \nmenor, probablemente debido a que la LHF es de madres de prematuros. Los déficits proteicos diarios son frecuentes e importantes aun con fortificación estándar.Opción a Premio", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}