{"title": "PDF", "author": "PDF", "url": "pedrogomez.antropo.es/textos/1996-02.Teorias-etnicas-y-etnologicas-sobre-la-terapeutica-popular.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n 1 Teorías étnicas y etnológicas sobre la terapéutica popular  \n \nPedro Gómez García  \nPublicado en José A. González Alcantud y Salvador Rodríguez Becerra (coord.), Creer y curar. La \nmedicina popular . Granada, Diputación Provincial, 1996: 209-250.  \nAdaptado: \"Las teorías étnicas y et nológicas  acerca de la terapéutica popular\", en Las \nestructuras de lo simbólico . Granada, Comares, 2005, cap.  8: 167-200.  \n \n \nEl fenómeno más intensamente psicocultural, la fe, puede provocar la \nmuerte o la cura ción; de este modo, los tabúes, embruja mientos, mal -\ndiciones pueden matar, los milagros pueden curar, y los placebos son \neficaces en un tercio de los enfermos.  \n             EDGAR MORIN  1986: 82 \n \nSalud, enfermedad y curación pertenecen al ámbito de la vida y están en contraposi -\nción al ámbito de la muerte. La práctica médica ha tenido siempre como objetivo \nprevenir la muerte y su pródromo, la enfermedad, y preservar la vid a, salvaguardando \no restituyendo la salud. Pero el modo de practicar y concebir la medicina presenta una \nenorme variedad en las diferentes épocas, sociedades, culturas y capas sociales, como \natestiguan las monografías de antropología médica, la historia de  la medicina y el \ntrabajo de campo en nuestro propio entorno sociocultural. La ortodoxia de la medicina \nque pode mos denominar oficial, institucional o científica, con su paradigma \nmecanicista y biologista, dista mucho de ser unánimemente aceptada ni siquiera entre \nmédicos titulados. Menos aún, entre curanderos tradicionales y gente ordinaria, por \nno mencionar la caterva de curadores alternativos de toda laya, que pululan en estos \ntiempos al socaire de la crisis de la sanidad pública.  \n \nAlgo aparentemente t an simple como qué es estar sano o enfermo, o cómo procurar \nremedio a la enfermedad, depende hasta tal punto de la modelación cultural que una \nmala comprensión de estos condicionamientos culturales llega a entorpecer de hecho \nel logro de la salud. Si tene mos en cuenta la persistencia y hasta el auge del \ncuranderismo en sus diversas formas, no sólo en los países pobres, sino en el mundo \nindustrializado, tanto en zonas rurales como en urbanas, cobra sentido interrogarnos \npor las concepciones o teorías acerca de la enfer medad y la curación, tal como las \nsustentan los protagonistas de la terapéutica popular, y tal como son interpretadas o \nexplicadas por antropólogos que han analizado el tema. Voy a tratar de examinar las \nconcepciones respectivas de la medicina  popular y la medicina científica, sin \npresuponer que las teorías de la una sean falsas y las de la otra verdaderas, desde la \nmirada distante que compete a la indagación antropológi ca. \n \n \n1. La terapéutica de los curandero\nLos humanos estamos expuestos por nuestra condición a padecer males, dolo res, \nmolestias, traumas, heridas. También aprendemos a defendernos de ellos, y a  \n 2 contrarrestarlos y recobrar un estado saludable. ¿Cómo concebimos la enfer medad, su \nprofilaxis y su terapia? Sin duda habrá algunas pautas universales; pero el hecho es \nque cada cultura y cada época reacomoda el catálogo de los padecimientos y su \ntratamiento. Además, se van acumulando sedimentos de épo cas y culturas, o \nrecombinándose su legado en un balance siempre inestable.  \n \nEn nuestros días, el curanderismo está bien asentado en España (Rodríguez 1992; \nKenny y de Miguel 1980; Carril 1991) y en Andalu cía. Hay múltiples tipos de curanderos  \n(1), tan dispares entre sí que llega a parecer incoherente agruparlos todos bajo la \nmisma categoría. Quizá su coincidencia resulte sólo de que todos se contraponen a \notras tipologías de terapeutas. No obstante, la diversidad entre curanderos es análoga \na la existent e entre las especialidades médicas profesionales. Con independencia de \nlos métodos curativos, se observa una diferenciación entre curanderos mayores  y \nmenores . Los primeros, verdaderos curalotodo consagrados de por vida a curar, entre \ncuyos más eminentes  representantes están los llamados «santos» y los «sabios»; \nsuelen tener un ámbito de irradiación más general. Los menores, en cambio, abarcan \nuna gama amplia y dispersa, son menos conocidos fuera de su entorno local, atienden \nsólo algunas dolencias (hueso s, o mal de ojo, o culebrinas), cuando eventualmente \nacuden a ellos. Entre los curanderos mayores abundan menos las mujeres, sin duda \nporque han tenido menos libertad para dedicarse enteramente.  \n \nVoy a aludir, por ceñirme a una serie de casos conocidos más  de cerca, a varios \ncuranderos actuales de la provincia de Granada, sobre todo, y alguno de las provincias \nde Jaén, Almería y Málaga. Omitiré sus nombres y su localización exacta con la \nintención de respetar su intimidad.  \n \nA. En un anejo del municipio de Benalmádena (Málaga), barrio de clase trabajadora \nmedia, vive una curandera de 48 años que sólo estudió la escuela primaria. Seis años \natrás tuvo un sueño en el que se le presentó la figura de Jesucristo y le comunicó la \nfacultad de c urar, de manera que despertó con unos cono cimientos sobre plantas \nmedi cinales y con una intuición especial para las enfermedades y sus remedios. En su \nconsultorio hay una imagen de Cristo, láminas de santos, un rosario y estampas sobre \nla mesa. Cura hu esos y reúma, mal de ojo, picaduras, verrugas, nervios, etcétera. No \nmanifiesta especiales ideas sobre la enfermedad, sino que se limita a atender a los \nenfermos con gran comprensión y cariño, oraciones y remedios caseros, como \nrestregar las verrugas con c lara de huevo y diente de ajo y olvidarse de ellas; también \naplica cataplasmas para el reúma, manda plantas medicinales y una dieta apropiada al \ncaso. Le pagan con algún regalo en especie, como un ramo de flores.  \n \nB. En una villa de unos diez mil habitante s, en el Valle del Almanzora (Almería), una \nmujer, nacida en 1947, cuando tenía quince años, su abuela, que era curandera, le \nenseñó oraciones milagrosas y otras prácticas. Desde los diecinueve empezó a \naplicarlo, en nombre de las tres Personas de la Santísima Trinidad, curando «como lo \nhacía Jesús». Una noche, mientras rezaba el rosario vio una iluminación donde estaba \nJesús en la cruz; otras veces ha escuchado voces que le decían lo que debía hacer, o ha  \n 3 sentido éxtasis. Su misión es ayudar a todo el que lo necesita y vencer el mal que hay \nen el mundo. En su consulta se observa un cuadro de la Virgen del Saliente, patrona \ndel pueblo, una estampa con el rostro de Jesús crucificado y el Corazón de Jesús, y un \ncuadrito de la Inmaculada. Atiende a enfermos de huesos, reúma, verrugas, culebrinas, \nnervios, mal de ojo. Conforme a las creencias populares, atribuye el origen de la \nenfermedad a causas míticas o sobrenaturales, sobre todo esas enfermedades que \n«los médicos no saben curar» y que requieren la virtud del  curandero, concedida por la \ngracia divina o transmitida por un familiar. Para ella, la enfermedad supone una \nalteración, localizada o no, de todo el equilibrio orgánico, que debe atacarse con visión \nglobal del cuerpo humano, si bien con especial atención a la zona enferma. Por \nejemplo, contra el mal de ojo (que se da pese a los amuletos que lleva la gente para \nprotegerse) y contra el herpes hace cierto rito trazando cruces mientras reza la oración \nindicada. Impone las manos en la parte dolorida, de modo qu e con su energía positiva \ntransforma la energía negativa que produce el dolor. También, según el caso, manda \ninfusiones de plantas, da masajes con alcohol de romero, utiliza saliva, manteca o \nalgún fármaco especial; o reza sobre un manojito de pelo del pac iente. Los que han \nsanado le regalan a veces imágenes de santos.  \n \nC. En la provincia de Jaén, en una ciudad de veintidós mil habitantes, cercana a la \nSierra de Jabalcuz, ejercen varios curanderos, entre ellos una señora de cuarenta y \nnueve años. De humilde familia, desde niña tuvo que trabajar duramente. Aprendió a \ncurar erisipela y pupas de su abuelo, que además trataba rotura de huesos, calvicie y \núlceras. Más tarde conoció a una anciana curandera que la inició en la curación del mal \nde ojo y le hizo caer en la cuenta de que poseía un don natural. En su casa no se \nobservan esculturas ni cuadros de santos. El mal de ojo es «resultado de mucho querer \no de mal querer». Para prevenirlo es necesario llevar la cruz de Caravaca o una higa; \npara librarse de él hay que acudir al curandero, que interpreta los síntomas y realiza \nuna prueba para saber si existe: Toma un vaso de agua y, con el dedo corazón, \nintroduce en él una gota de aceite; si ésta queda en la superficie, el individuo no tiene \nmal de ojo; si por el contrario la gota se disuelve y desaparece, está enfermo. Como \ncada viernes se agrava el mal, es preciso empezar la cura cuanto antes. Para hacerlo, \nreza una oración secreta durante un número impar de días, y sigue orando hasta que la \npersona se ve sana. Cuando el mal es muy intenso, hay que acudir a tres curan deros \nque crucen sus oraciones y tengan efecto. Se averigua si el paciente progresa llevando \na cabo otra prueba: Se le pesa y se toma igual peso de mata de torvisco, que se pone \nen la ventana; si las matas se secan, el individuo sanará; si florecen, morirá. Esta \ncurandera puede curar a distancia, por medio de una simple llamada telefónica, sólo \ncon darle el nombre y apellidos del paciente.  \n \nD. Un joven curandero, nacido hace veinte años, ha adquirido en poco tiempo gran \nrenombre en una ciudad de veinte mil habitantes, situada en la autovía que va de \nGranada a Murcia. Desde chiquillo le pasaban cosas extrañas. A los seis años tuvo la \nprimera visión: Jesús , envuelto en luz, con llagas en las manos. A los once, estando \nenfermo del corazón, se le apareció el Señor para curarlo y le dijo: «Lo mismo que yo \nte curo a ti, cura tú a los demás». También se le apareció la Virgen, según cuenta él  \n 4 mismo: «La ventana s e abrió de par en par y entraron como cuatro ángeles, como una \nluz con una cara, pero una cara transparente. No lo puedo explicar con palabras. Y en \nmitad de esos ángeles, una golondrina blanca, y se transformó en la mujer más guapa \nque he visto en mi vida ; iba de blanco, con unas cintas azules en la cintura, descalza y \ncon una rosa amarilla en cada pie; llevaba el pelo rizado, castaño, por la cintura; los \nojos verdes y un tul hacia atrás, del mismo color que las cintas de la cintura. Entonces \ndijo: “Soy Ma ría de Nazaret. Y para que no tengas dudas, te enseño las divinas llagas \nque llevo en mi corazón”. Sacó un corazón con una corona de espinas y dijo: “¿Ves el \ncorazón, cuántas espinas tiene? Pues son los sufrimientos que tengo yo por el mundo. \n¿Tu aceptas l o que el Señor te manda?” Yo dije: “El Señor que me ha dado la vida que \nhaga conmigo lo que quiera”. Y dijo: “Pues cura. Curarás por obra y gracia del Espíritu \nSanto, no tengas miedo y no dudes, que de día y noche a tu lado siempre estaré”.» A \npartir de lo s diecisiete años se dedicó por entero a curar. Ha renunciado a casarse, \nporque el Señor le reveló que, si lo hiciera, uno de los dos moriría. Tiene frecuentes \nvisiones y apariciones. Junto al consultorio tiene una cámara con la imagen de la \nVirgen de la Soledad. Atiende todas las dolencias, hasta la fibrosis pulmonar, la cirrosis, \nel cáncer de pulmón y de hígado. Atribuye la enfermedad a lo mal que está el mundo y \na la contaminación de la naturaleza y los alimentos. Ayuda a todo el mundo, obrando \nincluso milagros, aunque no todo se puede curar, pues cuando Dios llama a uno no hay \nnada que hacer. Piensa que no es él quien cura, ni tampoco la energía, sino el poder de \nDios por medio de él. Para curar viste un hábito morado, como «purificador» que \nimpide que se le traspasen los males expulsados de los enfermos. Su método es la \nimposición de manos y con la mirada, mientras charla afablemente con el enfermo, \nnotando calor y a veces una «masa de luz». En esos momentos no hace oraciones ni \nritos. Se considera vide nte, pero excluye toda brujería. Puede curar a distancia, \nllevándole fotos o prendas de vestir de la persona enferma. Afirma que se dan \ncuraciones milagrosas en creyentes y en incrédulos. Al margen de la consulta, se \nvenden medallas de la Virgen con el curandero en el envés, y sal bendita para \nprotegerse del mal. Con un grupo de clientes agradecidos ha promovido una especie \nde comunidad de carácter religioso popular y un tanto iluminados. Además ha \nconstruido en las afueras una ermita («para sanar almas»),  adonde acude los fines de \nsemana en compañía de sus más devotos y adonde van en romería a principios de \nagosto. Todo esto lo ha enfrentado a la jerarquía de la iglesia católica.  \n \nE. Entre los más famosos, hay un «santo» en el anejo d e un pueblecito de poco más de \nmil habitantes, a veintitantos kilómetros de Granada capital, nacido en 1937. A los \ncatorce años se le apareció la Virgen llena de blancura y belleza; con poco más de \nveinte años comenzó a ir curando por pueblos de Granada y sur de Jaén, dedicándose \n«exclusivamente al servicio de la humanidad». Hace más de quince años que ya no \nsale, sino que la gente va al monte donde vive; allí, estando él mismo enfermo crónico \n(porque la Virgen así lo permite), obra prodigios en su choza de  anacoreta. Su poder no \nes heredado ni enseñado, sino un don de Dios. Él es como la «mano de Dios». No sabe \nleer ni escribir, sino sólo firmar. Su modelo es, en sus propias palabras, la historia de \nJesús. Su vida está llena con Dios y el cariño de los pacientes. Reza fervientemente. \nIntenta curar todos los males físicos, psíquicos y espirituales, sin que se le resista  \n 5 leucemia, cáncer o parálisis. Dialoga espontáneamente, en su lenguaje popular y con \ngran sentido común, con los que acuden, les aconseja. Adivina el pensamiento. Se \ncoloca en los dedos anillos y en las muñecas relojes de la gente, que luego devolverá \n«cargados» de virtud o buena suerte. A veces impone sus manos al enfermo. Receta \nmucho medica mentos de la farmacia y vitaminas, y también remedio s de yerbas, \naceite para unturas, o indica una dieta precisa. En unas estancias contiguas le \nacompañan permanentemente pacientes y seguidores que viven allí días, o \ntemporadas, algunos llevan años; unas mujeres preparan comidas comunales, dos \nveces al día,  para todos los que esperan. Muchos se llevan agua, que creen milagrosa, \nde una fuente que allí mismo mana. Los agradecidos le llevan productos alimenticios, \nque se amontonan, y regalan imágenes de santos, que se acumulan. Él se niega a tocar \ndinero con sus manos. Dicen que los males que salen de las personas al curarse van a \nparar a los numerosos gatos y perros que campan por aquel paraje, segu ramente al \nolor de la comida.  \n \nF. En la alta Alpujarra, no lejos de la hermana Pura de Cástaras y del santo José de \nAlmegíjar, en un lugar de cuatrocientos vecinos, vive un hombre del campo, ya mayor, \nespecialista en mal de ojo. Un tío suyo le entregó por escrito la fórmula que lo cura. \nExplica que el mal de ojo se debe a una fuerza que tiene en la vista la persona y  que \nhace daño, queriendo o sin querer (no hace falta saber quién ha sido). Los médicos no \nsaben curarlo. Él sí tiene la gracia en la mano para hacerlo. Impone sus manos al \npaciente y realiza un rito para quitar el mal: con tres tallos de romero y tres tallos de \norégano y aguardiente, junto con una oración secreta, que repite para cada tallo, \nhaciendo la cruz de Jesús con el licor; luego hay que quemar los tallos. Este curandero \ndice no agradecer que la gente acuda a él, porque luego se le seca la boca y se  pone \nmuy malo, pues se le pega no la enfermedad sino la fiebre y, mientras se le pasa, está \ndos a tres días sin comer, a base sólo de buchitos de aguardiente (el único pago que \nadmite es una botella de anís). Insiste en que no es brujería ni mentar al demonio, que \nél invoca a Dios y cree en Dios. El conjuro, que a sus años no tuvo inconveniente en \nrevelar, comienza así: «En el nombre sea de Dios, las tres Personas de la Santísima \nTrinidad, Padre, Hijo y Espíritu Santo...  \n \nG. Por la carretera que va de Lanjarón a Órgiva, se anuncia otro curandero en estos \ntérminos: «Se curan verrugas, herpes, culebrinas, eccemas, sinusitis y otras.» Relata \nque aprendió de escuchar a los viejos, cada remedio para su cosa. Se percató de su \ndon para curar porque tocó a una persona en una verruga y se le quitó. La gracia la \ntiene en el dedo índice de la mano izquierda. En el plazo de veintio cho o treinta días, \nlas verrugas desaparecen. Él lo nota por el dolor que le da en la cabeza. Aparte de esto, \nadivina las «cosas de los malos espíritus», nada más con echarle la vista a la gente. \nManda hierbas, que él mismo ha cogido del monte y que vende. Impone las manos, \nrezando algo para sus adentros (se niega a decir qué). Pero sobre todo sabe indicar o \naplicar remed ios naturales que usa para la sinusitis, la culebrina, los callos y gorduras \nde los pies, las almorranas, los abscesos, el colesterol... Da masajes en pies, manos y \ncervicales, con alcohol de romero al que añade flor de árnica y «más cosas». Y es capaz \nde disertar sobre las virtudes de numerosas plantas: ajos, alcachofa, algarroba, alpiste,  \n 6 altabaca, árnica, arugas, azahar, eucalipto, gamón, grama, granada, higuera, hinojo, \nhojas de parra, jara, laurel, lavanda, limón, manzana, marrubio, matagallos, orégano , \nortiga muerta, perejil, pinillo, romero, salvia, sanguinaria, tomillo, zahareña, \nzarzaparrilla. Parece ante todo un herbolario; sin embargo, deja entender que cuenta \ncon poderes que «no dependen de las hierbas».  \n \nH. En otro lugar, de mil doscientos habit antes, en plena Vega de Granada, destaca una \ncurandera, nacida en 1928 y perseguida en otros tiempos. Vivió su infancia en una \ncortijada, pasando penalidades y sin ir a la escuela. A los doce años realizó su primera \ncuración. En una ocasión, fue con su padre a ver al santo Custodio, quien le vaticinó a \nla niña que tendría que sufrir mucho. A los 18 años comprendió que Dios le había dado \nuna gracia especial y desde enton ces se dedicó a curar. Afirma que es un don de Dios, \ny nada de brujería. En la sala de c onsulta hay un crucifijo, una estatuilla de un santo y \nuna fotografía del santo Custodio. Dice curar todo lo que puede ser curado; «lo que no, \nno puede ser». Escucha con gran paciencia y respeto a los que la visitan. Ella se \nconsidera vidente: se le viene a la cabeza cuál es la enfermedad que tiene el paciente y \ntambién se le representa mentalmente el nombre de las medici nas que debe recetarle. \nNo dice ninguna oración para curar. Manda casi exclusivamente medicinas de la \nfarmacia; a veces, hierbas («segú n como está la sangre») y otros remedios caseros. \nPese a ser analfabeta, ha aprendido algo a escribir, para anotar el nombre de los \nclientes que le piden consulta y también los nombres de las medicinas. Dice que ha \nsido de ver tantos años a la gente anotando el nombre de las medicinas en el papel. \nPero, curiosamente, no sabe leer. Se declara incrédula en los curanderos. Uno muy \nfamoso al que fue a ver la decepcionó, cuando comprobó que guardaba un montón de \nprospectos de medi cinas, de donde presumiblemente  sacaba lo que debía recetar. \nSegún ella, la verdadera gracia no necesita aprender, sino que la solución se viene ante \nlos ojos.  \n \nI. Al oeste de Granada capital, en una cercana localidad de mil quinientos habitantes, \nvive una anciana,  curandera y maestra de curanderos, aunque no sabe leer ni escribir. \nManifiesta que nació con esa gracia de Dios. Cuando tenía 18 años se le apareció \nNuestro Padre Jesús Nazareno, y a continuación la Virgen María, y ella los tocó. Desde \nentonces lleva las marcas de los clavos en sus manos, como Jesús: «Sobre todo en la \nizquierda —explica—, por que el Señor era de los pobres; y como era de los pobres, se \nme nota más en la izquierda que en la derecha». Él va siempre a su lado. En las \nparedes de la consulta cuelgan muchas imágenes, casi todas regaladas, y una foto del \nsanto Custodio, al que tiene gran afecto. Es devota del Señor del cementerio de \nGranada y de fray Leopoldo de Alpandeire  (2). Cura de todo: bronquitis, epilepsia, \ncáncer, esterilidad, diabetes, leucemia, depresión. La enfermedad no se debe a \nmaldición ni a nada, sino al sino que tiene cada uno. Piensa que todos tenemos un \nespíritu que nos deja Dios, como guía, y además un espíritu de algún antepasado, que \nse encarna en el cuerpo y deter mina que uno sea borracho, o mujeriego, o lo que sea. \nPor eso, «Dios tiene que venir a limpiarnos, porque hay mucho malo», dice. El mundo \nestá mal por esos espíritus que pelean, que suben y bajan. Y la puerta tiene que estar \nsiempre abierta, para que entre lo bueno y salga lo malo. Para curar no reza, pero Dios  \n 7 le manda un guía en cada caso, o le hablan los parientes muertos de las personas. \nCuando conversa con el enfermo, en seguida ve el mal que tiene, y se lo quita. No sabe \nnada de medicinas, pero la gente le pres enta las que está tomando y ella le dice si van \nbien o mal. Suele mandar que se tome por la mañana medio limón con tres dedos de \nagua, y té, o tila, tres cosas que «sirven para todo». También manda un agua especial, \ncuya receta da, para los bronquios. Y un as hierbas del campo con un minucioso ritual, \npara las mujeres que no paren. A veces pone las manos para «dar fluido» y para quitar \nlos espíritus. La verdad es que efectúa diversas acciones rituales y cabalísticas: Por \nejemplo, basta que el familiar de un borracho le lleve tres camisas, tres pantalones y \ncinco calzoncillos, los toca, se los pone y ya no bebe (deben hacerlo tres veces). Si el \nenfermo está en el hospital, le traen una toalla, luego se la ponen y se le quita la \nenfermedad, aunque depende de lo  que sea. Para algunas dolencias, incluido el \ncáncer, indica un vino quinado que venden en la farmacia del lugar. Según el \nfarmacéutico, va muchísima gente a comprarlo, hasta de Francia, Inglaterra y \nAlemania.  \n \nJ. Al sur de la capital granadina, en una villa de ocho mil habitantes, encontramos un \ncurandero que sigue trabajando como albañil. Una tía suya muy buena, una vez \nmuerta, fue la que le empujó a estas cosas. Siendo joven, por problemas de salud, \nvisitó durante varios años al santo Manuel, el de Los Chopos (Jaén), ya fallecido. Y a \npartir de ahí vio clara su vocación, su poder. Mantiene una relación intensa con Dios y \ncon todos los santos, sin predilección especial, pues son representaciones de lo mismo. \nAl principio fue por los pueblos curando a la g ente. Ahora recibe en su casa. Cree que \nlas personas tenemos la culpa de lo que nos pasa, por la costumbre de comer ciertas \ncomidas o de beber tales bebidas, y los colorantes. Se confiesa analfabeto, pero sólo \ncon ver una planta en el campo, le viene a la mente para qué sirve. Trata sobre todo \nproblemas de huesos, reúma, picaduras, nervios, culebrinas, ojos, males de estómago, \nvesícula y pulmones. Pone los dedos de la mano derecha de la persona en el sistema \nnervioso e inmediatamente ve lo que le pasa. Le  pregunta a los santos qué es lo que \ntiene y ellos se lo dicen. Los tratamientos los prepara él todos y consisten en mezclas \nde plantas; si es el caso, manda unturas o gotas de algo; pero todo a base de plantas. \nTambién da masajes, y le ayudan dos mujeres cuando el pa ciente es mujer. Considera \nimprescindible para la curación que los enfermos estén en contacto con él y sigan \nfielmente el tratamiento. Él reza una oración por ellos, después de verlos. Algunas \nveces se le transmite el dolor del otro, pero «se  elimina pronto». Por último, tiene \nvisiones a diario, y la gente va para que les adivine, pero cree que esto es menos \nimportante que curar.  \n \nK. Entre los curanderos que ejercen en Granada capital, hacia el sur, tiene su consulta \nuna «hermana» de cuarenta y tantos años, envuelta de un aire marca damente \nreligioso. Desde niña fue muy fervorosa, dada a apariciones sobre naturales, y sin \nembargo muy afecta a la iglesia católica. Conoció al santo Custodio y al santo Manuel \nel de Los Chop os, quienes le predijeron lo que llegaría a ser. Curada milagrosamente \nde un tumor en la matriz, la Virgen le reveló que su misión era curar enfermos. Sólo \ntiene estudios primarios. Es consejera consumada y atiende toda clase de dolencias. Si  \n 8 no las cura, al menos las alivia, confiesa. Pero son muchas las personas que hacen cola \na su puerta los días de visita y que en seguida están contándose unos a otros sus \ndesgracias (a veces la curandera se desplaza a casa del enfermo e incluso al hospital, y \npuede cura r también con sólo llevarle una foto del enfermo). Varias imágenes de la \nVirgen y el Crucificado presiden el consultorio, junto a incontables fotografías de \npacientes. En el pasillo, destacan san Juan de Dios, san Martín de Porres y fray \nLeopoldo de Alpandeire, todos ellos benefactores de pobres y menes terosos. \nRevestida con túnica morada para su labor, es conversadora afable e intuitiva. Se \nconsidera a sí misma vidente de Cristo y de la Virgen. Dicen que adivina las \nenfermedades, para las que señala sobre  todo remedios de herbo ristería; da masajes; \nimpone las manos, reza y bendice a las personas, o las obsequia con caramelos sobre \nlos que insufla su aliento, o estampitas de fray Leopoldo rozadas con las imágenes \nsagradas que presiden el consultorio. Cree que a través de sus manos es Jesús quien \ncura y se hace presente. Cada año, el viernes de Dolores realiza una ceremonia \nextraor dinaria en la que, aparte de bendecir los panes que llevan los pacientes \ndevotos, ella cae en trance o éxtasis, padeciendo en su  cuerpo los dolores de Jesús en \nsu pasión; mientras tanto habla cosas extrañas, que algunos tratan de descifrar como \nmensajes revelados.  \n \nL. Otra curandera, más al norte de la capital granadina, descubrió sus poderes \nayudando a su padre, que fue asimismo curandero. Además, ya una bisabuela suya \ncuraba las hernias. Ella, siendo niña, oyó voces interiores que la llamaban. Más tarde \ntuvo experiencias como ver a su abuela después de muerta. Pero no ha visto a la \nVirgen. No cree en la igles ia institucional, porque los sacerdotes no cumplen lo que \npredican. Sí cree en Dios y en la Virgen. La Inmaculada es la Virgen con la que curaba \nsu padre y la que la guía también a ella. Explica que lo que ella posee no se aprende, \nsino que es una energía : «simple mente tocando a una persona, con ponerle la mano, \npues con esa ener gía tú le quitas a esa persona la enfermedad que tiene; pero no \npuedo explicar con palabras lo que eso signi fica». En concreto, ella recibe la fuerza por \nla mano derecha y pasa a la izquierda, con la que cura. Tan sólo con mirar a la a cara la \npersona que llega, ya sabe lo que padece. Habla mucho con la gente, porque hoy —\nopina — falta comunicación entre las perso nas. Atiende desde problemas de huesos a \ncáncer, depresión, droga dicción o desavenencias matrimoniales. Se vale de oraciones, \nmientras cura y después. Lo principal es imponer la mano, aunque manda ungüentos, \nhierbas, jarabes o pastillas «como complemento». Los enfermos deben acudir el \nnúmero de sesiones que ella les in dica, siempre múltiplo de tres. Los males que quita \nno le afectan en absoluto; son energía negativa que tiene la persona y que sale, eso sí, \nteniendo la precaución de que no estén cruzados los pies y que esté abierta la ventana. \nDice que, cuando está curando, la acompañan otros espíritus hermanos que vienen de \notra dimensión a ayudarle. No es menester que el enfermo tenga fe para que sane, al \ncontrario, «hay que curarlo para que crea». La enfermedad no es Dios quien la manda; \na veces viene por problemas de  la vida y por la obsesión, «aunque también hay en el \ncuerpo unas células y unas cosas que se ponen malas». Lo que pasa es que Dios le \npone a cada uno un espíritu y, si uno no lo depura en la vida que tiene, entonces en la  \n 9 siguiente vida debe pagar lo malo  que haya hecho. De modo que hay personas que se \nreencarnan muchas veces y hay espíritus que llegan a la luz y ya no se reencarnan más.  \n \nM. Finalmente, en el centro de Granada, pasa consulta cada tres meses un curandero \nque es sacerdote católico y se defin e a sí mismo como naturópata. Ha publicado varios \nlibros, donde expone sus ideas, las virtudes de las plantas y frutos medicinales, el \ntratamiento de numerosas enfermedades, y las normas fundamentales de salud. Sigue \nde cerca la «medi cina natural» de un tal padre Tadeo de Visent, a quien considera \nmaestro suyo. También ha recibido revelaciones divinas y de la Virgen. La compasión \npor los enfermos le llevó a estudiar medicina natural. De hecho, exhibe un diploma \nsuperior de naturopatía. Concibe la enfermeda d como una alteración del organismo \nque se va desgastando, o debida a toxinas y microbios; pero también afirma que puede \nser castigo de Dios, como el sida (que se debería a los abusos cometidos). Sostiene que \ntodos tenemos poderes. Para curar impone las manos, orando, sobre la cabeza del \npaciente, porque el mal, aunque se manifiesta en un lugar, está en todo el cuerpo. \nUtiliza los medios naturales, maravillosos, que Dios ha puesto en nuestras manos: aire, \nagua, baños especiales, magnesio, cataplasmas de arc illa, infusiones, dieta naturista. \nNada de medicamentos de la farmacia. Junto a los remedios naturales hay que dar al \nenfermo ilusión, esperanza, llevarlo a Dios; estas dos cosas tienen que ir juntas, como \nsi dijéramos, la curación y la salvación. Encima d e la mesa del consultorio ofrece unas \nestampas de la Virgen y del Buen Pastor, que él mismo ha editado.  \n \n \nCaracterización del curanderismo andaluz \n \nSi nos detenemos a comparar y resumir las características manifiestas en la mentalidad \ny arte de los curanderos de nuestra región (y seguramente serán similares en otras \npartes), se descubre una serie de rasgos recurrentes, que expongo a continuación:  \n \n1. Esta forma de curanderismo excluye la brujería (uso de poderes mágicos para hac er \ndaño, causando infortunio, enfermedad o muerte), aunque algunos curanderos \nconfiesan que podrían hacerlo, pero que les está prohibido, y si lo hicieran quizá \nperderían su virtud. De ahí que el demonio aparezca más bien marginado. Brujos y \nbrujas, si no han desaparecido del todo, se han aislado del curandero; de ellos apenas \nquedan historias (cuentan que las brujas del Valle de Lecrín se congregaban otrora en \nel tajo de la Cruz, cercano a Lanjarón, donde actualmente se yergue una ermita y una \ngran cruz). Los curanderos, en Andalucía al menos, dicen dedicarse sólo a hacer el bien \na los demás, dentro de un marco de referencia claramente cristiano; insisten en que \nno son brujos ni hacen magia (el curandero al que he asignado la letra F  hacía hincapié \nen cómo su conjuro contra el mal de ojo no es brujería ni cosa del diablo, porque \ninvoca a Dios y la Santísima Trinidad); de hecho inspiran confianza y no temor. En esto \ndifiere este «chamanismo cristianizado» respecto al chamán o hechicero  (3), capaz de \nprovocar tanto el bien como el mal, por cuenta propia o por encargo.  \n  \n 10 2. La medicina popular se muestra íntimamente vinculada con manifestaciones de la \nreligión popular  católica, lo que refuerza y quizá explica la polarización en hacer el \nbien, curar y ayudar, evitando hacer el mal y eliminando lo brujesco. Proliferan las \nimágenes de santos, la Virgen y Cristo, los rezos y otras paraliturgias o devociones, \nsobre todo cuando se da lo que he llamado una comunidad terapéutica (que así \nadquiere c ierto aire de comunidad cristiana).  \n \n3. El curandero se pone en comunicación con otros niveles de rea lidad, donde entra en \ncontacto con seres superiores o sobrenaturales, identificados como dios, el espíritu \nsanto, Jesucristo, la Virgen, los santos, los d ifuntos, otros espíritus o potencias \npreternaturales y naturales. Son aliados eficientes. De ellos recibe información \n(clarividencia, apariciones...). Y de ellos obtiene fuerza, poder, virtud, gracia, espíritu, \nenergía, para poder curar.  \n \n4. En la persona del curandero concurre un carisma  (don especial), innato o adquirido \npor medio de una experiencia excepcional  (4), iniciática, a veces mística, de la que se \nsigue una irresistible vocación para curar al prójimo. La personalidad del curandero \nofrece un perfil muy variable, pero es siempre singular e impregnada de compasión, de \nuna sutil sensibilidad ante el dolor ajeno, junto a unas inusuales dotes de persuasión \nque crecen al compás del prestigio alcanzado.  \n \n5. El nivel de integración sociocultural propio de l curan dero está basado no en la \nocupación de ningún cargo, sino en el rango personal adquirido social mente por el \nreconocimiento directo de sus clientes. Todo depende del presti gio conseguido por sus \néxitos terapéuticos, que tanto puede llegar a darle  fama legendaria como a sumirlo en \nel olvido.  \n \n6. Es de enorme importancia la relación personal con los pacientes, de virtualidad \ncarismática y terapéutica, que provoca en muchos un sutil cambio interior, auspiciador \nde la curación. Esta relación resulta más familiar que burocrática, más tocada de calor \nhumano que de frialdad técnica.  \n \n7. En el tratamiento del enfermo se aplican ya conocimientos tradicionales \nempíricamente eficaces, ya ritos mágicos, ya ceremonias religiosas, o bien to dos estos \nprocedimientos de consuno. No es la clase de medios y remedios empleados lo que \ndistingue al curanderismo, pues resultan com pletamente heteróclitos  en unos \ncuranderos y en otros: Del simple ensalmo o el santiguamiento a la imposición de \nmanos,  los conjuros y ritos mágicos, los remedios caseros, las plantas medicinales, las \ndietas, hasta el recetar medicamentos de la industria farmacéutica.  \n \n8. La comunicación entre pacientes, en la antesala de la consulta del curan dero, posee \nuna clave terapéu tica. Algunos lo visitan con regularidad y acaban conociéndose entre \nsí, comen, conversan y conviven familiarmente, tal vez rezan juntos o comparten la \nesperanza de sanar. En ciertos casos se llega a formar una auténtica comunidad  \n 11 terapéutica de pacientes en torno al curandero, fascinados por su fama y difusores de \nella (así ocurre en varios casos de los más típicos).  \n \n9. Se produce una transferencia de gracia, espíritu o energía hacia el paciente, y una \ntransferencia del mal que lo aqueja hacia el exterio r (sea al curandero, los animales o \nla atmósfera). Esto implica un misterioso movimiento de poner y quitar, entrar y salir, \nmediante un intercambio de lo malo por lo bueno, para restablecer el estado de salud.  \n \n10. De hecho se produce frecuentemente alivio , mejoría o total restablecimien to de \nlos enfermos; no rara vez acontecen curaciones prodigiosas, tenidas por milagros e \ninexplicables para la medicina oficial. Todo ello, además, con un tratamiento poco \ntraumático. Estos «milagros», por sí solos, bastarían para apuntalar el edificio de la \ncurandería.  \n \n11. Hay que añadir el bajo coste de la consulta, normalmente mucho más barato que el \nde la medicina privada y con la ventaja de adaptarse a la capacidad económica de cada \npaciente, mediante la consabida fórmula de «la voluntad».  \n \n12. Todo este fenómeno descansa en la existencia y persistencia de un contexto \nsociocultural de arraigadas creencias tradicionales relativas al curanderismo, como \nmarco de referencia, simbólico e imaginario, compartido por el curandero y su \nclientela, lo que garantiza una buena sintonía en la comprensión y tratamiento de \ncualesquiera afecciones.  Esto implica, al mismo tiempo, una concepción del mundo  y \nuna imagen del hombre  en términos de la cultura popular, discordante en numerosos \naspectos de la visión ilustrada y científica. El mundo es este mundo y el otro, está \nplagado de misterios, al igual que el ser humano, cuya experiencia atraviesan \npoderosas fuerzas que se le escapan y cuyo entendimiento se empeña tenazmente en \ndar un sentido a cuanto vive. De ahí resulta una visión del hombre tal vez abigarrada, \npero harto compleja y altamente racionalizada —por más que diste de una \nantropología científica —. \n \n \nLegitimación  \n \nEl ejercicio del carisma de curandero, para obtener el reconocimiento de la gente, \nbusca legitimación, por medio de unos vínculos que confieran legitimidad, unas \nreferencias que autoricen para la tarea y ates tigüen que esta persona tiene cualidades \npara curar, y gracias a las cuales ella se considera a sí misma facultada para hacerlo. \nCasi siempre esa legitimación adopta la forma de «genealogía» o herencia recibida de \nantepasados curanderos, de algún curandero célebre, o directamente de seres \nesotéricos o sobrenaturales. En efecto, se traspasan los poderes de tío a sobrino, o de \nabuelo a nieto, o de padre a hijo. Otras, se puede rastrear la genealogía (5) respe cto a \notro curandero (como Candelaria la de Granada conecta con el difunto santo Custodio \nde Hoya de Salobral, en Jaén; Esteban el de Baza, con la curandera María Dolores, de \nAlicante; María la de Alfacar, con Manuel el del Molinillo; Manuel Peña el de La Zubia,  \n 12 con el difunto santo Manuel de Los Chopos; a Pura la de Cástaras, José el de Almegíjar \ny Juan el de Láchar les descubrió la gracia la hermana Pepa de Cúllar Vega, quien a su \nvez es devota del santo Custodio y del santo Manuel el del Molinillo; y así  otros \nmuchos). Otras veces se supone que concurren señales portentosas o caba lísticas: \nllorar en el vientre materno, nacer en viernes santo, ser el quinto de cinco hermanos \ntodos varones o hembras, contactar con poderes ocultos e incluso extraterrestres ... En \nel caso prototípico de los llamados «santos», alguna experiencia personal traumática, \nteñida de enorme sufrimiento o de riesgo mortal, durante la que se dan visiones y se \nopera una conversión interior, marca como muerte simbólica el paso hacia la ac tividad \ncuranderil como nueva vida. (Cabría distinguir experiencias «auténticas», de tipo \nascético -místico, frente a casos donde se nota la adopción más o menos convencional \nde un modelo cultural estereotipado.)  \n \nEn el contexto de la religión popular de n uestra tierra, son a menudo figuras de la \ncorte celestial la más ostensible legitimación del carisma curanderil: Imágenes y \ncuadros de la Virgen bajo innúmeras advocaciones, de Jesús Nazareno, de patronos \nlocales, de santos especialmente milagrosos... sue len adornar, atiborrar, las salas de \nespera y de consulta. Según su modalidad, se configuran genea logías que podríamos \ndenominar respectivamente consanguínea, disci pular, mágica y sobrenatural —sin que \nparezca haber inconveniente en que se den acumuladas —. Las estampas de santos \ncatólicos y las fotografías de santos curanderos no son ciertamente títulos \nuniversitarios, pero ¿qué duda cabe de que cumplen una función curiosamente \nanáloga? En efecto, todos hemos observado con naturalidad, en la sala de espera de \nlos médicos, cómo lucen no pocos cuadros colgados de las paredes, comenzando por la \norla con el retrato de todos los compañeros de promoción y los profesores de la \ncarrera, y siguiendo por el título de licenciatura o doctorado y otros certificados de \nparticipación, o diplomas de asistencia a cursos especiales, congresos, simposios \n(recuerdo la salita de una dentista joven en la que había nada menos que dieciocho de \nestos cuadros). Parece evidente que tanto médicos como curanderos, cada cual según \nsu mi tología, tienen gran necesidad de mostrar a los pacientes las credenciales que \nrespaldan su capacidad de curar.  \n \n \nTres modelos teóricos  \n \nAl contrastar las ideas y prácticas de diferentes curanderos, se comprueba que en el \nejercicio del curanderismo no se da una sola teoría más o menos consistente, al modo \nde la que sirve de fundamento y justificación a la medicina institucional. Tampoco \ndebemos esperar que haya un solo modelo teórico en un mismo curandero, por más \nque esté interesado en dar cohe rencia a sus ideas. Lo que encontramos son diversas \nconcepciones sincréticas vinculadas a tales o cuales actuaciones curanderiles. No \nobstante, cabe dilucidar los modelos teóricos subyacentes, a veces fragmentariamente \nformulados y, claro está, no demarcados lo suficiente por sus sustentadores. \nBásicamente son tres modelos teóricos subyacentes:  \n  \n 13  \n1. La teoría religiosa concibe que mundo y hombre dependen de un orden de seres \nsobrehumanos o sobrenaturales. El ser supremo, o Dios, es la clave de  cuanto existe, \ntambién de la enfermedad y su cura. Dios puede mandar la enfermedad, como prueba \ntal vez o como castigo, o porque permite la acción del demonio. También puede \ncurarla ya sea directamente, es decir, milagrosamente, por encima de toda ley nat ural, \nya sea por mediación de la Virgen María, los ángeles y santos, ya sea por medio de \nritos o de remedios de la naturaleza y la ciencia. El curandero dotado de gracia actúa \nen nombre de Dios, de quien ha recibido (desde antes de nacer o en un trance \nextraordinario) el don para curar; pero se concibe a sí mismo como mero instrumento \nde la voluntad divina, del Espíritu santo y de la gracia de Dios, que es en definitiva la \núnica que da vida y salud. La gracia recibida no es propia ni para provecho propio, s ino \npara beneficio de los necesitados (por eso no deben cobrar, porque no les pertenece a \nellos). Si Dios quiere, no hay enfermedad irremediable, por grave que sea. Pero, si no \nestá de Dios, no habrá nada que hacer. Aquí se trata de sanar por la fe. Pero ¿ curarse \ndepende de creer? Unos curanderos afirman que es imprescindible la fe del paciente; \notros, en cambio, dicen que da igual, o que alguna fe habrá cuando se acude. Ambas \nopiniones se concilian a condición de no confundir la fe con contenidos intelectu ales ni \nsiquiera con el asentimiento consciente, sino con una actitud más profunda e \ninconsciente; con lo cual se comprende que los símbolos religiosos atraviesen la \npantalla de la conciencia para penetrar en aquella profundidad, incluso con \nindependencia de lo reflexivamente pensado.  \n \n2. En la teoría mágica (recordemos que Lévi -Strauss definía la magia como un \n«fisiomorfismo del hombre»), el curandero se siente en unión con las fuerzas de la \nnaturaleza y los espíritus benéficos y malé ficos que la animan; en conexión con ellos e \nimbuido de poder  se cree capaz de adivinar e intervenir mediante ritos mágicos, \nchamánicos, brujescos, hechicerescos, que someten a su dominio los procesos \nnaturales. La magia pretende que la acción ritual obtie ne repercusiones reales. Lo \nmórbido y lo salutífero se materializa como un algo que entra y que sale, o es \nextirpado, de la persona. En nombre propio y en alianza con otros poderes ocultos, el \nmago actúa con su influjo para vencer la enfermedad, extrayendo  el mal del cuerpo, \nahuyentando a los espíritus malignos, transfiriendo energía positiva o buenas \nvibraciones. Tanto la dolencia y la desgracia como sus contrarios pueden auspiciarse \nmágicamente, a veces involuntariamente, como ocurre con el mal de ojo. P or lo \ndemás, los poderes mágicos, al no estar restringidos en principio por el mandato divino \nde hacer el bien, se vuelven muy ambiguos y hacen temible a su poseedor. El cliente \nhabrá de congraciarse con el curandero mago, y andar precavido ante sus exigen cias \nretributivas. La enfermedad, en cuanto entidad maléfica (mal espíritu, energía \nnegativa), se suele traspasar (6) al mismo curandero, que o bien sabe desembarazarse \nde ella (por ejemplo, vistiendo una túnica morada como escudo defensivo), o bien la \npadece en su propio cuerpo (como aquel que, cuando cura el mal de ojo, pasa dos o \ntres días malo; o aquella otra que, tras curar una ictericia, cae enferma varios días). Es \nfrecuente que el rito terapéutico mágico adopte la forma de «extracción del objeto \npatógeno», como encontramos referido, entre otros muchos, por Black  (7) (1889) y  \n 14 Ackerknecht (1971), que reducen la medicina popular o «primitiva» a medicina mágica; \ntambién por Alfred Métraux (1967: 82 -84) en su estudio de la magia indígena surame -\nricana, po r Lévi -Strauss (1958: 159) en «El hechicero y su magia»; o como cualquiera \npudo ver no hace mucho por televisión en las operaciones del llamado Dr. Kahn, o leer \nen la prensa sobre el curandero filipino Orbito: un tumor es «extraído», logrando la \ncuración, mediante un simulacro de operación realizada en un instante por las \ndesnudas manos del curandero.  \n \n3. La teoría naturista , por su lado, atribuye la enfermedad a causas naturales, \ndisfunciones, accidentes, alteraciones del equilibrio orgánico o psíquico deb idas a la \nalimentación, la edad, los miasmas, los malos aires. El curandero naturista trata de \naveriguar cuáles son las causas concretas y de aplicar los correctivos o remedios \nconducentes al buen funcionamiento, la restauración del equilibrio de los humor es, la \neliminación de la sustancia nociva, la purificación de la sangre, la compostura de un \nhueso, la cicatrización de una herida. En todos los casos, preconiza el empleo de su \ndestreza y de agentes naturales para el tratamiento de las afecciones, así com o para \nconservar la salud. Aquí, el curador se comporta más como sabio conocedor de \nfórmulas empíricas (de los principios activos de las plantas y otros elementos animados \no inertes, de sus indicaciones y posología) que no como practicante de rituales \nsimbólicos. Su oficio podría equidistar tanto de la magia como de la religión y se \naproxima a la medicina convencional.  \n \nNo debe sorprendernos que estas tres teorías —que respectivamente postulan la fe \nque obra milagros, los portentos re alizados por arte de magia y los efectos que siguen \na la causa cifrada en el empleo de un remedio — no se den de forma separada y \nexcluyente en los hechos concretos  (8). Lo raro es encontrar una sola de ellas, en \nestado puro, en la actuación de un curandero . Por el contrario, casi siempre se \namalgaman en variables dosis. Si acaso, se puede detectar una mayor polarización \nhacia alguno de los modelos teóricamente analizables, que entonces se presenta como \ndominante. El curanderismo se caracteriza por combinar elementos tomados de la \nreligión, la magia y la medicina para sus propios fines. Por lo general, atenerse \nfundamentalmente a la teoría religiosa es compatible con la presencia de elementos \nmágicos y naturistas; la teoría mágica no prescinde de la naturis ta; y ésta última es la \nque más fácilmente se halla sin el concurso de las demás. Para mayor complicación, en \nla práctica, con invoca ciones religiosas se puede hacer magia; y lo mismo con el uso de \nremedios naturales, ya sea contando o sin contar con su e ficacia empírica. La razón de \nesto estriba en que cualquiera de las tres teorías puede tornarse dominante y \nsubordinar a sí componentes de las otras, dependiendo de momentos y personas. Sólo \nse imponen algunas restricciones: Los remedios empíricos son susc eptibles de \ninvestirse con un valor simbólico para el oficiante ritual, mientras que a los gestos y \nobjetos rituales no se les puede conceder, desde el punto de vista estrictamente \nnaturista, un valor empírico.  \n \n \n  \n 15 2. El punto de vista de la ortodoxia médica  \n \nLa pretensión de cientificidad se ha convertido en el reclamo de infinitas terapias y de \nmedicinas  (9) llamadas «alternativas» o «complementarias», caren tes de la tradición \ndel curanderismo y a veces también de la menor credibilidad cie ntífica. Las paso por \nalto, para centrarme muy sumariamente en la teoría y práctica de la medicina llamada \ncientífica e institucional. Como es sabido, aborda el problema de la enfermedad y su \nmodo de curación desde un paradigma biologista, con negligencia del componente \npsíquico y con total elusión de las implicaciones socioculturales.  \n \nSus rasgos más sobresalientes estriban en la tecnificación del diagnóstico (análisis \nquímicos, radiológicos, genéticos) y del tratamiento (intervenció n fisiológica y \nquirúrgica). Emplea artefactos cada vez más complicados y poderosos medicamentos. \nAl distanciamiento profesional del médico se une la masificación que imposibilita el \ncontacto personal entre médico y enfermo. Éste último se debate entre un seguro \nsanitario público, totalmente burocratizado, y una medicina privada, económi camente \ngravosa y que emplea los mismos métodos. Pero la mercantilización de la salud, pensar \nque la enfermedad se cura mediante específicos producidos industrialmente por \nlaboratorios de empresas trans nacionales y comprados en la farmacia, no constituye la \ncaracterística más profunda. Es la deriva de la medicina académica hacia una \ntecnobiología deshumanizada que enajena a las personas (cfr. Némesis médica,  de Iván \nIllich 1975). Es el sistema médico que lleva a cabo una instrumentalización \ndeterminada de la tecnología, convencido de que no hay otra manera posible. Pero es, \nsobre todo, la filosofía que subyace a la teoría biologista predominante en la medicina \ncientífico -técnica moderna: Un paradigma dualista, que escinde el factor \ntecnocientífico y el factor humano y social, que concibe separadamente el cuerpo y el \nalma, lo somático y lo psíquico. En su raíz se encuentra, en los albores mismos de la \nmedicina científica moderna, el dualismo antropológico carte siano.  \n \nFue Descartes quien trazó la imagen dualista del hombre, compuesto de dos sustancias \ntotalmente diferentes, cuerpo material y alma espiritual. Cada sustancia existe sin \nnecesitar de ninguna otra para existir. «Su pongo que el cuerpo no es otra cosa que una \nestatua o máquina de tierra» (Descartes 1662: 50); es una máquina regida por leyes \nnaturales, y es explicable en términos físicos y matemáticos; todo su funcionamiento \nobedece sólo a principios y leyes de la mecá nica. A partir de ahí, la medicina se concibe \ncomo ciencia natural (cfr. Ten Have 1987). Su dominio se acota así espacialmente, en la \nextensión corporal, al margen del dominio del alma, y sustrayéndose de camino de la \nproblemática teológica. El alma, sustancia pensante, tiene su sede en la glándula \npineal del cerebro, donde se comunica con el cuerpo mediante los «espíritus \nanimales» (Descartes 1649: 32 -33; 1662: 60). Pero alma y cuerpo son sus tancias \nirreductibles entre sí. Todas las funciones vitales —es cribe — son «sólo consecuencia \nnatural de la disposición de los órganos en esta máquina; sucede lo mismo, ni más ni \nmenos, que con los movimientos de un reloj de pared u otro autómata, pues todo \nacontece en virtud de la disposición de sus contra pesos y de sus ruedas. Por ello, no \ndebemos concebir en esta máquina alma vegetativa o sensitiva alguna, ni otro  \n 16 principio de movimiento y de vida» (Descartes 1662: 117). La idea, que responde a una \nbiología hace tiempo obsoleta y que suscita más problemas de los que  resuelve, queda \nperfectamente clara y distinta para la ideología secularizadora de la burguesía.  \n \nQuizá la mayoría de los médicos y farmacéuticos continúan hoy pensando y actuando \ndesde esa imagen dualista del hombre, desde la cual, claro está, no se pued e \ncomprender el curanderismo, salvo como una muestra de superstición e incultura. \nAnte curaciones que la biomedicina no acierta a explicar, recurren generalmente la \nteoría de la sugestión y a la del efecto placebo , que en el fondo es una sola y que, en \nbastantes casos, sirve de coartada para negar la evidencia de los hechos.  \n \n \n3. La terapéutica curanderil en perspectiva etnológica  \n \nLa oposición fuerte entre vida y muerte cuenta con una réplica más débil, en el ámbito \nde la vida, entre salud y enfermedad; ambas se configuran culturalmen te, no sólo en lo \ntocante a su percepción, sino en su misma producción como vida mórbida o saludable, \ny en la selección de los medios salutíferos. A lo largo del eje que opone el bienestar \n(situémoslo arriba) y el malestar (abajo), desciende el proceso de enfermar y asciende \nel proceso de curación o salud  (10), que a veces llega a conceptuarse como salud \neterna o sal vación. En este proceso caben mediaciones. El campo de la salud puede \ndelinearse culturalmente como unitario e integrado, por ejemplo bajo lo religioso, o \nbien puede compartimentarse (en nuestra sociedad: sanidad corporal, salud mental, \nsalvación religiosa). Toda sociedad humana posee creencias, saberes y prácticas \nrelativas a la salud, pero cada cultura organiza y teoriza a su modo ese campo. Donde \nhay dife rentes especialidades, éstas se distribuyen parcelas, que siempre se \nintersectan y superponen parcialmente. Sin remontarnos a los orígenes de las artes \ncurativas, los curanderos cuentan con precedentes en las grandes tradiciones que \nvierten en nosotros: terapeutas griegos, ermitaños curadores de los antiguos hebreos, \nsantones moriscos (11). En nuestras coor denadas podemos considerar la figura del \ncurandero recortada por una triple oposición. Frente al médico  (inclu yendo al \npsiquiatra y psicólogo), que se mueve en el polo de la ciencia, de las instituciones y \nservicios sanitarios de nivel estatal. Frente al sacerdote , cura de almas o director \nespiritual, situado igualmente en el plano instit ucional, en este caso eclesiástico, y \nsustentador de la ortodoxia teológica en orden a la salvación. Y frente al ocultista o \nespiritista, que pone una vía esotérica al alcance privado de los clientes de clase media. \nEn oposición a ellos, el curandero , sin un puesto oficial, es afín a las necesidades de los \nmás pobres y se sirve de los remedios acopiados por la cultura popular.  \n \nPor su parte, el curandero tradicional ha resultado de la bifurcación de la figura del \nantiguo hechicero (ambivalente, capaz tanto de hacer bien como de hacer daño) en el \nbrujo , dedicado a la magia negra, y por otro lado, el curandero, consagrado a \nbeneficiar a los demás. En cuanto a los tipos de curanderismo, difieren uno de otro \nsegún la combinación (presencia, ausencia y dominancia) del factor religioso, mágico y \nempírico, sabiendo que en realidad se da un continuum de la magia a la técnica, y de la  \n 17 fe a la ciencia. Tal vez a aquellos en los que predomina la gracia sobrenatural los \nllamaríamos «santos»; a los que actúan con poderes  telúricos y preternaturales, \n«magos»; y a los que aplican el conocimiento de elementos naturales, «sabios». No se \ntrata de tipos inconexos, puesto que son susceptibles de transformarse uno en otro e \nincluso fundirse sincréticamente.  \n \nEl curandero afronta la condición humana en toda su complejidad aplicando remedios \nempíricos (plano natural), efectuando ritos mágicos (plano preternatural) o invocando \nla gracia divina (plano sobre natural). En cualquier hipótesis, supone que los efectos \nalcanzan a la persona como un todo. Por el contrario, el médico, con su método \ntecnocientífico, se afinca en un único plano, que podíamos denominar hipernatural.  \n \nAhora bien, las teorías y clasificaciones esbozadas en los apartados anteriores son,  \nsobre todo, de carácter etnográfico. Un enfoque etnológico, más allá de la elucidación \nde las categorías étnicas, debe intentar un punto de vista transcultural, aquí con el \npropósito de llegar a comprender lo más objetivamente posible el curanderismo. Est o \nllevará consigo la necesidad de modificar algunas apreciaciones convencionales. Por \nejemplo, la distinción entre natural y sobrenatural sólo es válida para el que cree en lo \nsobrenatural; su validez universal es más que dudosa. Si una cultura no estable ce \nfrontera entre naturaleza y sobrenaturaleza, ¿no proyectamos nuestros esquemas, al \ndecir que no atribuyen la enfermedad a causas naturales? Las distinciones entre magia \ny técnica, o entre magia y religión, tampoco resulta evidente que se correspondan en \ntodas las culturas. La magia se suele oponer a la empiria técnica; pero no le son ajenos \nefectos empíricos; por otro lado, la técnica ¿no se sobrecarga de significados mágicos? \nLa naturalización del hombre postulada por la magia es verdadera, aunque los modos \nde concebir dicha relación no sean científicos. Respecto a la religión, ¿hay un concepto \nunívoco? ¿Es generalizable su definición por lo sobrenatural o por lo sagrado? Lo cierto \nes que todas esas categorías tienen existencia como ideas y realidades cu lturales. En \nconsecuencia, quizá la distinción más pertinente es la que se traza, en el seno de toda \ncultura, entre pensamiento simbólico -mítico -mágico  y pensa miento empírico -racional \n(cfr. Morin  1986: 188- 189), ambos antagónicos pero complementarios. Ambos se \nhallan presentes no sólo en la medicina popular sino también en la medicina oficial.  \n \n \nIlusión de primitivismo  \n \nLo simbólico -mágico no es una etapa abolida por lo empírico -racional. La tesis \nempirista de Malinowski (1925) referente a la magia, según la cual los hombres \nprimitivos la utilizan a falta de conocimiento y control técnico, como fase rudimentaria \nen el itinerario hacia el progreso científico, es una tesis errónea (Lévi- Strauss 1962). \nSimplemente varían las formas de magia y las formas de ciencia —en el sentido de \nsaber empírico —. Si reconocemos que, durante la Edad Media y el Renacimiento, hubo \nun incremento simultáneo del saber mágico y el saber científico, las cosas no han \ncambiado tanto después: sobre todo si consideramos que la ciencia ha ido cada vez \nmás mitificándose a sí misma y atribuyendo a sus productos técnicos un valor mágico.   \n 18  \nEn este sentido, se desmorona la interpretación que hace Ackerknecht, en su obra \nMedicina y antropología social, contraponiendo la «medicina primitiv a» como \nmedicina mágica, caracterizada por creencias y prácticas sobrenaturales, frente a la \nmedicina científica, única racional, única que contempla causas naturales y remedios \nnaturales para la enfermedad, aplicando un esquema evolucionista —lo menciono  \nporque este enfoque está aún muy arraigado —. Reconoce ese autor que lo \n«sobrenatural» en el «primitivo», en la medida en que implica «gran cantidad de \nmedidas y actitudes objetivamente eficaces», tiene efectos naturales. Pero asevera \nque los «descubrimientos prácticos realizados en el seno de lo sobrenatural» \n(Ackerknecht 1971: 154) carecen de pensamiento racional y consciente.  \nHabría que responderle que ya quedó demostrado cómo «el pensamiento salvaje es \nlógico, en el mismo sentido y  de la misma manera que el nuestro», cómo «avanza por \nlas vías del entendimiento, y no de la afectividad; con ayuda de distinciones y \noposiciones» (Lévi -Strauss 1962: 388), de tal manera que llegó a alcanzar, en algunos \ncampos, con mucha ante lación respec to a la ciencia moderna, resultados prácticos \nmuy similares.  \n \nLa verdad es que la oposición establecida entre racional y sobrenatural no es muy \nafortunada, cuando el problema es la curación y tanto la vía curanderil como la vía \ncientífica pueden ser método s objetivamente eficaces —si bien no de la misma manera \nni en los mismos casos —. ¿O es que las medicinas premodernas, por ejemplo, la de \nHipócrates, Ibn al- Jatib, o Maimónides, eran obra de magia y nada racionales? La \neficacia objetiva de una práctica cur ativa manifiesta una racionalidad objetiva (por \nmucho que su teorización no se parezca a la que elabora hoy la medicina acadé mica). \nNo es de lamentar la «confusión entre lo racional y lo eficaz», pues ¿de dónde, si no de \nsu real eficacia, le vendría la racionalidad a una práctica terapéutica? De ahí que tildar \nlas prácticas de la medicina primitiva de «objetivamente útiles pero no racionales» no \npasa de ser una contradicción imposible de disimular. La racionalidad del tratamiento \nreside en su valor terapéu tico. Al final, todas las disquisiciones de Ackerknecht lo único \nque prueban es la tautología de que las medicinas no científicas (que él califica de \n«primitivas») no disponen de una explicación científica, en la acepción moderna. \nPorque los lastres de irr acionalidad e ineficacia no son privativos de las medicinas \npreindustriales (cfr. Iván Illich 1975). Se denuncia la «inconsistencia» y la \n«incoherencia» en el uso de elementos racionales, sobrenaturales y mágicos; pero ¿no \nestará la incoherencia en la pret ensión de que lo sobrenatural y lo natural signifiquen \npara los presuntos primitivos lo mismo que en nuestra civilización, cosa que no ocurre? \nEl «primitivo», como el curandero, tiene sin duda una mentalidad extraña, pero no es \nincoherente. La idea de que la enfermedad material debe tratarse con remedios \nnaturales, y la enfermedad espiritual con remedios sobrenaturales o mágicos no es \nmás que un prejuicio del médico o el etnólogo, que choca con el desmentido de los \nhechos. El prejuicio del etnólogo lo expli cita él mismo: «En la medicina primitiva nos \nencontramos con una situación en la que no se ha desarrollado todavía una noción \ngeneral de lo “natural” como algo diferente y opuesto a lo “sobrenatural”» \n(Ackerknecht 1971: 160). Aquí, se considera que la opos ición natural/sobrenatural es  \n 19 algo que le falta al primitivo, que «todavía» no la ha desarrollado ni la relaciona como \ndebería ser, como nociones diferentes y opuestas, de las que, además, la primera es \nverdadera y la segunda falsa.  \n \nAl negar toda racionalidad a la medicina primitiva, Ackerknecht se ve empujado a \npostular una teoría del instinto  (12), para explicarse el surgimiento originario de la \nmedicina: «las primeras medidas terapéuticas se dictaron por “instinto”»; y aventura \nque aquellas terapias fueron las más acertadas, pues subraya que « la mayoría de las \nmedidas eficaces parece haberse heredado de ese período » (161). Luego contrapone \n«lo instintivo» o habitual a lo mágico y lo racional, puesto que el instinto le sirve para \njustificar la inexistencia de elaboración racional y a la vez poder explicar la existencia \nde elementos objetivamente eficaces, y no mágicos. Para él, estos elementos no son \nracionales sino instintivos (en esto coincide curiosamente con la versión de los \ncura nderos que defienden que lo suyo no es aprendido). El problema es que ese \nhipotético instinto, cuyo concepto no aclara, no explica absolutamente nada. Hemos \nde sostener que, como en el pensa miento salvaje, la formulación de medidas tera-\npéuticas es resultado de una actividad con primacía intelectual, no pulsional. \nDesistamos de toda ilusión de primitivismo.  \n \nLas fuentes del saber curanderil nacen todas de la experiencia y pasan por el \naprendizaje. Escribía Black, en su Medicina popular : «No es de extrañar que la \nrecolección de los restos del saber supersticioso haya sido ridiculizada; pero sí es \nmucho más admirable que tanto saber antiguo permanezca oculto y embe bido en el \nlenguaje común y en el pensamiento ordinario» (Black 1889: 284). Quizá permanezca \ncomo un fondo de sabiduría neolítica o incluso anterior: cono cimiento de plantas y \notros elementos de la naturaleza, que aún hoy están al alcance, en una relación con el \nmedio ecológico que se mantiene viva. Poco importa que el curandero sea analfabeto: \nsu libro es el monte y la gente. Pensemos en el cúmulo de saberes antiguos que, \nseguramente mediados por la tradición escrita, han desembocado en los oídos de \ntantos curanderos. No olvidemos la influencia de las escuelas médicas alternativas, de \ndisciplinas más o menos científicas y de la propia ciencia médica. Todo ello, canalizado \npor la frecuente iniciación con otros colegas y contrastado experimentalmente con la \npropia práctica terapéutica. Realmente se aprende todo, excepto lo que uno mismo \ninventa, intuy e y ensaya. Se aprende hasta el punto de que no sería difícil desvelar  (13) \nlas fuentes de información y la génesis concreta de numerosos prodigios.  \n \nLa historia de la medicina y la del curanderismo no se separan hasta la formación de  la \nmedicina científica moderna, a partir del siglo XVI. La medicina de Hipócrates y Galeno \ncon su teoría de los humores, el compendio de farmaco pea de Dioscó rides Pedáneo, \nlas obras de Maimónides, los tratados escritos por los médicos nazaríes Ibn Jatima, Ibn \nal-Jatib y Mohammed al -Saquri presentan contenidos más próximos al actual \ncuranderismo que a la medicina científica que inscribe a esos autores en su genealogía. \nMaimónides, por ejemplo, atribuye induda blemente la enfermedad a causas naturales, \nsegún la clásica teoría de los humores; pero esas supuestas entidades naturales \ncausantes del malestar son tan fantasmagóri cas como cualesquiera causas reputadas  \n 20 sobrenaturales. En El régimen de salud, el sabio judío cordobés diserta sobre los \npneumas (espír itus), natural, vital y anímico, cuya acción es fundamental para la salud. \nEste lenguaje, y acaso hasta los «espíritus animales» de Descartes, ¿no nos evocan el \nreino de la curandería? Y es que la medicina oficial se ha nutrido del saber popular, y \néste se  hace eco también de los códices terapéuticos. La medicina científica actual ha \nrealizado logros impresionantes, pero no podemos estar seguros de que su curativa no \nse alineará, en el futuro, junto a otras que le precedieron en la historia. No es lógico \natribuir a una ciencia el valor absoluto, dogmático, que otrora se otorgaba a la \nrevelación sobrenatural.  \n \n \nDiferencias y nivel de integración  \n \nA pesar de todo, las diferencias ostensibles que se suelen aducir para demarcar al \ncurandero y al médico no son siempre tan tajantes como parecen. Con el cambio de \ncircunstancias se vuelven un tanto relativas. Entonces ya no cabe oponer el verdadero \nconocimiento a la superstición y la charlatanería; ni el intervencionismo al naturismo \n(Greenwood 1984: 79). La honest idad y su carencia se hallan regularmente repartidas \nentre todos los oficios. Observamos, cierta mente, cosmovisiones heterogéneas, una \nmentalidad positivista en contraste con otra mentalidad en que predomina el \npensamiento popular, basado en códigos senso riales y relaciones analógicas (pero que \ntiene la virtud de valorar los aspectos psíquicos y sociales de la enfermedad). La \nrelación de confianza que induce a sanar no siempre está ausente en el caso de los \nmédicos, ni el prestigio personal tampoco. El ant agonismo entre gracia y estudios se \nablanda, tan pronto consta tamos apren dizaje en los curanderos, o carismas innegables \nen algunos doctores. Más allá de ciertas apariencias, hoy acaba perdiendo relevancia \nque el saber terapéutico se transmita por vía oral o por escrito; que se ejerza en el \nmedio rural o urbano; que el trato sea más humano o más impersonal; que haya \nreferen cias religiosas explícitas o sólo implícitas; que los clientes sean de clase pobre o \nacomodada; que los estipendios sean caros o bara tos; que aplique técnicas y remedios \nempíricamente verificables, o no; que se atienda a enfermedades de etiología \nsomática o psíquica.  \n \nLo diferencial se cifra, más bien, en primer lugar, en la ya mencionada pre eminencia \ndel pensamiento simbólico -mítico, o del empírico -racional, y en la imagen unitaria del \nhombre frente a la imagen dualista. Pero, sobre todo, difiere el respectivo modo de \nlegitimación social: la existencia del curandero pende totalmente del reconocimiento \nque logre por parte de la gente, dado que carece de sanción institucional y estatal. Lo \nsuyo nunca es un cargo oficial, ni un puesto profesional, sino un rango  individual que \nsólo se remite a la propia jerarquía curanderil. Su función y nivel de organización \ncorresponde al del «gran hombr e» redistribuidor, que aquí hace acopio de habilidades \npara curar y las pone directamente al servicio del prójimo.  \n \nPuede contribuir a clarificarnos el aplicar aquel esquema que distingue tres tipos de \nsaberes: vernáculos, carismático s y burocráticos. La medicina vernácula, o doméstica,  \n 21 comprende los cuidados que cualquiera es capaz de procurarse a sí mismo y a \npersonas allegadas. La carismática, o popular, supone que hay curadores cuyo rango \nde prestigio se apoya en la clientela que e spontáneamente acude. Mientras que la \nmedicina institucional o burocrática requiere el establecimiento oficial, conforme a \nparámetros impuestos por el estado, y no depende de la aceptación social inmediata.  \n \n \nLa eficacia: «todo vale» con tal que cure \n \nLo que mejor identifica al curandero es su don, gracia o carisma, y lo que más \ncaracteriza su labor (junto al uso de remedios empíricos) está en el logro de esas \ncuraciones maravillosas, atribuidas a su personal virtud, por lo que aparecen realizadas \nfunda mentalmente ex opere operantis. ¿Cómo explicar esas curaciones inexplicables?  \n \nNadie negará que hay personas investidas de un algo especial, que irradia como una \nfuerza misteriosa y extraordinaria. La noción chamánica de mana nombra ese algo, \nque Lévi -Strauss interpretaba como «significante flotante», dispuesto a cargarse de \ncualquier contenido simbólico inefable, surgido de la experiencia, y a permitir su \nelaboración.  \n \nEl poder carismático terapéutico es real, y no sólo en el chamán o el curandero. Por un  \nlado, les precede remontándose hasta nivel prehumano. Por otro, se proyecta en la \nhistoria sobre grandes personajes institucionales. En efecto, estudios recientes sobre \nsociedades de chimpancés, en las que afloran elementos de cultura, ponen al \ndescubiert o que el macho dominante impone las manos...  \n \nEl macho alfa, tranquilo y seguro de sí mismo, no mira ceñudamente a su subordinado \nque está casi postrado delante suyo. Alarga el brazo y le toca en el hombro o en la \ncabeza. El macho de rango inferior se levanta lentamente, tranquilizado. Alfa se pone \nen pie y va tocando, acariciando, abrazando y en ocasiones besando a los que \nencuentra. Muchos alargan los brazos y piden que los toque, aunque sólo sea un \nmomento. Casi todos, desde los de rango mayor a los más bajos, se muestran \nvisiblemente alentados por este contacto con el rey. La imposición de manos alivia la \nansiedad, quizá cura incluso pequeñas enfermedades (Sagan 1992: 283).  \n \nA lo que hay que añadir que los chimpancés utilizan una amplia farmacopea vegetal \n(Sagan 1992: 361- 362), que además varía de una región a otra y que probablemente se \ntrata de una información aprendida y transmitida de generación en generación, \nconstituyendo una especie de «medicina popular».  \n \nPor otra parte, en la historia de las civilizaciones, faraones y emperadores se \nconsideraban poseedores de ascendencia divina y poder para dispensar toda clase de \nbienes a sus súbditos. Los sultanes de la Granada nazarí estaban investidos de baraka, \npor la que su persona esparcía salud y buena sue rte. Los reyes absolutos de Francia, en \ndías señalados, imponían las manos para curar a enfermos y tullidos...   \n 22  \nPara explicar la eficacia que lleva aparejada el gesto simbólico, no basta la ya citada \nteoría de la sugestión y el efecto placebo. Sin descarta r que pueda haber subje tivismo, \nautoengaño y alucinaciones, no siempre es cuestión subjetivista ni de falsa creencia en \nque algo ha cambiado, habiendo quedado lo mismo. Llega a ocurrir verdadera \ntransformación, curación real, no imaginaria.  \n \nYa hace bastante tiempo que Lévi -Strauss formuló la teoría estructuralista de la \neficacia simbólica (1958: 168 -185; también 1958: 151- 167), que conser va \nfundamentalmente su vigencia. La eficacia real del chamanismo —y de ese análogo  \nsuyo entre nosotros que es el curanderismo — implica «la creencia del hechicero en la \neficacia de sus técnicas; luego, la del enfermo (...) en el poder del hechicero mismo; \nfinalmente, la confianza y las exigencias de la opinión colectiva» (Lévi- Strauss 19 58: \n152), como contexto que hace posible la eficacia. La enfermedad lleva consigo una \nperturbación tanto biológica como social y psíquica. El ritual terapéutico viene a \nrestituir la personalidad social y a conseguir la recuperación física, por intermediaci ón \nde ciertos mecanismos psicofisiológicos. Los esquemas culturales de los que participan \ncurandero y curados permiten «objetivar estados subjetivos, formular impresiones \ninformu lables e integrar en un sistema experiencias inarticuladas» (1958: 155). En s u \ncaso, el curandero, dada la vivencia íntima que tiene de los estados subjetivos de \nmalestar y la habilidad que él ha desarrollado, acierta a sintonizar, a orientar su \nlenguaje y sus manipulacio nes en orden a propor cionar traducciones asumibles del \ntrastorno sufrido, de tal manera que se desbloquea el conflicto, y su resolución \nintelectual conlleva la disolución real de los trastornos afectivos y orgánicos. Por tanto, \nlos diversos niveles están interrelacionados; sus estructuras se corresponden y \nconect an de alguna manera. En suma:  \n \n\"Se trataría de inducir una transformación orgánica, consistente, en esencia, en una \nreorganización estructural, haciendo que el enfermo viva intensamente un mito (...), \ncuya estructura sería, en el plano del psiquismo inconsciente, análoga a aquella cuya \nformación se quiere obtener en el nivel del cuerpo. La eficacia simbólica consistiría \nprecisamente en esta “propiedad inductora” que poseerían, unas con respecto a otras, \nciertas estructuras formalmente homólo gas, capaces de constituirse, con materiales \ndiferentes en diferentes niveles del ser vivo: procesos orgánicos, psiquismo \ninconsciente, pensamiento reflexivo \" (Lévi -Strauss 1958: 182). \n \nEl propio Lévi -Strauss, ha tratado varias veces cómo los métodos psico analíticos se \nfundan en esos mismos principios.  \n \nInvestigaciones más recientes, a las que se adhiere Pepe Rodríguez en las últimas \npáginas de su libro Curanderos  (1992), apuntan a una teoría inmunológica para \nexplicar la eficacia: Los rituales inciden en el sistema neurocerebral, cuyos impulsos \nelectroquímicos se transmiten hasta la intimidad celular; de tal forma que se postula \nuna correlación entre el sistema nervioso central y el sistema inmunitario, lo que dota  \n 23 al individuo de un ámbito de autonomía en la elaboración y en la superación de su \npatología.  \n \nParece, pues, que lo sobrenatural y lo mágico, en cuanto tengan efectos objetivos en la \nsociedad y las personas, curando y procurando la salud, necesariamente forman parte, \nen un sentido amplio, de la naturaleza.  \n \nA partir de estas últimas teorías, podemos deducir que la actuación multinivel del \ncurandero (intervención sobre el cuerpo, sobre el psiquismo, sobre lo social) \ndesencaden a reper cusiones terapéuticas, cual transposiciones musicales de una escala \na otra. Sus intervenciones tienen eco en todos los niveles constitutivos del ser vivo \n(organismos, aparatos, órganos, células) y afectan a todos sus niveles funcionales \n(anatómico,  fisiológico, energético, psicológico, espiritual). Los trastornos en cada nivel \nno sólo pueden ser tratados mediante acciones específicas en su propio plano, sino \ntambién pueden resultar afectados como consecuencia de acciones en otros niveles, al \nformar todos parte de la unidad del sujeto vivo. Como comentaba una enferma de \ncáncer, tras una visita al curandero de la que se siguió una notable mejoría: «La \nquimioterapia habrá actuado en su nivel, pero yo he notado un gran cambio en otro \nnivel, dentro de mí» . \n \nPor supuesto, hemos de admitir que hay límites impuestos «infraestructural mente» —\ndiríamos — por lo físico respecto a lo biológico. Pero ignoramos los umbrales críticos de \nindeterminación (cfr. Chopra 1991). Igualmente admitimos la prioridad de lo bioló gico \n(en el fondo, de lo genético), con respecto a lo psíquico. Sin embargo, eso no obsta \npara que unas veces sea el cuerpo el que totaliza al espíritu, y otras veces sea el \nespíritu quien envuelva y totalice al cuerpo. En esta línea, podemos recurrir a la idea \nde la unidualidad cerebro -espíritu (Edgar Morin 1986: 81 -84), que es una de las \nexplicitaciones del moriniano «paradigma de complejidad». En efecto, una teoría \ncompleja del hombre, en las antípodas del dualismo cartesiano, nos ayudará a concebir \nlas interconexiones de lo orgánico y lo psíquico, lo material y lo espiritual, lo individual \ny lo colectivo, lo infra-  y lo superestructural. Propone una antropología fundamental \nque interrelaciona la dimensión biológica con la psíquica y con la sociocultural, y que \npiensa los bucles retroactivos de lo psicológico sobre lo fisiológico, de lo cultural sobre \nlo psicológico; y viceversa. Sobre tales supuestos, se entiende que la acción simbólica \npromueva no sólo eficacia psicológica, sino que se traduzca asimismo  en eficacia social \ny eficacia biológica. Pues la intercomunicación y los bucles recursivos hacen de cada \nnivel causa y efecto de otros. Y de ahí se siguen posibles efectos de las alteraciones \nsomáticas en el psiquismo, y de los reordenamientos psicológico s en el cuerpo; y otro \ntanto respecto a lo social.  \n \nLa transversalidad de la práctica terapéutica se funda en la homología entre \nestructuras o niveles de organización que permite la traducción, de un plano a otro, de \nla solución hallada en alguno de ellos.  El curandero actúa ahí como un intérprete, cuya \nsabiduría comienza por entrar en comunicación con ese interior del paciente donde \nestán los resortes de la enfermedad y la salud. Entonces, su repertorio de remedios  \n 24 multifacéticos le sirve para intermediar con acierto, para —si es posible — \ndesbloquear, reactivar, reequilibrar, superar contradicciones, suscitar la catarsis o la \nterapia. En tales procesos profundos e inconscientes, a los que llega el curandero, es \ndonde radica la llamada «fe», en el sentido de  actitud vivida, que es necesaria para \nsanar (que, por descontado, no tiene por qué coincidir con la fe en el sentido de \ncreencias discursivamente explicitables). Por eso no es contradictorio que algunos \nsostengan que no es imprescindible la fe (entendamos , la fe confesada) para curarse. \nLo ha captado perfectamente aquella curandera que afirmaba: «Al que dice que no \ncree hay que curarlo para que crea». Las verdaderas creencias tienen raíces más \nprofundas de lo que pensamos.  \n \nLa sabidur ía del curandero culmina en aplicar principios curativos indis tintamente \nempíricos y simbólicos, que, no obstante, en cuanto artefactos culturales, pueden \ndesvelarnos sus mecanismos secretos. Todos los medios y remedios utilizados \n(imposición de manos, plantas, animales, palabras, ensalmos, conjuros, augurios, \nobjetos sagrados como estampas o pan y agua benditos, talismanes, amuletos, \nexvotos, lavatorios, pociones, elixires, ungüentos, infusiones, emplastos, purgas, \nmanipulaciones, rezos, romerías, etcétera) están culturalmente sobrecargados de \nsimbolismos analizables. Obedecen a una lógica de las cualidades sensibles y de los \nsignificados metafóricos, ensamblados mediante correspondencias, simpatías, \nanalogías, homologías, isomorfismos y toda suerte de transformaciones semánticas. \nConforme a esta lógica, se instituyen sofisticados códigos, que dejan traslucir en sus \nmensajes toda una teorización del cuerpo enfermo y su cura: escalas cromáticas, \ncontrastes de sabores, olores y sonidos, frío y calor, sequedad  y humedad, luz y \noscuridad, días fastos y nefastos, influjos astrales, gracias celestiales, formas \ngeométricas, espíritus o energías positivas y negativas, orificios de entrada y salida, \ndesplazamientos espaciales o temporales... Así, palabras, gestos y o bjetos curanderiles \nmanejan paquetes de significaciones, cuyos referentes biopsíquicos, bioculturales, \nresultan concernidos fácticamente, reestructurados y armonizados en definitiva.  \nDeberíamos reconocer a los curanderos como depositarios y transmisores de  un \nverdadero conocimiento. Algunos desarrollos de la medicina de vanguardia, de la \nllamada medicina holista, se dan hoy la mano con la medicina popular; pues ésta es \nigual que aquélla cuando reconoce en el sujeto paciente, al mismo tiempo, aspectos \norgánicos, psicológicos y socioculturales. El pasado y el futuro de la atención médica \nconvergen, a medida que se alumbran los lados ocultos del sistema médico \ninstitucional. Frente al modelo de curación monofacética (propio del dualismo \nantropológico y el biolo gismo), hay otro modelo polifacético (propio de una visión \nunitaria y compleja de ser humano), que articula una intervención salutífera plurinivel: \ncon técnicas anatómicas y fisiológicas, psicológicas y espirituales, donde no repugna \nque la causalidad emp írica vaya de la mano con el influjo mágico y la gracia \nsantificante.  \n \nEn contra de los prejuicios racionalistas, el sistema médico europeo, de hecho, ha \nabarcado siempre la curandería, que no ha dejado de cumplir su función social y \nsanitaria, incluso clandestinamente. (A diferencia del chamanismo de las sociedades  \n 25 tribales, el curanderismo no existe independientemente, sino formando parte \nsubordinada del sistema médico total.) La cuestión no es que haya enfermedades de \ncuranderos, que no son de médicos, o  que haya médicos que envíen pacientes a \ncuranderos y viceversa. No es un problema de reparto del trabajo, sino de concebir la \nglobalidad. Las tendencias actuales apuntan a una reconstrucción más completa y \ncompleja del campo médico, donde tendrá su lugar el curandero tradicionalmente \ncontrastado y posiblemente renovado, depurado de las viejas y nuevas formas de \ncharlatanería. Tal vez preservar lo bueno del curanderismo permita a los pacientes —\nque algún día lo somos todos — planear mejor sus estrategias para sanar, contando \ncon un sistema médico complejo. Pues el monopolio de la medicina industrial la ha \nconvertido en una «profesión inhabilitante» que está a punto de consumar del todo la \nexpropiación de la salud de los ciudadanos del primer mundo, al par que  ha \nabandonado a su suerte a la mayor parte de la humanidad.  \n \nEn último análisis, postular una medicina más compleja y una visión antropo lógica más \ncompleja significa pasar de la consideración cartesiana del hombre corporeo como \nobje to, es decir, como autómata, a la consideración del hombre global como sujeto  \nautónomo. Una nueva teoría de la individualidad y la autonomía del sujeto vivo (como \nla elaborada por Edgar Morin) debe rescatar la cualidad de sujeto de las sombras \nmetafísicas donde lo ha venido confinando la filosofía europea, filosofía de la \ndominación. Frente a sus perversas implicacio nes, el carisma del curandero genuino \naún perdura —no sabemos por cuánto tiempo — como metáfora de libertad y \nconvivencialidad.  \n \n \n \nNotas  \n \n1. Isidoro de Sevilla, en sus Etimologías, reseña diversos tipos de adivinos y curadores, \nque interpreta conectados con los demonios: magos, nigromantes, hidromantes, \nencantadores, ariolos, arúspices, augures, pitonisas, astrólogos, genetliacos, \nhoróscopos , sortílegos, salisatores (1982, I: 714 -717). A lo largo del tiempo los tipos no \nhan cesado de reconfigurarse: herbolarios, componedores de huesos, saludadores, \nensalmadores, santiguadores, imponedores de manos, remediadores, masajistas, \nvidentes, parasicó logos...  Hoy, el moderno curanderismo urbano presenta una \ntipología cambiante: el tradicional con su don de durar, el seudocientífico o \nparacientífico, y el esotérico, ocultista o parasicológico (Pepe Rodríguez 1992: 40).  \n \n2. Se trata de un lego capuchino que murió en olor de santidad por su celo en socorrer \na los pobres, y que es objeto de culto en la parroquia de los capuchinos de Granada.  \n \n3. En Brasil y otros lugares de América Latina, las tradiciones chamánicas derivaron \nhacia un sincretismo ecléctico con la religión cristiana, por lo que a veces se \nencuentran a medio camino entre curanderismo y brujería.  \n  \n 26 4. Mircea Eliade sostiene que el elemento específico del chamanismo es el éxtasis, \nmediante el cual el chamán, como especialista en lo sagrado, emprende viajes \ncósmicos fuera del cuerpo, al cielo o al infierno. Los curanderos sólo unos pocos, y no \nsiempre, actúan en trance. Sin embargo parece que nunca les falta, al menos en los \nmomentos iniciales de su carrera, una experiencia fuera de lo no rmal y una \ncomunicación con la realidad profunda o sobrenatural, con visiones, apariciones y \néxtasis que vienen a ocupar el lugar del «viaje» cósmico.  \n \n5. De manera minuciosa ha reconstruido esta genealogía, para la Sierra Sur jienense, \nManuel Amezcua (199 3: 150- 153), remontándose a mediados del siglo XIX.  \n \n6. Esta es una idea muy difundida. Ya a fines del siglo XIX, Eugenio Olavarría, en carta a \nMachado y Álvarez sobre la medicina popular decía: «en la superstición española, \ncomo en la inglesa, escocesa e irlandesa, la mayor parte de curaciones descansan \nsobre el principio de transmisión del mal a una persona —viva o muerta —, a un animal \no a un ser inanimado» (en W. G. Black 1889: 328).  \n \n7. Señala W. George Black que las explicaciones primitivas de la enfermedad son estas \ntres: «1º la cólera de un espíritu externo ofendido; 2º los poderes sobrenaturales de un \nenemigo humano; y 3º el desagrado del muerto» (1889: 274).  \n \n8. Ya señalaba Alfred Métraux, al analizar el chamanismo suramericano, que a su base \nhay do s teorías de la enfermedad (la caza del alma perdida y la extracción de \nproyectiles mágicos), y que sin embargo coexisten sin que su contradicción sea apenas \npercibida por los indios que las combinan en una misma curación (cfr. Métraux 1967: \n95). \n \n9. Una d e esas clínicas que uno se tropieza en cualquier esquina hace la siguiente \noferta, con grandes letreros sobre la pared: «Homeopatía, acupuntura, láser, \nlasercupuntura, masaje, yogaterapia, hidroterapia, geoterapia, helioterapia, dietética, \nauriculoterapia,  reflexología podal, relajaciones, relaxoterapia, magnetoterapia, \ncromoterapia, estudio iridológico, fitoterapia, oligoterapia, gemoterapia, litoterapia».  \n \n10. El diccionario define salud como «estado en que el ser orgánico ejerce normalmente \ntodas sus funciones» y como «estado de gracia espiritual».  \n \n11. Los sanadores moriscos, debido al proceso de desintegración de su cultura \nmusulmana y a la marginación social, «se convirtieron inevitablemente en curanderos» \n(García Ballester 1984: 212).  \n \n12. Una teoría semejante defendía Antonio Machado Álvarez, en la carta suya incluida \nen el libro de W. G. Black: considera «toda esta medicina popular en su conjunto como \nuna mera resultante del instinto primero y de la experiencia después, de la humanidad \ninculta» (1889: 346).  \n  \n 27 13. Podría exponer casos de cómo se reproducen estereotipos culturales, cómo los \npacientes enseñan medicina a la curandera, cómo se adivina inocentemente lo que el \notro es tá diciendo sin saberlo, cómo el antropólogo contribuye a la teoría del curandero, \ncomo se fabrican sin maldad visiones y maravillas. Y no me refiero a charlatanes, \nembaucadores y farsantes, que es capítulo aparte.  \n \n \n \nObras citadas \n \nACKERKNECHT , ERWIN H. \n 1971  Medicina y antropología social. Estudios varios. Madrid, Akal, 1985.  \n \nAMEZCUA MARTÍNEZ , MANUEL  \n 1993  La ruta de los milagros . Alcalá la Real (Jaén), Entreolivos.  \n \nBLACK, WILLIAM GEORGE  \n 1889  Medicina popular. Un capítulo en la historia de la cultura (facsímil) . Barcelona, \nAlta Fulla, 1982.  \n \nCARRIL RAMOS , ÁNGEL  \n 1991  Etnomedicina popular . Valladolid, Castilla Ediciones.  \n \nCHOPRA , DEEPAK  \n 1991  Curación cuántica. Barcelona, Plaza & Janés.  \n \nDESCARTES , RENÉ \n 1662  Tratado del hombre . Madrid, Editora Nacional, 1980.  \n \nELIADE , MIRCEA  \n 1951  El chamanismo . México, FCE, 1976.  \n \nGREENWOOD , DAVYD J. \n 1984  «Medicina intervencionista versus medicina naturalista. Historia antropológica \nde una pugna ideológica», Arxiu d'Etnografia de Catalunya . Nº 3: 57- 81. \n \nILLICH , IVAN \n 1975  Némesis médica. La expropiación de la salud. Barcelona, Barral.  \n \nISIDORO DE SEVILLA  \n 1982  Etimologías. Tomo I, libro VIII.  Madrid, Editorial Católica.  \n \nKENNY , MICHAEL (Y JESÚS M. DE MIGUEL ) \n 1980  La antropología médica en España . Barc elona, Anagrama.  \n  \n 28 LÉVI-STRAUSS , CLAUDE  \n 1958  Antropología estructural. Barcelona, Paidós Ibérica, 1987.  \n 1962  El pensamiento salvaje . México, FCE, 1964.  \n \nMAIMÓNIDES , MOISÉS  \n 1991  Obras médicas. I, Régimen de salud. Córdoba, El Almendro.  \n \nMALINOWSKI , BRONISLAW  \n 1925  Magia, ciencia, religión. Barcelona, Ariel, 1976.  \n \nMÉTRAUX , ALFRED  \n 1967  Religión y magias indígenas de América del Sur . Madrid, Aguilar, 1973.  \n \nMORIN, EDGAR  \n 1986  El método. III, El conocimiento del conocimiento . Madrid, Cátedra, 1988.  \n \nRODRÍGUEZ BONFILL , PEPE \n 1992  Curanderos. Viaje hacia el milagro . Madrid, Temas de Hoy.  \n \nSAGAN , CARL (Y ANN DRUYAN ) \n 1992  Sombras de antepasados olvidados . Barcelona, Planeta, 1993.  \n \nSAINZ MARTÍNEZ , LUCIO \n 1989  Curad a los enfermos. Palencia, Gráficas Iglesias.  \n \nTEN HAVE, HENK A. M. J. \n 1987  «Medicine and the cartesian image of man», Theoretical Medicine , 8, 2: \n235- 246.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}