{"title": "La Salud de la síntesis - Sintergética", "author": "Daniel Cartagena", "url": "https://www.sintergetica.org/hola-mundo/", "hostname": "sintergetica.org", "description": "MÁS ALLÁ DE LA MAGIA ¿Qué diferencia hay entre las manos del ser humano, que nos precedió hace unas decenas de miles de años, y el ser humano actual, capaz de generar las obras maestras de un Miguel Ángel, un Beethoven, un Picasso o un Rafael? ¿Qué fuerza misteriosa se proyecta en el masaje, en la caricia, en la creación del artista, en la bendición o en la sanación?", "sitename": "Sintergética", "date": "2015-06-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El poder sanador de nuestras manos\n“Yo creo que la utilización de la medicina energética será uno de los acontecimientos más importantes del próximo siglo”. “Es la más sutil, menos comprendida y menos medible forma de energía curativa la que revolucionará la medicina del futuro”. Dr. Andrew Weil, director del Programa de Medicina Integrativa y profesor de medicina interna de la Universidad de Arizona en Estados Unidos.\nMÁS ALLÁ DE LA MAGIA\n¿Qué diferencia hay entre las manos del ser humano, que nos precedió hace unas decenas de miles de años, y el ser humano actual, capaz de generar las obras maestras de un Miguel Ángel, un Beethoven, un Picasso o un Rafael?\n¿Qué fuerza misteriosa se proyecta, en el masaje, en la caricia, en la creación del artista, en la bendición o en la sanación?\n¿Qué secreta magia tienen en las manos esos agricultores de la mano verde?\n¿Qué puede ser ese no se qué que buscan todas las señoras cuando entre muchas otras escogen una peluquera?\n¿Qué hay en el tacto, en el contacto o en la caricia que puede encender el fuego interno del amor?\n¿Qué tienen, más allá de su técnica, las manos del habilidoso cirujano al que poco o nada se le complican sus cirugías?\n¿Y qué sucede cuando la intención y el corazón mueven las manos a distancia para que la gente sane?\nCada vez es más evidente que estas manifestaciones de origen desconocido no son ni milagros ni pseudociencia.\nEs una evidencia para la ciencia de hoy que existen transferencias de energía entre los seres humanos. Una persona puede afectar positiva o negativamente la fisiología de otra. En el Laboratorio de Sistemas de Energía Humana de la Universidad de Arizona sus directores Gary Schwatz y Linda Russek descubrieron que un cuerpo eléctricamente cargado en movimiento, como el organismo humano, induce una fuerza electromagnética que puede ser medida en una persona situada a unos pasos de distancia. En el mismo laboratorio estos autores pudieron constatar que los impulsos eléctricos de una persona pueden ser registrados en el cerebro de otra persona si entre las dos hay afecto mutuo.\nEn múltiples mediciones otros investigadores han podido constatar que el electrocardiograma y el electroencefalograma de sanadores entrenados tienden a sincronizarse con el de sus pacientes. Estas transferencias energéticas pueden ser el sustrato portador para la información terapéutica.\nUna de las terapias manuales más conocidas e investigadas al día de hoy en Occidente es la del Toque Terapéutico propuesta por Dolores Krieger, una profesora de la Universidad de Nueva York. Krieger se inspiró inicialmente en las investigaciones científicas del Dr. Bernard Grad, químico canadiense profesor de la universidad McGraw Hill. Para evitar el efecto placebo, Grad investigó el efecto que las manos de un reconocido sanador (el húngaro Oskar Estebany) tenía sobre semillas, plantas y animales. Dolores Kriger pudo comprobar que los efectos logrados por Estebany, el sanador que tanto ella como Bernard Grad habían estudiado, podían ser obtenidos por enfermeras adecuadamente preparadas para ello.\nEl toque terapéutico sin contacto es enseñado hoy en unos 80 colegios y universidades americanas.\nLa investigación científica y la difusión de esta terapia energética han contado con financiación privada y pública. Esta última incluye una ayuda de 200.000 dólares concedida por el Department of Health and Human Services al D’Youville Nursing Center en Búfalo (Nueva York) para entrenar a estudiantes en esta técnica. El Departamento de Defensa ha dado una financiación de 365.000 dólares a un equipo de la Universidad de Alabama para estudiar los efectos del toque terapéutico en pacientes con quemaduras. Estas son sólo unas de las múltiples investigaciones en curso sobre las terapias energéticas.\nEL LENGUAJE DE LAS MANOS\nAdemás de la inducción de energías electromagnéticas medibles en el cuerpo de los pacientes, las posturas de las manos o mudras representan un instrumento de comunicación primigenio, una especie de lenguaje arquetípico. Es un código de comunicación empleado en la práctica de las terapias manuales.\nAl utilizar las manos, se activan varias zonas del cerebro: así al pintar, escribir, masajear se establece un patrón de conectividad del campo neuronal que es específico para cada función. Cuando, empleando las manos, acogemos, bendecimos, señalamos, generamos un patrón específico de conexiones neuronales que crean un campo de emisión particular. Cuando abrazamos, no sólo empleamos los brazos y las manos, sino la totalidad del campo energético corporal, cuya energía es portadora de pensamientos, intenciones y sentimientos.\nLas manos integran y proyectan el cuarto y el quinto centro de energía, es decir el plexo cardíaco y tiroideo, que representan en la tradición hindú las corrientes de la inteligencia y el amor. Las manos se conectan al corazón a través de la circulación del tronco braquiocefálico. Forman una red neural con el cuello y la medula cervical a través de la inervación del plexo braquial. El lenguaje verbal y el de las manos están íntimamente integrados en el cerebro, pues las cortezas motoras de la mano y de la palabra se activan sincrónica y recíprocamente.\nLas manos que fueron patas, garras, instrumentos mixtos de soporte y de prensión, nos han permitido sostenernos, aferrarnos, manipular herramientas, crear y liberarnos Ese proceso progresivo de humanización culmina en los movimientos de oposición del pulgar y la posibilidad de la pinza, que han acompañado la liberación del potencial humano expresado en el desarrollo del lenguaje. El empleo de las manos simboliza ese salto cuántico que acelera todo el proceso evolutivo. Descubrimos por primera vez el fuego, hurgamos las semillas y liberamos los ácidos grasos esenciales necesarios a la expansión del cerebro. Modelamos la piedra que fue tallando nuestras manos. Nos inventamos la vida sedentaria, la agricultura. Sembramos, nos sembramos. Nos cultivamos.\nLa evolución de las manos ha sido parte de ese proceso progresivo de liberación que constituye la quintaesencia de nuestra humanización. De la mano de las manos nos humanizamos. Nos liberamos. Y la máxima expresión de la libertad es la creatividad, que hace de cada ser humano un artista y un creador.\nDESCUBRIR EL FUEGO POR SEGUNDA VEZ\n“Cuando el hombre haya descubierto para la creación las fuerzas del amor, habrá descubierto por segunda vez el fuego”. Teilhard De Chardin\nEn la medida en que fuimos ascendiendo en la postura vertical, que desafió la gravedad, el movimiento de las manos se fue liberando, hasta convertirse en el embrión del lenguaje humano. El área motora del lenguaje y la del movimiento de las manos no solo son vecinas sino que están íntimamente conectadas en nuestro cerebro.\nCon nuestras manos podemos recorrer todos los espacios conquistados en el ascenso, conectando el mundo de abajo, el mundo de arriba, el mundo externo y el mundo interno. Y cuando experimentamos un sentimiento genuino de amor incondicional todos esos mundos se unifican en nuestro propio centro. Es como si en la misteriosa singularidad del corazón pudiéramos acceder al potencial del universo. Cuando las manos se conectan al amor y la inteligencia, surge esa prodigiosa unión que se da en el acto creador. Es el secreto del empleo de las manos para curar, un acto creador por excelencia.\n¿Qué ocurre cuando un terapeuta entrenado emplea sus manos, aún sin contacto, con la intención de sanar? Se pueden inducir descargas de potencial cuya intensidad es centenares de miles de veces mayor a la de los potenciales biológicos conocidos. Estos potenciales fueron descritos por Elmer Green en un experimento cuidadosamente diseñado: “The copper wall Project”. En la práctica de toque terapéutico sin contacto se han podido demostrar descargas momentáneas de 300 voltios, a pesar de que los potenciales biológicos normales son del orden de los milivoltios.\nSegún lo descrito por diversos investigadores, a través de las manos, los sanadores entrenados pueden acelerar la cicatrización de heridas, activar el crecimiento de cultivos celulares, disminuir el tiempo del despertar de animales sometidos a la anestesia. El potencial de las manos ha sido demostrado en el instituto Heart Math, pionero en la emergente disciplina de la neurocardiología. Sus investigaciones nos muestran que, cuando alcanzamos un elevado grado de coherencia cardíaca como sucede al experimentar un sentimiento de amor incondicional, se ordenan los ritmos de nuestra biología y nuestras manos producen un campo ordenante capaz de repolimerizar el ADN despolimerizado en un tubo de ensayo. Y no podemos menos que preguntarnos, ¿si eso ocurre in vitro, qué no puede pasar in vivo? Como diría hoy Teilhard de Chardín habríamos descubierto el poder creativo del fuego del amor.\nLa experiencia de centenares de voluntarios que sirven en hospitales y cárceles, en guarderías y geriátricos demuestra, más allá de toda duda, el enorme potencial terapéutico que el servicio —el amor en movimiento— puede desplegar a través de nuestras manos.\nJORGE CARVAJAL POSADA", "language": null, "image": null, "pagetype": "article", "links": ["/aula-virtual/", "/aula-virtual/", "/acceso/", "/acceso/", "https://www.sintergetica.org/", "https://www.sintergetica.org/quienes-somos/", "https://www.sintergetica.org/formacion-sintergetica/nuestras-formaciones/", "https://www.sintergetica.org/agenda-formaciones-eventos/", "https://www.sintergetica.org/zona-terapeutas/", "https://www.sintergetica.org/socios-ais/", "https://www.sintergetica.org/formacion-sintergetica/donde-formarte/", "https://www.sintergetica.org/tienda/", "https://www.sintergetica.org/ecosistema-humano/", "https://www.sintergetica.org/caravana-chiloe-2023/", "https://www.sintergetica.org/tienda/inscripcion-caravana-de-la-integracion-chiloe-2023/", "https://www.sintergetica.org/carrito/", "https://www.facebook.com/sintergeticos", "https://www.instagram.com/sintergetica/", "https://www.instagram.com/sintergetica/", "https://www.ivoox.com/podcast-sintergetica_sq_f1878228_1.html", "https://wa.me/573229180207", "https://wa.me/573229180207", "mailto:info@sintergetica.org", "mailto:info@sintergetica.org"]}