{"title": "PDF", "author": "PDF", "url": "www.medicinapaliativa.es/Documentos/ArticulosNew/S1134248X11700064.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Med P aliat. 2011; 18(1) :20î40\nZZZ .elsevier.es/ medicinapaliativaMedicina Paliativa\n☆AR TÍCULO ES PECIAL\nLa mejora de la calidad de los cuidados espirituale s como  \nuna dimensión de los cuidados paliativos:  \nel informe de la Conferencia de Consenso☆\nImproving the quality of spiritual care as a dimensi on of palliative care:  \nthe report of the Consensus Conference\nChristina Puchalski a, Betty Ferrell b, *, Rose Virani b, S hirley Otis-Green b, Pamela Baird b, \nJanet Bull a, Harvey Chochinov c, George Handzo d, Holly Nelson-Becker e,  \nMaryjo Prince-Paul f, Karen Pugliese g y Daniel S ulmasy h\na George W ashingt on Inst it ut e for S pirit ualit y and He alt h, The George W ashingt on Universit y, Washingt on,  DC,  \nEst ados Unidos\nb Cit y of Hope Nat ional Medical Cent er, Duart e, Cali fornia, Est ados Unidos\nc CancerCare MB, McDermot , Winnipeg, Manit oba, Canad á, Est ados Unidos\nd Healt hCare Chaplaincy, New Y ork, New Y ork, Est ados  Unidos\ne Universit y of Kansas, Lawrence, Kansas, Est ados Un idos\nf Frances Payne Bolt on S chool of Nursing, Cleveland,  Ohio, Est ados Unidos\ng Cent ral Dupage Hospit al, Winfield, Illinois, Est ado s Unidos\nh The Universit y of Chicago, Chicago, Illinois, Est ad os Unidos\nResumen \nLos días 17 y 18 de febrero de 2009, en P asadena (C alifornia, Estados Unidos), se celebró \nuna Conferencia de Consenso patrocinada por la Fund ación Archstone de Long Beach \n(California). La conferencia se basó en el convenci miento de que el cuidado espiritual \nes un componente fundamental de los cuidados paliat ivos. Este documento, así como \nlas recomendaciones que incluye de la conferencia, se basa en documentación previa, \nlas directrices del P royecto Nacional de Consenso, la Guía de Buenas P rácticas del Foro \nNacional de Calidad y en presentaciones de la propi a conferencia.\n© 2011 S ociedad Española de Cuidados P aliativos. Pu blicado por Elsevier España, S .L. \nT odos los derechos reservados.P ALABRAS  CLA VE\nCuidados espirituales;\nCalidad;\nConferencia  \nde consensoLa mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 21\nIntroducción\nAl principio de la década de los noventa, los centr os univer-\nsitarios médicos, universidades de medicina y enfer mería, \nprogramas de residentes internos y hospitales comen zaron \na reconocer el papel de los cuidados espirituales c omo una \ndimensión de los cuidados paliativos. El volumen ca da vez \nmayor de bibliografía especializada1-5, así como la crecien-\nte atención de la prensa6-8, aumentó la conciencia sobre el \npapel de la espiritualidad en los cuidados sanitari os y los \ninterrogantes sobre esta.\nLos estudios han demostrado que la espiritualidad e s \nuna necesidad del paciente9,10, que afecta a las decisiones \nsobre el cuidado de la salud11,12, así como los resultados de \neste cuidado, incluida la calidad de vida13-18. Las conviccio-\nnes espirituales y religiosas también pueden produc ir una \nangustia que incremente las cargas de la enfermedad19,20.\nAlgunos estudios han puesto de relieve asuntos de v ital \nimportancia, incluidos la necesidad de una definici ón \nampliamente aceptada de la espiritualidad, la aplic ación \napropiada de los cuidados espirituales dentro del m arco de \ncuidados paliativos, aclaraciones sobre quién puede  pro-\nveer cuidados espirituales, el papel de los profesi onales de \nla sanidad en los cuidados espirituales y la forma de incre-\nmentar el rigor científico en la investigación y la  práctica \nde cuidados espirituales y espiritualidad.\nEstos asuntos, así como la actual diversidad en la \npráctica de cuidados espirituales dentro de los cui dados \npaliativos, subrayaron la necesidad de directrices que \naseguren unos cuidados de calidad. Con este obj etiv o, los \ndías 17 y 18 de febrero de 2009, en P asadena (Calif ornia, \nEstados Unidos), se celebró una Conferencia de Cons enso \npatrocinada por la Fundación Archstone de Long Beac h \n(California). La conferencia se basó en el convenci miento \nde que el cuidado espiritual es un componente clave  de \nlos cuidados paliativos. S egún el P royecto Nacional  de \nConsenso (NCP , en sus siglas en inglés) para la Cal idad \nen los Cuidados P aliativos21: “ El obj etivo de los cuidados \npaliativos es prevenir y aliviar el sufrimiento y p romover \nla mej or calidad de vida posible en los pacientes y  sus \nfamilias, independientemente de la etapa de la enfe r-\nmedad o de la necesidad de otros tratamientos” . Los  \ncuidados paliativos a los pacientes se contemplan d esde el \nmomento del diagnóstico de una enfermedad seria has ta \nel momento de su muerte. De esta manera, los princi pios \nde los cuidados espirituales son aplicables a los p acientes graves durante todas las fases y contextos, indepen dien-\ntemente de la cultura, las tradiciones religiosas o  los \nmarcos de referencia espiritual.\nEl obj etivo de la Conferencia de Consenso fue ident ifi-\ncar puntos de acuerdo sobre la espiritualidad en su  apli-\ncación a los cuidados de salud y hacer recomendacio nes \npara aumentar la aplicación de los cuidados espirit uales \nen los cuidados paliativos. En la bibliografía exis tente se \nidentificaron cinco categorías de cuidados espiritu ales \n(valoración espiritual, modelos y planes de cuidado s, \nentrenamiento de equipos interprofesionales, mej ora  \nde la cualidad y desarrollo personal y profesional) , que \nproveyeron el marco para la Conferencia de Consenso . El \ndocumento resultante y las recomendaciones de la co nfe-\nrencia se basan en bibliografía previa, como las di rectri-\nces del NCP21 y la Guía de Buenas P rácticas del NQP22 (Foro \nNacional de Calidad en sus siglas en inglés), así c omo las \npresentaciones de la conferencia. Este artículo rep resenta \nel Informe final de Consenso. S e está preparando act ual-\nmente una descripción extendida de los contenidos d e la \nconferencia y de cada sección de este artículo, que  se \npublicarán en forma de libro.\nDirectrices de cuidados paliativos  \ny guía de buenas prácticas\nLas primeras directrices en cuidados paliativos fue ron \npublicadas por la NCP23 en 2004, las directrices fueron \nrevisadas y en 200921 se publicó una segunda edición. Estas \ndirectrices son aplicables a los especialistas en c uidados \npaliativos (p. ej ., equipos de cuidados paliativos) , que \ntrabaj an en un amplio espectro de situaciones, así como al \nnivel del trabaj o de los proveedores de atención sa nitaria \nprimaria, donde las aproximaciones paliativas se pu eden \nintegrar en la práctica clínica diaria (p. ej ., onc ología, \ncuidados intensivos, cuidados crónicos). Estas dire ctrices \nde práctica clínica son específicas para:\n1.  Facilitar el desarrollo y la mej ora de los programa s de \ncuidados paliativos clínicos, proveyendo cuidados a  di-\nversos pacientes con enfermedades debilitadoras o l imi-\ntadoras de vida y a sus familias.\n2.  Establecer de ﬁniciones aceptadas uniformemente de los ele-\nmentos esenciales en los cuidados paliativos que pr omuevan \nla calidad, la consistencia y la ﬁabilidad de estos servicios.KEYWORDS \nS piritual care;\nQuality;\nConsensus conferenceImproving the quality of spiritual care as a dimensi on of palliative care: the report of \nthe Consensus Conference\nAbstract \nA Consensus Conference sponsored by the Archstone F oundation of Long Beach, California, \nwas held February 17-18, 2009, in P asadena, Califor nia. The conference was based on \nthe belief that spiritual care is a fundamental com ponent of quality palliative care. This \ndocument and the conference recommendations it incl udes builds upon prior literature, \nthe National Consensus P roj ect Guidelines, and the National Quality Forum P referred \nP ractices and Conference proceedings.\n© 2011 S ociedad Española de Cuidados P aliativos. Pu blished by Elsevier España, S .L.  \nAll rights reserved.22 C. Puchalski et al\n3.  Establecer obj etivos nacionales para el acceso a lo s cui-\ndados paliativos.\n4.  P romover iniciativas de medición de las prestacione s y \nmej ora de la calidad en los servicios de cuidados p alia-\ntivos.\nLas directrices se refieren a ocho áreas de cuidado s: \nestructura y procesos; aspectos físicos; aspectos p sicológi-\ncos y psiquiátricos; aspectos sociales; aspectos re ligiosos, \nespirituales y existenciales; aspectos culturales; muerte \ninminente, y, finalmente, aspectos éticos y legales .\nEl éxito de la diseminación de las directrices de l a NCP \nllevó a la colaboración con la NQF . En 200622, la NQF publicó \nuna guía de buenas prácticas en los cuidados paliat ivos, \nbasadas en las directrices de la NCP . Dado el estat us de \nla NQF como la mayor sociedad mixta pública y priva da \n— responsable de la identificación y, en su caso, ap robación \nde medidas de calidad ligadas al reembolso en todas  las \náreas del sistema sanitario— , esto supuso un avance  muy \nsignificativo en el campo de los cuidados paliativo s. (El \nreembolso se refiere a la aprobación y posterior re embolso \nde gastos sanitarios por parte de los seguros médic os [N. \ndel T .]). La implicación de la NQF también fue cruc ial para \natraer el interés de los legisladores a este ámbito . A partir \nde las 8 áreas del NCP para su infraestructura, el NQF iden-\ntificó 38 prácticas preferentes para poner en march a las \ndirectrices de la NCP y para poner los cimientos de  futuras \nmedidas de los resultados de los cuidados. Estas pr ácticas \no bien se basan en la evidencia o bien han sido ref rendadas \npor opiniones expertas y se aplican tanto a los hos picios, \ncomo a cuidados paliativos.\nLas directrices de 2009 de la NCP21 y la Guía de Buenas \nPráct icas22 de la NQF (tabla 1) sirvieron como base para las \nrecomendaciones de la Conferencia de Consenso.\nDiseño y organización de la Conferencia  \nde Consenso\nLa consecución de un consenso en cuidados espiritua les \n— tanto en lo conceptual como en lo pragmático—  requ ie-\nre compromiso, deliberaciones y diálogo entre las p artes \nprincipales. La participación en la conferencia fue  por \ninvitación previa. Entre los invitados se encontrab a una \nmuestra representativa de 40 líderes nacionales, in clui-\ndos médicos, personal de enfermería, psicólogos, as is-\ntentes sociales, clérigos, otros proveedores de cui dados \nespirituales y administradores ej ecutivos de la san idad. \nLos participantes se comprometieron a desarrollar u na \ndefinición de la espiritualidad basada en el consen so, hacer \nrecomendaciones para mej orar los cuidados espiritua les \nen el contexto de cuidados paliativos, identificar recur-\nsos para mej orar la cualidad de los cuidados espiri tuales, \nque pudieran estar disponibles a través del sitio w eb de \nHealth S OER CE24 y el Instituto George W ashington para la \nEspiritualidad, así como ayudar en la distribución y la dise-\nminación de los documentos finales. Con anteriorida d a la \nconferencia, los participantes recibieron una prese ntación \nescrita sobre los cuidados espirituales como una di mensión \nde los cuidados paliativos, esbozada por Cristina P uchalski, \nM.D., y Betty Ferrell, P h.D, R .N., principales inve stigado-ras. De hecho, este documento fue el primer borrado r de \neste Informe de Consenso e incorporaba retroalimenta ción \nde un comité de consej eros y asistentes a la confer encia. \nP roveía una base común desde la que el grupo pudier a \napuntar recomendaciones para la mej ora de los cuida dos \nespirituales.\nLa conferencia comenzó con una presentación sobre s u \npropósito, su estructura y su relación con las dire ctrices \nexistentes de la NCP y la Guía de Buenas P rácticas de la \nNQF . A esto le siguió una presentación del desarrol lo del \nInforme de Consenso, su estructura y áreas de acuerd o y \ndesacuerdo, basadas en los informes de los asistent es. La \nconferencia fue facilitada por una consultora que e stable-\nció “ reglas básicas”  para crear un entorno seguro p ara la \ndiscusión y el desacuerdo, para intercambiar ideas,  para \nel respeto y para la oportunidad de exponer, sin mi edo a \nenj uiciamientos, las diversas opiniones.\nAl concluir la primera sesión plenaria, cada partic ipante \nse asignó a uno de los cinco grupos de trabaj o crea dos, \ncada uno con un facilitador. Cada grupo de trabaj o desa-\nrrolló una definición de espiritualidad e identific ó los \ncomponentes clave de esta. Después de la primera se sión \nde grupos de trabaj o, los asistentes repasaron cada  una \nde las definiciones y componentes y, usando un méto do de \nconsenso, alcanzaron un acuerdo inicial sobre la de finición \ny sus componentes más importantes.\nLa segunda sesión plenaria comenzó con una breve pr e-\nsentación de la bibliografía sobre espiritualidad y  cuidados \nespirituales. A esto le siguió una segunda sesión d e grupos \nde trabaj o, en la que a los participantes, asignado s de \nnuevo en los mismos grupos, se les pidió que se cen traran \nen una de las cinco áreas clave de los cuidados esp irituales \n(planes y modelos de tratamiento, valoración, entre na-\nmiento de equipos interprofesionales, mej ora de la calidad \ny desarrollo personal y profesional). Los facilitad ores pidie-\nron en cada grupo que consideraran las preguntas si guien-\ntes sobre su área particular asignada:\n1.  Qué problemas se identi ﬁcan al abordar el área asignada \nde cuidados espirituales.\n2.  Qué barreras surgen al intentar ponerla en práctica .\n3.  Cuáles son las recomendaciones para el área al apli car \nlos cuidados espirituales como una dimensión de los  cui-\ndados paliativos.\n4.  Qué recursos o estrategias de desarrollo están disp oni-\nbles para el área.\n5.  El facilitador de la conferencia, tras reunir todas  las no-\ntas escritas de los grupos de trabaj o, sintetizó lo s co-\nmentarios y preparó un borrador para discutir con l os \nparticipantes el día siguiente.\nEl día 2, utilizando un proceso de consenso, los as istentes \na la conferencia ultimaron una definición de espiri tualidad \ndentro del contexto de los servicios de salud y san idad.\nLos elementos clave en la definición incluyeron el signi-\nficado, la conexión con la espiritualidad como un a specto \nde la condición humana y la búsqueda de lo signific ativo o \nsagrado. Además, se definió la espiritualidad como aglu-\ntinadora de cuestiones filosóficas, religiosas, esp irituales \ny existenciales que surgen en el entorno clínico. E stos \nelementos se sustentaron en la bibliografía filosóf ica, La mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 23\nTabla 1  Directrices del proyecto de consenso21 y Guía de buenas prácticas recomendadas por la NQP  en el área espiritual22\nDirectrices del Proyecto de Consenso\nDirectriz 5.1. Las dimensiones espiritual y existen cial son valoradas y atendidas a partir de la mej or  evidencia disponible, \nque se aplica de manera sistemática y entrenada.\nCriterios\n—   El equipo interdisciplinario incluirá profesionales  con habilidades en la valoración y la atención a l os problemas \nespirituales comunes tanto en pacientes adultos, co mo pediátricos, diagnosticados de enfermedades que amenacen \nla vida, así como a sus familias. Estos profesional es deben estar formados en cuidados religiosos y en  los problemas \nespirituales que surgen en los pacientes y sus fami lias en estas situaciones.\n—   La valoración regular de las inquietudes espiritual es y existenciales será documentada. Lo cual incluy e, pero no se limita \na, repaso de trayectoria vital, valoración de esper anzas y miedos, signi ﬁcados, propósitos, creencias sobre el más allá, \nculpa, perdón y cumplimiento de tareas vitales.\n—   S iempre que sea posible se utilizarán instrumentos estandarizados de medición para valorar e identi ﬁcar el historial \nreligioso o espiritual/ existencial, preferencias, c reencias asociadas, rituales y prácticas del pacien te y su familia.\n—   S on deseables reevaluaciones periódicas, que deberá n documentarse, sobre el impacto de las intervencio nes espiritual/ \nexistenciales y las preferencias de paciente-famili ares. Las necesidades espiritual/ existenciales, sus  obj etivos e \ninquietudes, deben ser atendidas y documentadas, y se debe ofrecer apoyo en asuntos vitales pendientes  de manera \nconsistente con los valores culturales y religiosos  del paciente y su familia.\n—   Los cuidados religiosos y de otros profesionales de  los cuidados paliativos facilitarán el contacto co n las comunidades \nespirituales/ religiosas, grupos o individuos, según  los deseos del paciente y su familia. S erá de impo rtancia fundamental \nque los pacientes tengan acceso a clérigos de su pr opia tradición religiosa. \n—   El uso profesional e institucional de símbolos reli giosos/ espirituales es muy sensible para la diversi dad religiosa.  \nS e debe animar a paciente y familia a que expongan libremente sus propios símbolos religioso-espiritua les o culturales.\n—   Los servicios de cuidados paliativos deben facilita r los rituales y prácticas religiosos o espirituale s según el deseo  \ndel paciente y su familia, especialmente en el mome nto de la muerte. Cuando sea apropiado, se realizar án derivaciones  \na los profesionales con conocimientos o entrenamien to especializados en asuntos espirituales.\nPrácticas recomendadas por el Foro Nacional de Cali dad\nÁrea 5. Aspectos espirituales, religiosos y existen ciales de los cuidados\nPráctica recomendada 20\nDesarrollar y documentar un plan cimentado en la va loración de las inquietudes religiosas, espirituale s y existenciales, \nutilizando una instrumentación estructurada, e inte grar la información obtenida de la valoración en el  plan de cuidados \npaliativos.\nPráctica recomendada 21\nP roveer información sobre la disponibilidad de serv icios espirituales, así como hacerlos accesibles, b ien a través de \nasesoramiento espiritual organizado, bien a través de las propias relaciones religiosas del paciente.\nPráctica recomendada 22\nLos equipos de especialistas en cuidados paliativos  y hospicios deberán incluir profesionales de los c uidados espirituales \ndebidamente entrenados y certi ﬁcados en cuidados paliativos.\nPráctica recomendada 23\nLos profesionales especialistas en cuidados espirit uales paliativos y de hospicios establecerán víncul os con los clérigos  \nde la comunidad y proveerán educación y asesoramien to sobre cuidados terminales.\nNQP: Foro Nacional de Calidad en sus siglas en ingl és.\nracional, empírica y clínica25,26. La definición acordada es la \nsiguiente: “ La espiritualidad es el aspecto de la c ondición \nhumana que se refiere a la manera en que los indivi duos \nbuscan y expresan significado y propósito, así como  la \nmanera en que expresan un estado de conexión con el  \nmomento, con uno mismo (self) , con otros, con la natura-\nleza y con lo significativo o sagrado” .\nS eguidamente, los asistentes repasaron el Documento  \nde Consenso, considerando su trabaj o del día anteri or. S e les pidió a los participantes que identificaran las  áreas que \nestaban ausentes en el documento o bien requerían m ayor \nelaboración o clarificación y, una vez más, que com entaran \nsobre todos los aspectos del documento. S e recopila ron \ncomentarios verbales y escritos.\nDurante los 2 meses siguientes, se revisó de nuevo el \nDocumento de Consenso para incorporar la retroalime n-\ntación de los asistentes a la conferencia. Esta ver sión del \ndocumento fue enviada a un panel de 150 expertos pa ra 24 C. Puchalski et al\nque la revisaran y añadieran comentarios. T odos los  par-\nticipantes en la Conferencia de Consenso, así como los 6 \nconsej eros de proyecto, revisaron el Informe de Cons enso \ny dieron su conformidad a los contenidos.\nRecomendaciones de la conferencia\nLas recomendaciones para mej orar el cuidado espirit ual se \ndividen en siete áreas clave, que se desarrollaron desde los \ncinco grupos de enfoque de la Conferencia de Consen so. \nLas siete áreas son:\n—  Modelos de cuidados espirituales.\n—  V aloración espiritual.\n—  Planes de tratamientos/ cuidados espirituales.\n—  Equipo interprofesional.\n—  Certi ﬁcación de entrenamiento.\n—  Desarrollo personal y profesional.\n—  Mej ora de calidad.\nModelos de cuidados espirituales\nLos modelos de cuidados espirituales ofrecen un mar co de \nreferencia para que los profesionales de la sanidad  puedan \nconectar con sus pacientes, escuchar sus miedos, su eños \ny dolores, colaborar con sus pacientes como aliados  en \nsu cuidado y proveer, a través de la relación terap éutica, \nuna oportunidad de sanación. La sanación se disting ue de \nla cura en este contexto. S e refiere a la habilidad  de una \npersona para encontrar solaz, consuelo, conexión, s ignifi-\ncado y propósito en medio del sufrimiento, la desaz ón y \nel dolor. El cuidado está enraizado en la espiritua lidad al \nutilizar la compasión, la esperanza y el reconocimi ento de \nque, aunque la vida de una persona pueda estar limi tada \no ya no sea productiva socialmente, continúa llena de \nposibilidades27. Los cuidados espirituales están cimentados \nen marcos teóricos importantes, uno de los cuales e s el \nmodelo biopsicosocialespiritual de cuidados28,29. Otro es un \nmodelo de cuidados centrado en el paciente, en el q ue el \nenfoque de cuidados se centra en él y en su experie ncia \nde la enfermedad, en vez de centrarse en exclusivam ente \nen la enfermedad30. Es consustancial en ambos modelos el \nreconocimiento de que hay más en el cuidado del pac iente \nque lo meramente físico.\nModelo biopsicosocialespiritual de cuidados\nLos trabaj os de Engel31 y White et al32 propusieron un mode-\nlo biopsicosocial de los cuidados que puede ser fác ilmente \nextensible a lo espiritual29 (fig. 1). Esta aproximación se \nbasa en la antropología filosófica, de la cual la p iedra \nangular es el concepto de la persona como “ ser-en-r ela-\nción” . Jonas33 dij o: “ La vida es esencialmente relaciones, \ny relación como tal implica trascendencia, ir más a llá de \nsí mismo por parte de aquello involucrado en la rel ación” . \nLa enfermedad puede comprenderse como una interrupc ión \nen las relaciones adecuadas que constituyen la unid ad e \nintegridad de lo que conocemos como ser humano. Los  \nhumanos somos intrínsecamente espirituales, ya que toda persona está en relación consigo misma, con otras p erso-\nnas, la naturaleza y lo significativo o sagrado.\nConocer algo implica comprender la complej a red de \nrelaciones que lo definen, tanto si hablamos de un quark  \ncomo de un ser humano34. Esto es especialmente cierto en \nel caso de los seres animados.\nLa sanación científica contemporánea retiene la mis ma \nestructura formal que sostuvieron las culturas prec ientífi-\ncas: la sanación se refiere todavía a la restauraci ón de las \nrelaciones adecuadas. La enfermedad afecta a algo m ás \nque las relaciones dentro del organismos humano: af ecta a \nlas familias y el entorno laboral, hace añicos los patrones \nprevios de afrontamiento y genera preguntas sobre l a rela-\nción propia con lo esencial o sagrado29. S egún el modelo \nbiopsicosocialespiritual, todo el mundo tiene una h istoria \nespiritual. P ara muchas personas, esta historia esp iritual \nse desarrolla dentro del contexto de una tradición religiosa \nexplícita; para otros, se desarrolla como un conj un to de \nprincipios filosóficos o de experiencias significat ivas. En \ncualquier caso, esta historia espiritual ayuda a da r forma \na quién es cada paciente como persona completa. Cua ndo \nuna enfermedad que amenaza la vida golpea, lo hace a \ncada persona en su totalidad35. Esta totalidad incluye no \nsolamente los aspectos biológicos, psicológicos y s ociales \nde cada individuo36, sino los aspectos espirituales tam-\nbién37,38. Biología, psicología, sociedad y espiritualidad s on \ndimensiones distintivas de cada persona. Ningún asp ecto \nse puede desglosar del total. Cada aspecto puede ve rse \nafectado de diferente manera por la historia y por la \nenfermedad de una persona, y cada aspecto también p uede \ninteractuar y afectar a otros aspectos del individu o.\nModelo interprofesional de cuidados espirituales \nEl modelo de cuidados espirituales que subyacía al trabaj o \nde la Conferencia del Consenso es un modelo relacio nal, \nen el cual el paciente y el profesional trabaj an j u ntos en \nun proceso de descubrimiento, diálogo de colaboraci ón, \ntratamiento y su evaluación, así como seguimiento p oste-\nrior. El modelo, desarrollado previamente a la conf eren-\ncia — y presentado y discutido en ella, y posteriorm ente \nmodificado— , es diferente en el caso de pacientes i nternos  \n(fig. 2) y ambulatorios (fig. 3), pero los obj etivo s generales \nson los mismos. T odas las partes en el modelo de cu idados \nespirituales tienen el potencial de ser transformad as por \nla interacción entre ellas. A partir de los ej emplo s de la \nbibliografía existente39-41 y las aportaciones de los partici-\npantes y consej eros del Consenso, se desarrolló un modelo \npara poner en funcionamiento los cuidados espiritua les. Los \nprofesionales del cuidado de la salud deberían anot ar el \nhistorial espiritual del paciente al admitirlo en e l entorno \nclínico. S i se toma la información de la historia e spiritual, \nlos profesionales sanitarios pueden identificar la presencia \nde problemas espirituales (incluidos angustia espir itual o \nrecursos de fuerza espirituales) y realizar las der ivaciones \napropiadas a capellanes, en el ámbito interno, o a otros \nproveedores de cuidados espirituales en el ámbito a mbu-\nlatorio. Los profesionales sanitarios deberían disc ernir \ncuándo el paciente presenta problemas de tipo espir itual, \npsicosocial-emocional, o ambos, y realizar las deri vaciones \ncorrespondientes. Este modelo se basa en uno de cui dados La mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 25\ngeneralista-especialista, en el cual hay capellanes  apro-\nbados por el consej o directivo, que son considerado s los \nespecialistas entrenados en cuidados espirituales. Estos \ncapellanes certificados por el consej o sirven como recurso \npara identificar a otros proveedores de cuidados es piritua-\nles que pudieran ser apropiados para el paciente.\nRecomendaciones\n1.  Los cuidados espirituales deberían ser parte integr al de \ncualquier modelo de cuidados de la salud centrados en el \npaciente y ser compasivos.\n2.  Los modelos de cuidados espirituales deberían basar se en \nel respeto a la dignidad de todas las personas, así  como \nen la prestación de cuidados compasivos.\n3.  La angustia espiritual o las inquietudes religiosas  debe-\nrían tratarse con la misma atención y celeridad que  el \ntratamiento para el dolor o cualquier otro problema  so-\ncial o médico.4.  La espiritualidad debería considerarse como una con s-\ntante vital del paciente. Los problemas espirituale s de-\nberían ser una parte de los cuidados habituales, de  la \nmisma manera que se controla el dolor de forma sist e-\nmática. Las directrices institucionales sobre el hi storial \nespiritual y su seguimiento deben integrarse en los  proto-\ncolos de admisión, así como en el control y la eval uación \nde los cuidados.\n5.  Los modelos de cuidados espirituales deberían ser i n-\nterdisciplinarios y los entornos clínicos deberían contar \ncon un capellán, formado y certi ﬁcado por el Consej o de \nEducación Clínica P astoral, como parte del equipo i nter-\nprofesional.\nValoración espiritual de los pacientes y sus famili as\nLa negligencia en la valoración de las necesidades espiri-\ntuales puede ser causa potencial de la desatención a una \nnecesidad importante del paciente. Asimismo, revela  una Personal clínico: médicos, enfermeros y trabajadores sociales\nProveedores de cuidados de la comunidad: líderes religiosos de la comunidad,\ndirectores espirituales, terapeutas pastorales y de la comunidad, enfermeros\nde la comunidad religiosa, terapeutas físicos, terapeutas ocupacionales y otrosProveedores\nde cuidados\nde la comunidad,\nfamilia y amigos\nEnfermero CapellánTrabajador\nsocial\nEvaluación\nespiritual en\nla admisión\n(enfermero,\ntrabajador\nsocial, otros)Paciente\ny familiaHistorial\nespiritual\n(médico,\nenfermero,\notros)Valoración\nespiritual\n(capellán\ncertificado)Rondas\ninterdisciplinarias\ncon el capellán\ncomo experto\nen cuidados\nespiritualesResultados\nMédicoReevaluar\nPreparación\npersonal y\nprofesionalPersonal clínico y proveedores de cuidados espiritualesPlan de\ntratamiento\nClaves\nProceso del paciente Transformación interactivaProveedores de cuidados\nde la comunidad,\nfamilia y amigos\nFigura 1  Modelo de implementación de cuidados espirituales del paciente interno (Puchaslki et al, 2009).26 C. Puchalski et al\nFigura 2 Modelo de implementación de cuidados espirituales d el paciente ambulatorio (Puchalski et al, 2009).Personal clínico: capellanes, médicos, enfermeros, trabajadores sociales\nProveedores de la comunidad: líderes religiosos de la comunidad, director espiritual,\nconsejeros pastorales y de la comunidad, enfermeros de la comunidad religiosa,\nterapeutas físicos, terapeutas ocupacionales y otrosProveedores de\nla comunidad, familiares\ny amigos\nReevaluar\nPacienteHistorial\nespiritual\n(médico,\nenfermero,\npracticante)Derivación\na capellán\no proveedor\nde cuidados\nespiritualesResultados\nPlan\nde tratamiento\nPreparación\npersonal y\nprofesionalPersonal clínico y proveedores de cuidados espiritualesProveedores de la\ncomunidad, familiares\ny amigos\nProcesos del pacienteClaves\nInteracción transformativa Colaboración interprofesional\nM\nU\nE\nR\nT\nECalidad de vida\nHistorial espiritual\nHistorial\nbiopsicosocialEstado actual\nespiritual y\nbiopsicosocialEstado\nespiritual\nmodificadoEstado\nbiopsicosocial\nmodificado\nIntervención espiritual\nFigura 3 El modelo de cuidados biopsicosociales y espiritual es. T omada de S ulmasy29. Con autorización para su uso.La mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 27\nfalta de consideración hacia el paciente como una p ersona \nen su totalidad.\nLa comunicación con los pacientes y sus familias so bre \nasuntos espirituales abarca desde la valoración pre liminar, \ncon el obj eto de identificar áreas potencialmente p roble-\nmáticas, hasta una valoración por un capellán certi ficado \npor el consej o directivo42,43, pasando por la toma del histo-\nrial espiritual por parte de los profesionales de l a salud.\nEvaluación espiritual\nLa evaluación espiritual es una determinación rápid a sobre \nsi una persona está experimentando una crisis espir itual \nprofunda y está necesitada, por tanto, de derivació n inme-\ndiata a un capellán certificado. La evaluación espi ritual \nayuda a determinar qué pacientes pueden beneficiars e de \nuna valoración espiritual en profundidad. Los bueno s mode-\nlos de evaluación espiritual utilizan unas cuantas preguntas \nsencillas que pueden formularse en el transcurso de  una \nevaluación general de paciente y familia. Algunos e j emplos \nserían: ¿ son la espiritualidad o la religión import antes en su \nvida?  o ¿ cómo le ayudan esos recursos en estos mome ntos? \nHistorial espiritual\nLa toma del historial espiritual consiste en el pro ceso de \nentrevista a un paciente, encaminada a un conocimie nto \nmej or de sus necesidades y recursos espirituales. E l histo-\nrial espiritual puede ser integrado en formatos ya existen-\ntes, como la sección de historial social o la base de datos \nclínicos. Cuando se compara con la evaluación, la t oma del \nhistorial utiliza un abanico más amplio de pregunta s, con \nel obj eto de recopilar la información relevante sob re nece-\nsidades, esperanzas y recursos. Las preguntas del h istorial \nse formulan en el contexto de una evaluación genera l por \nparte del profesional sanitario responsable de los cuidados \ndirectos o derivaciones a especialistas. La informa ción del \nhistorial capacita al profesional para comprender c ómo \nlas inquietudes espirituales podrían complementar o  bien \ncomplicar el tratamiento general del paciente. T amb ién le \npermite incorporar los cuidados espirituales al pla n general \nde cuidados de este. A diferencia de la evaluación espiri-\ntual, que requiere un entrenamiento más breve, las perso-\nnas encargadas de elaborar el historial espiritual deberían \nposeer un grado de entrenamiento y familiarización con \nlos problemas que puedan surgir, así como conocimie ntos \npara dialogar con el paciente con soltura en estas conver-\nsaciones.\nLos obj etivos del historial espiritual son:\n—   Invitar a los pacientes a que compartan sus creencia s es-\npirituales y religiosas, a de ﬁnir lo que para ellos signi ﬁca \nla espiritualidad y sus obj etivos espirituales.\n—  Aprender sobre las creencias y valores del pacien te.\n—   Hacer una valoración sobre la angustia espiritual ( falta de \nsigniﬁcado, falta de esperanza), así como sobre las fuent es \nde energía espiritual (esperanza, sentido y propósi to).\n—   Facilitar una oportunidad para el cuidado y la aten ción \ncompasivos.\n—   Capacitar al paciente para que encuentre sus recurs os \ninternos de sanación y aceptación.—   Identi ﬁcar las prácticas espirituales que pudieran ser be-\nneﬁciosas en el plan de tratamiento o cuidados.\n—   Identi ﬁcar a los pacientes que puedan necesitar ser deri-\nvados a un capellán certi ﬁcado u otro proveedor de cui-\ndados igualmente preparado.\nHay disponibles herramientas de historial clínico q ue \npueden utilizarse para recoger y documentar la info rma-\nción clínica. Entre las herramientas que se han des arrollado \npara este fin, se encuentran: FICA (siglas en inglés  de fe, \ncreencias, importancia, comunidad y dirección de lo s cui-\ndados o las acciones); S PIR IT (siglas en inglés de si stema de \ncreencias espirituales, espiritualidad personal, in tegración, \nrestricciones rituales, implicaciones y episodios t ermina-\nles); HOPE (siglas en inglés de esperanza, religión  organi-\nzada, espiritualidad personal, efectos de los cuida dos y las \ndecisiones), y, por último, Áreas de Espiritualidad , desarro-\nlladas para su uso por parte de los asistentes soci ales. En \ngeneral, estas herramientas incluyen datos más obj e tivos \n(p. ej ., afiliación religiosa o prácticas espiritua les), mien-\ntras que abordan aspectos más profundos y subj etivo s (p. \nej ., significado, importancia de las creencias o fu entes de \nesperanza).\nValoración espiritual\nLa valoración espiritual formal se refiere a un pro ceso más \nextenso de escucha activa de la historia de un paci ente \npor parte de un capellán certificado, quien resume las \nnecesidades y los recursos que surgen en este proce so. \nEl resumen del capellán debe incluir un plan de cui dados \nespirituales, con los resultados que se esperan, de l que se \ninforma al resto del equipo de tratamiento. A difer encia \ndel caso de toma de historial, los modelos principa les no se \nbasan en una serie de preguntas que puedan utilizar se en \nuna entrevista. En vez de ello, los modelos son mar cos de \nreferencia interpretativos, que se basan en la escu cha de la \nhistoria del paciente a medida que se revela. P reci samente \npor la complej a naturaleza de estas valoraciones, a sí como \npor el entrenamiento especializado que se requiere para \nllevarlas a cabo, estas valoraciones se llevarán a cabo \nexclusivamente por un capellán certificado o un pro veedor \nde cuidados espirituales igualmente preparado.\nEl momento en que se lleve a cabo cada nivel de eva -\nluación dependerá de las circunstancias y de quién hace \nlas preguntas. En hospitales, asilos y hospicios la  eva-\nluación espiritual debería llevarla a cabo el perso nal de \nenfermería o asistente social, tras la admisión o p ruebas, \ncon el obj eto de valorar las emergencias espiritual es que \npudieran requerir intervención inmediata. En los en tor-\nnos ambulatorios la evaluación espiritual puede no tener \nlugar como evento, aparte del encuentro médico. En vez \nde ello, si el paciente llega al despacho del médic o en un \nestado de angustia grave, puede llevarse a cabo una  eva-\nluación espiritual como parte de la conversación in icial, \nbien con el médico, con el enfermero o el ayudante médi-\nco. S e puede elaborar un historial espiritual por p arte del \nmédico, enfermero, asistente social u otro profesio nal de \nla sanidad encargado del plan de valoración, tratam iento \ny desarrollo. La valoración espiritual la realizarí a el cape-\nllán certificado.28 C. Puchalski et al\nRecomendaciones\n1.  T odo paciente debería recibir una evaluación espiri tual \nsencilla y e ﬁciente, en términos de tiempo, en el mo-\nmento de entrar al sistema de cuidados sanitarios y  en \nlas derivaciones apropiadas.\n2.  Los profesionales de la salud deberían adoptar e im ple-\nmentar herramientas estructuradas de valoración par a \nfacilitar la documentación de las necesidades y eva lua-\nción de los resultados de los tratamientos.\n3.  T odos los miembros del personal deberían mostrarse \natentos, sensibles y preparados para reconocer la a ngus-\ntia espiritual.\n4.  T odos los profesionales de la salud deberían entren arse \npara realizar evaluación o historial espiritual com o parte \nde su historial o evaluación habituales. El persona l no \ncuali ﬁcado debería informar de cualquier dolor o males-\ntar espiritual observados.\n5.  La valoración espiritual formal debería llevarla a cabo un \ncapellán certi ﬁcado, quien documente sus valoraciones y \nesté en contacto con los cuidadores que le derivaro n el \npaciente, tanto en los temas de valoraciones como e n los \nplanes de tratamiento.\n6.  Las evaluaciones, los historiales y las valoracione s es-\npirituales deberían comunicarse y documentarse en l os \nregistros del paciente (como grá ﬁcos o bases de datos \ninformatizadas) y compartirlas durante los encuentr os \ninterprofesionales. La documentación se debería alm a-\ncenar en un lugar centralizado para su uso por part e de \ncualquier profesional clínico. S i una base de datos  de un \npaciente está disponible, también deberían estarlo el \nhistorial y las valoraciones espirituales.\n7.  S e deberían realizar historiales o valoraciones esp iritua-\nles de seguimiento para todos los pacientes cuya si tua-\nción médica, psicosocial o espiritual cambie, y tam bién \ncomo parte del seguimiento sistemático en el histor ial \nmédico.\n8.  El capellán debería dar respuesta dentro de las 24 horas \nsiguientes a su derivación para valoración espiritu al. \nFormulación de un plan de tratamiento \nespiritual\nIntegración de temas espirituales en el plan  \nde tratamiento\nLos profesionales de la sanidad deben determinar có mo \nintegrar la información procedente de la valoración  espiri-\ntual dentro del plan general de tratamiento del pac iente. \nUtilizando un lenguaj e consistente con la práctica en la \nmayoría de entornos clínicos, esta integración incl uiría la \nidentificación o el diagnóstico de los problemas/ ne cesida-\ndes espirituales, de los obj etivos espirituales (si  procede), \nasí como determinación, implementación y valoración  de \nlas intervenciones espirituales apropiadas (tablas 2 y 3). \nLos profesionales de la sanidad implicados en la va loración \ny la derivación de pacientes deberían identificar l os asun-\ntos espirituales o realizar diagnósticos espiritual es cuando \nproceda. Actualmente hay varias etiquetas de diagnó sti-\nco, pero pueden estar limitadas en ámbito de aplica ción  (p. ej ., a los pacientes con cáncer) y además no se  utili-\nzan por ahora para reembolsos. El personal clínico puede \nidentificar bien un problema espiritual, bien las f uentes de \nfuerza y energía en un paciente o bien realizar un diag-\nnóstico espiritual. En general, un problema espirit ual se \nconvierte en diagnóstico si se dan los criterios si guientes:\n1.  El problema espiritual lleva a la angustia o al suf rimiento \n(p. ej ., en la falta de signi ﬁcado, creencias religiosas que \npugnan entre sí o incapacidad para el perdón).\n2.  El problema espiritual es la causa de un diagnóstic o psico-\nlógico o físico, como depresión, tendencias suicida s o un \nsentimiento de culpa que acarree dolor físico cróni co.\n3.  El problema espiritual es causa secundaria o bien a fec-\nta al diagnóstico actual psicológico o físico (p. e j ., la \nhipertensión es difícil de controlar porque el paci ente \nse niega a tomar la medicación a causa de sus creen cias \nreligiosas).\nS i hay un equipo interdisciplinario involucrado, el  cape-\nllán certificado, como experto en cuidados espiritu ales, \nsuplirá la información y guía sobre diagnóstico y p lanes \nde tratamiento respecto a la espiritualidad. S i no hay un \nequipo interprofesional, los profesionales de la sa nidad \nidentificarán los problemas o realizarán los diagnó sticos y \ndesarrollarán los planes de tratamiento. Estos prof esiona-\nles clínicos serán responsables de la derivación de  proble-\nmas complej os espirituales a un capellán certificad o. P ara \nasuntos más sencillos — como cuando el paciente quie ra \naprender sobre yoga, meditación, terapias artística s o \nmusicoterapia— , el profesional de la salud puede re alizar \nlas derivaciones pertinentes o bien implementar un plan \nde actuaciones. P ara los problemas más complicados,  la \nderivación a un capellán certificado u otro proveed or de \ncuidados espirituales es primordial. El uso de un á rbol de \nalgoritmos puede facilitar el proceso de cuidados. En la \nfigura 4 se muestra un ej emplo de estos algoritmos.\nV arios estudios han demostrado que a algunos pacien tes \nles gustaría poder rezar j unto a sus médicos y enfe rmeros45,46. \nEn un estudio llevado a cabo por el Centro Médico d e la \nUniversidad de S tanford, ABC News y US A T oday en 20 0547, \nse reveló que la oración es el segundo método más u tili-\nzado por los pacientes hospitalizados para el contr ol del \ndolor, después de los analgésicos opioides. Astrow et al1 \ny Lo et al48 desarrollaron unas directrices para la oración \ncon pacientes que pueden adaptarse a priori . En cualquier \ncaso, las solicitudes de oración de los pacientes d eberían \ntratarse con sensibilidad y compasión.\nLas tablas 4 y 5 son ej emplos de cómo se puede inco r-\nporar la espiritualidad en un plan de tratamiento. Estos \nplanes deberían incluir aportaciones de un equipo i nterpro-\nfesional y ser puestas al día de una manera regular , basada \nen las reevaluaciones y seguimiento oportunos.\nEvaluación y seguimiento\nLas directrices de la NCP21 demandan reevaluaciones perió-\ndicas sobre el impacto de las intervenciones espiri tuales/ \nexistenciales y las preferencias de los pacientes y  sus \nfamilias. Es de la mayor importancia que, siempre q ue \nse realice un diagnóstico o se identifique una nece sidad La mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 29\nde naturaleza espiritual — tanto si está relacionada  con el \ndolor, la nutrición o la angustia psicosocial o esp iritual— , se \ndetermine el impacto de las intervenciones y se aj u ste el \nplan de cuidados según se necesite49.\nDocumentación\nLa documentación sobre la provisión de cuidados esp iritua-\nles permite la comunicación sobre las intervencione s y sus \ncorrespondientes resultados deseados. La documentac ión \ndebería darse en la sección de historial social, de ntro del \nhistorial de admisión, así como en los gráficos de historial \nde evaluaciones físicas y en las notas de evolución  diaria, \ncuando sea oportuno. La documentación de las interv en-\nciones, mostrando su valor y efectividad, es clave para los \ncuidados de calidad y suple información a otros mie mbros \ndel equipo interprofesional que comparten los cuida dos del \npaciente. Los profesionales de la sanidad podrían c onside-\nrar la documentación de los problemas espirituales como una parte de un plan integral de valoración biopsic osocial \ny espiritual. La cantidad de detalle contenida en l a docu-\nmentación debería guiarse por un criterio clínico s ólido. \nLos contenidos de carácter privado o confidencial d eberían \ndocumentarse únicamente en el grado en que directam ente \nafecten a los cuidados clínicos del paciente y sea crucial su \nconocimiento por parte de los demás miembros del eq uipo \ninterprofesional.\nRecomendaciones\n1.  Evaluar y valorar cada uno de los síntomas, valores  y \ncreencias espirituales del paciente e integrarlos e n el \nplan de cuidados.\n2.  T odos los profesionales cuali ﬁcados de la salud deberían \nrealizar evaluaciones e historiales espirituales. E stos \nprofesionales deberían también identi ﬁcar diagnósticos \nespirituales y elaborar planes de cuidados. Las val ora-\nciones detalladas, así como los diagnósticos comple j os y Tabla 2  Inquietudes espirituales\nDiagnóstico (primario)  Característica principal de l historial  Ej emplos de frases \nInquietudes existenciales Falta de sentido. Dudas ex istenciales. Inquietudes  “ Mi vida carece de sentido ”  \n  sobre la vida después de la muerte. S e cuestiona  “ Me siento inútil”  \n  el sentido del sufrimiento. Busca ayuda espiritua l \nAbandono por parte  Falta de amor, soledad. No ser recordado.  “ Dios me ha abandonado”  \n de Dios u otros  Falta de sentido de relaciones “ Y a nadie viene a verme” \nIra hacia Dios u otros Desplaza la ira hacia los rep resentantes  “ ¿ P or qué tenía Dios que llevarse \n  de la religión. Incapacidad de perdón   a mi niño/ a? ... no es j usto” \nInquietudes sobre la relación  Busca proximidad con Dios, profundizar “ Quiero una relación más profunda  \n con la deidad  en la relación   con Dios” \nS istemas de creencias  V erbaliza con ﬂictos internos o cuestiones sobre “ Y a no estoy segu ro de que Dios \n en con ﬂicto o baj o duda  las creencias y la fe. Con ﬂictos entre las creencias    esté a mi lado”  \n  religiosas y los tratamientos recomendados.  \n Cuestiona las implicaciones éticas o morales  \n  del régimen terapéutico. Expresa preocupaciones  \n  sobre la vida y muerte o el sistema de creencias \nDesespero/ falta de esperanza Falta de esperanza res pecto a la salud y vida  “ La vida se me acaba”  \n  futuras. Desespero como falta total de esperanza.   “ No me queda nada por lo que \n  S in esperanzas respecto al valor o sentido de la vida   vivir” \nDuelo/ pérdida El sentimiento y proceso asociados a la pérdida  “ Añoro tanto a mi ser querido”  \n  de una persona, salud o relación “ Oj alá pudiera c orrer de nuevo” \nDuelo/ vergüenza S entimiento de que uno ha hecho alg o malo  “ No me merezco una muerte \n  o equivocado. S entimiento de que uno es malo   si n dolor”  \n  o malvado \nR econciliación Necesidad de perdón o reconciliación  por parte “ Necesito ser perdonado por lo que \n  propia o de los demás   hice” . “ Quisiera que mi e sposa  \n    me perdonase” \nAislamiento S eparado de la comunidad religiosa u ot ros “ Desde que me mudé para ser  \n    asistido no puedo ir a mi iglesia” \nEspecíﬁ co religioso Necesidades rituales. Incapaz de realiz ar  “ S implemente no puedo ya rezar”  \n  las prácticas religiosas habituales \nForcej eo religioso espiritual Pérdida de fe o senti do de la vida. Las creencias  “ Y si todo en lo que creo resulta \n  religiosas-espirituales o la comunidad no ayudan    no ser cierto...”   \n  a afrontarla  30 C. Puchalski et al\nsu tratamiento, son competencia del capellán certi ﬁcado \nque colabora con el equipo interprofesional como ex per-\nto en cuidados espirituales.\n3.  Las etiquetas de diagnóstico disponibles en la actu alidad \n(p. ej ., las directrices sobre gestión de la angust ia de la \nR ed Nacional Integral de Cáncer [NCNN en sus siglas en in-\nglés]50, el Manual de Diagnósticos y Estadística [DS M en s us \nsiglas en inglés] código V62.8951 o NANDA [siglas en inglés \nde atención y diagnóstico]52) pueden utilizarse, pero se \nnecesita más trabaj o para desarrollar códigos más i ntegra-\ndores de diagnóstico de problemas espirituales.\n4.  Los planes de tratamiento deberían incluir, pero no  li-\nmitarse a:\na)  Derivaciones a capellanes, directores espirituales,  \nconsej eros parroquiales y otros proveedores de cuid a-\ndos espirituales, incluidos clérigos o sanadores de  fe \nde la comunidad.\nb) Desarrollo de obj etivos espirituales.\nc)  T ratamientos orientados a dotar de signi ﬁcado y sen-\ntido.\nd) Intervenciones cuerpo-mente.\ne) R ituales y prácticas espirituales.\nf) Intervenciones de contemplación. 5.  S e debería animar y apoyar a los pacientes para que  ex-\npresen sus necesidades y creencias espirituales com o lo \ndeseen e integrarlo en el plan de cuidados y tratam iento, \nreevaluándolo periódicamente. S e debería facilitar a los \npacientes y sus familias la disponibilidad de mater ial de \nlectura referido a los cuidados espirituales y el p apel de \nlos capellanes en ellos. S e deberían atender los re queri-\nmientos de familia y paciente especí ﬁcamente referidos \na los rituales deseados en cualquier momento de los  cui-\ndados, y particularmente en el momento de la muerte .\n 6.  Los capellanes certi ﬁcados deberían operar como coor-\ndinadores de los cuidados espirituales y ayudar a f a-\ncilitar las derivaciones apropiadas a otros proveed ores \nde cuidados o tratamientos espirituales (como entre na-\nmiento en meditación), según se requiera.\n 7.  Los recursos de apoyo espiritual de la propia comun idad \nreligiosa del paciente se anotarán en los grá ﬁcos.\n 8.  Las evaluaciones de seguimiento se realizarán con r egu-\nlaridad, especialmente cuando haya un cambio de est a-\ndo o de nivel de cuidados, así como cuando se reali ce un \ndiagnóstico o pronóstico nuevos.\n 9.  Los algoritmos de tratamiento pueden ser herramient as \nútiles para determinar las intervenciones más aprop iadas.\n10.  El plan de cuidados al salir del hospital debería i ncluir \ntodas las dimensiones de estos, incluidas las espir itua-\nles.\n11.  Los cuidados espirituales deben extenderse al acom-\npañamiento al duelo. Los programas de cuidados pa-\nliativos deberían instaurar procesos para asegurar que \nse provee el acompañamiento al duelo de manera sis-\ntemática. Debería haber un servicio de derivación d e \nacompañamiento al duelo para las familias y seres q ue-\nridos, según sea necesario, tras la muerte del paci en-\nte. S e deberían utilizar herramientas estructuradas  de \nvaloración de duelo para identi ﬁcar las necesidades de \napoyo, así como a las personas con más riesgo de un  \nduelo complicado.\n12.  Los profesionales de la sanidad deberían establecer  pro-\ncedimientos para contactar con familiares y seres q ue-\nridos del paciente tras su muerte. Esto puede inclu ir el \nenvío de pésames, asistencia a funerales, celebraci ón \nde servicios en memoria u otros rituales que ofrezc an \napoyo y conexión a la familia.\nConsideraciones interprofesionales: \nfuncionamiento de los papeles y el equipo\nLa cooperación entre los integrantes de los equipos  inter-\nprofesionales se ha convertido en un elemento clave  de los \nsistemas de administración de los cuidados paliativ os53-56. \nNingún profesional clínico puede afrontar la combin ación \nde todas las necesidades físicas, psicosociales, es pirituales \ny personales de un paciente. Aunque todos los miemb ros \ndel equipo comparten una cierta responsabilidad en los \ncuidados espirituales, los capellanes certificados son los \nque desempeñan un papel fundamental y son directame nte \nresponsables de los cuidados espirituales. Como dec laró la \nComisión Mixta57: “ El papel emergente y prominente de los \ncapellanes entrenados en el contexto clínico y cert ificados \npor la j unta rectora, que trabaj an con las organiza ciones Tabla 3  Ej emplos de intervenciones espirituales\nTécnicas de comunicación terapéuticas\n1. P resencia compasiva\n2.  Escucha reflexiva, averiguaciones sobre los eventos  \nvitales importantes\n3.  Apoyo a las fuentes de fortaleza espiritual  \ndel paciente\n4. P reguntas abiertas para evocar sentimientos\n5. Averiguar las creencias y prácticas espirituales\n6.  R evisión de la vida, escuchando la historia del \npaciente\n7. P resencia continuada y seguimiento\n8. Visualizaciones guiadas frente al dolor “ sin sen tido” \nTratamientos\n 9. R elaj ación progresiva\n10. Ej ercicios de respiración o contemplación\n11. T erapia orientada a dotar de sentido\n12.  Derivaciones a los proveedores de cuidados \nespirituales según sea apropiado\n13. Empleo de cuentos e historias\n14. T erapias para mantener la dignidad\n15. Masaj es\n16. R econciliación consigo mismo o los demás\n17. Grupos de apoyo espiritual\n18. Meditación\nCuidados propios\n19. Lecturas o rituales sagrados o espirituales\n20. Y oga, tai-chi\n22. Ej ercicio\n23. Llevar un diarioLa mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 31\nHistorial espiritual,\nutilizando FICA u otra\nherramienta\nAngustia Sin angustia\nNo hay asuntos espirituales problemáticos.\nSeguimiento en revisión anual o cambios de situación\nSin causa\nespiritual. Sólo\ncausa\npsicológica, física\no socialSí\nContinuar cuidados médicos.\nReferir al psicólogo, psiquiatra\no trabajador socialSeguimiento\ndel paciente en\nla próxima revisión\no cambio\nde situación\nCausa espiritual\ny también algún\nproblema físico,\npsicológico o social¿Problema\nespiritual\nsencillo?Intervención espiritual\nadecuada al\ndiagnóstico\nNo se resuelve\nel problemaNo, se trata de un asunto\ncomplejo o no resuelto\nSólo problema\nespiritual\nPaciente\ninterno/hospicio/\ncuidados de\nlarga duraciónPaciente\nambulatorio\nDerivar al capellán Capellán u otro PCE\nDerivación por el capellán\na otros PCE,\nsegún se requiera\nSeguimiento por\nel PCE junto\ncon el profesional\nsanitarioSí\nSí SíNo\nNo Sí\nFigura 4 Esquema de toma de decisiones en el diagnóstico esp iritual. PCE: proveedores de cuidados espirituales (capellanes \ninternos y ambulatorios, consej eros pastorales, dir ector espiritual, líderes religiosos).\nsanitarias realizando valoraciones espirituales, fu ncionando \ncomo ‘ intermediarios culturales’ y dirigiendo valor acio-\nnes de sensibilidad cultural y espiritual para el p ersonal \nsanitario, puede ser de gran valor. Las organizacio nes que emplean a capellanes certificados son capaces de en focar-\nse directamente sobre la importancia de la incorpor ación \nde prácticas culturales, espirituales y religiosas dentro del \nplan de salud” . En el contexto ambulatorio, el trab aj o de 32 C. Puchalski et al\nun equipo interprofesional se encuentra con un desa fío \nmayor. Los médicos y el personal de enfermería espe cialis-\nta pueden consultar a los trabaj adores sociales y c apellanes \nno internos u otros profesionales de los cuidados e spiritua-\nles igualmente preparados.\nS in embargo, y a pesar de sus ventaj as, los equipos  de \ncuidados interprofesionales se enfrentan a varios p roble-\nmas. El equipo debe decidir cómo se distribuyen las  respon-\nsabilidades de los diversos cuidados del paciente. El líder \ndel equipo debe conseguir un equilibrio entre el pa pel de \n“ capitán”  y el de facilitador o coordinador. Cada m iembro del equipo debe tomar en cuenta y respetar la ética  profe-\nsional de los demás miembros. Cualquier miembro del  equi-\npo que colabore con o no se enfrente a un acto perj udicial \nse convierte en cómplice moral de este. Las dinámic as de \nequipo también pueden poner de relieve problemas ét icos. \nEn aras de la armonía, los miembros del equipo pued en ser \nexcesivamente complacientes o deseosos de ser consi de-\nrados “ buenos compañeros” . Es importante que todos los \nmiembros del equipo sean respetados y valorados com o \nparticipantes comprometidos en el cuidado del pacie nte. \nP or último, los pacientes y sus familias también ti enen Tabla 4  Caso ej emplo de valoración y plan de tratamiento\nUn paciente terminal de 80 años, varón, diagnostica do de cáncer de colon, dolor controlado, algo de an siedad, asuntos \nfamiliares sin resolver y miedo a la muerte\nDimensión  V aloración  Plan\nFísica Dolor bien controlado Continuar el tratamien to actual\n Náuseas y vómitos, probables obstrucciones Evaluar  las opciones de tratamiento  \n  intestinales  para aliviar las náuseas asociadas  \n   a la obstrucción intestinal \nEmocional Ansiedad respecto a la disnea que puede  Derivar al terapeuta para gestión de \n  ser asociada a la muerte  la ansiedad y exploraci ón de problemática  \n   de miedo a la muerte\n Ansiedad que afecta > a la calidad Consultar con l os servicios paliativos  \n  del sueño nocturno  para el tratamiento de la dis nea y la ansiedad\nS ocial Asuntos pendientes con familiares, así como  R eferir al trabaj ador social para una posible \n  cuestiones sobre las pompas fúnebres y sus costes   intervención con la familia, así como  \n   asistencia en la planificación terminal\nEspiritual Expresa miedo sobre la muerte; busca el perdón  R eferir al capellán para dirección espiritu al,  \n  del hij o por ser un “ padre distante”   considerar una intervención sobre el perdón,  \n   promover conversaciones sobre el miedo  \n   a la muerte\n  Continuar la presencia y el apoyo\nTabla 5  Caso ej emplo de alta\nUna muj er de 65 años que fue admitida para cirugía de reparación de fractura de cadera; la cirugía fue  bien, sin \ncomplicaciones. S e le da de alta y envía a clínica de rehabilitación. S e observa ansiedad, separación de la comunidad \nreligiosa. Tiene fuertes creencias espirituales, bu en nivel de esperanza, fuerte apoyo familiar. Entre  sus obj etivos \nespirituales están profundizar en su relación con D ios. Expresa interés en aprender meditación\nÁrea P roblema Plan\nFísica Convalecencia de fractura  T erapia física y ocupacional. Asegurar adecuada gestión \n  de cadera  y tratamiento del dolor\nEmocional Ansiedad por no poder manej arse;  Evaluar  las opciones para tratar la ansiedad y el insomnio . \n  ataques de pánico nocturnos  T erapia con trabaj ad or social\nS ocial Aislamiento en el nuevo entorno Animar a la familia a que la visite en el nuevo entorno.  \n   Contactar a la clínica de rehabilitación para que informen  \n   de sus actividades, voluntariado y apoyo disponibl e\nEspiritual  Aislamiento de la comunidad  R eferir al capellán \n  de la iglesia \n Desea profundizar su relación  R eferir a su direct or espiritual, una vez dada de alta.  \n  con Dios  P roporcionar lista de centros y profeso res de meditación  \n   en la comunidad del paciente o referir al trabaj ad or social  \n   para formación básicaLa mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 33\nun papel que desempeñar como miembros del equipo de  \ncuidados paliativos.\nComunicación/conﬁ dencialidad interprofesional  \ny los cuidados espirituales\nLa comunicación es un elemento vital en los cuidado s inter-\nprofesionales. T anto si se trata del hospicio, el h ospital, \nel entorno ambulatorio o los cuidados de larga dura ción, \nlas reuniones interprofesionales pueden ofrecer el mej or \nmodo de optimizar la comunicación. La documentación  en \nel historial del paciente es fundamental para comun icar las \ninquietudes espirituales. Los principios sobre las prácticas son importantes para promover la colaboración inter profe-\nsional en los cuidados espirituales (tabla 6).\nFuncionamiento interprofesional en el contexto \nambulatorio\nLa incorporación de un equipo interprofesional comp leto \nal contexto ambulatorio puede presentar desafíos. N o hay \ndirectrices o prácticas comúnmente aceptadas para l os cui-\ndados espirituales establecidas en esta área. Es fá cil asumir \nque los pacientes o familiares que deseen o encuent ren útil \nrecurrir a los cuidados espirituales puedan tener a cceso a \nrecursos espirituales o religiosos y a una comunida d que los Tabla 6  Guía para los cuidados espirituales en colaboración  interprofesional\nPreámbulo : el obj etivo de esta guía es promover unos cuidado s compasivos y dotados de sentido, que aborden la d imensión \nespiritual del individuo. Esta dimensión espiritual  es parte esencial de la lucha de la persona por la  salud, el bienestar  \ny dar sentido a la vida. La definición de la espiri tualidad es individual para cada persona y puede in cluir o no preferencias \nreligiosas. \nEsta es una guía de las maneras en que los profesio nales de la salud pueden respetar, integrar y arroj ar luz sobre las bases \nde una amplia variedad de códigos éticos, con el ob j etivo común de lograr el más alto nivel posible de  salud y sanación \npara todos.\nColaboradores: pacientes, familias y una variedad de profesionales  de los cuidados espirituales, como capellanes del \nsistema sanitario, clérigos, líderes religiosos y e spirituales, sanadores de diversas culturas, terape utas de mente-cuerpo, \nenfermeros, médicos, psicólogos, investigadores de la salud pública, trabaj adores sociales y educadore s de salud de  \nla comunidad.\nValores compartidos: autonomía, compasión, competencia, confidencialidad , coraj e, dignidad, igualdad, generosidad, \nhumildad, integridad, j usticia, respeto, reverencia , confianza y valor.\nDocumentos guía: Código Deontológico de la Asociación Americana de P sicólogos, P rincipios de Ética Médica  \nde la Asociación Médica Americana, Código Deontológ ico de la Asociación Americana de Enfermeros, Códig o Deontológico \nde la Asociación P rofesional de Capellanes, Código Deontológico de la Asociación Nacional de Capellane s Católicos, Código \nDeontológico de la Asociación Nacional de T rabaj ado res S ociales, P rincipios de P rácticas Éticas en la S alud Pública de la \nS ociedad de Liderazgo en la S alud Pública y el Códi go Deontológico unificado de S anadores. (Aún cuando   \nno lo especifiquen, todas se refieren a sociedades estadounidenses [N. del T .].) \nEsta guía sostiene, para profesionales de la salud que provean cuidados espirituales, lo siguiente:\n 1.  R econocimiento de la espiritualidad como un compone nte integral de la experiencia humana de enfermedad , sanación  \ny salud.\n 2.  T ratamiento de las cuestiones espirituales del paci ente de una manera confidencial, respetuosa y centr ada en el propio \npaciente.\n 3. Indagar las inquietudes, problemas y necesidades esp irituales actualizados del paciente.\n 4.  Mostrar sensibilidad ante las formas en que un paci ente describa sus creencias, prácticas, valores, re laciones y sentido \nespirituales.\n 5. R espetar la autonomía del paciente sobre si desea a bordar o no las cuestiones espirituales.\n 6. Como proveedor de cuidados espirituales a otros, pr acticar los cuidados espirituales propios.\n 7. Colaboración con profesionales interdisciplinarios cualificados.\n 8. P roveer cuidados espirituales competentes y compasi vos.\n 9.  T rabaj ar en común en los estudios, aplicaciones y a vances de conocimientos científicos que se realicen  en el campo  \nde los cuidados espirituales en la salud.\n10.  P restar exclusivamente aquellos servicios para los que se está cuali ﬁcado, respetar toda normativa vigente y servir  \na la dignidad y el honor de la propia profesión.\nElaborado como proyecto ﬁnal de clase para Herramientas P rácticas en los Cui dados Espirituales, del curso P rograma Online de \nCerti ﬁcación de Diplomados en Espiritualidad y S alud, Uni versidad George W ashington e Instituto George W ashin gton para la S alud y \nla Espiritualidad, 2008, Kresling S ., Álvarez-Báez,  M. Hardee, M. McCahill, L.J. P eterson, C. Puchalsk i, M.D., directora de Cur so.34 C. Puchalski et al\nprovea. S in embargo, Balboni9 puso de relieve que el 49%  \nde los pacientes de cáncer avanzado no encuentra re spues-\nta a sus necesidades espirituales y religiosas dent ro de sus \ncomunidades de culto.\nA menudo se da el caso de que los pacientes y cuida -\ndores en el contexto ambulatorio no tienen un capel lán \ndisponible con regularidad. La Comisión Mixta57 tan sólo \nrequiere que las instituciones acreditadas “ acomode n”  \nlas necesidades espirituales y religiosas. No se re quiere \nla disponibilidad de un capellán o proveedor de cui dados \nespirituales de ningún tipo. Muchos hospitales e in sti-\ntuciones de cuidados de larga duración atienden a l as \nnecesidades espirituales con clérigos voluntarios o  líderes \nreligiosos de la comunidad. A medida que aumenta la  can-\ntidad de cuidados sanitarios que se derivan al cont exto \nambulatorio, para ahorrar y por el coste cada vez m ayor \nde la sanidad, se van incrementando las posibilidad es de \nproveer cuidados espirituales al paciente y sus fam ilias, \ncreando el escenario para que se requiera la dispon ibili-\ndad de capellanes certificados o proveedores de cui dados \nespirituales igualmente preparados dentro del conte xto \nambulatorio. \nLíderes espirituales de la comunidad:  \nmiembros del equipo en general\nAdemás de los trabaj adores sociales, capellanes, mé dicos \ny enfermeros, hay otros profesionales espirituales que \npueden participar como miembros en general del equi po \nde cuidados paliativos. Entre ellos se encuentran e l clero \nde la comunidad, líderes religiosos, directores esp irituales, \nconsej eros parroquiales, enfermeros parroquiales, p rofe-\nsionales religiosos laicos, sanadores y otros prove edores de \ncuidados espirituales de diversas extracciones reli giosas, \nespirituales y culturales, como líderes humanistas no reli-\ngiosos.\nA la hora de cimentar las relaciones con los provee dores \nde cuidados religiosos o espirituales de la comunid ad, es \nimportante que el equipo interprofesional sanitario  deter-\nmine qué tipo de formación y entrenamiento tiene ca da \nindividuo, ya que puede variar ampliamente. T ambién  es \nimportante que se identifiquen sus creencias respec to a \ncómo se deberían tomar las decisiones médicas y cóm o se \ndeberían desarrollar los cuidados terminales, espec ialmen-\nte en lo que se refiere al uso de sedantes y de tra tamientos \nprolongadores de la vida.\nRecomendaciones\n1.  Es necesaria una política de establecimiento de ca-\nnales efectivos y apropiados de comunicación entre \nlos profesionales sanitarios y los profesionales de  los \ncuidados espirituales en una variedad de contextos de \ntratamiento.\n2.  Las instituciones clínicas deberían elaborar direct rices \npara facilitar las redes de trabaj o, comunicación y  coor-\ndinación entre los proveedores de cuidados espiritu ales. \nA est e Àn, los capellanes certi Àcados pueden servir como \ncoordinadores de cuidados espirituales.\n3.  Los profesionales de la sanidad deberían esforzarse  en \ncrear un entorno de sanación en su lugar de trabaj o .4.  El respeto a la dignidad de todos los profesionales  de \nla salud debería verse re Áej ado en las normas (p. ej ., \nel código ético de un hospital podría incluir el re speto \na los compañeros y el trato compasivo hacia todas l as \npersonas).\n5.  Los proveedores de cuidados espirituales deberían d ocu-\nmentar sus valoraciones de las necesidades del paci en-\nte dentro de su historial, así como contribuir de f orma \nadecuada a los planes de tratamiento, como parte de  la \ncomunicación y la cooperación interprofesional.\n6.  Dado el importante número de derivaciones de pacien -\ntes al entorno ambulatorio, hay la necesidad crecie nte \nde capellanes certi Àcados en esa área. Las evaluaciones \niniciales, así como algunos tratamientos de los pro blemas \nespirituales, pueden realizarlos profesionales de l a salud, \ncomo médicos, enfermeros parroquiales, consej eros o  tra-\nbaj adores sociales. Los problemas espirituales más com-\nplej os debe abordarlos un capellán certi Àcado o un pro-\nveedor de cuidados espirituales igualmente preparad o.\n7.  S e pueden introducir actividades y programas para p ro-\nmover el espíritu de equipo, la compasión a todos l os \nniveles y el respeto dentro del lugar de trabaj o. E ntre \nellos están los retiros, oportunidades de re Áexión, acti-\nvidades para fomentar el trabaj o en equipo o premio s de \nreconocimiento al servicio en cuidados compasivos.\n(QWUHQDPLHQWR\u0003\\\u0003FHUWLÀFDFLyQ\nDesde el año 2000, ha habido un aumento significati vo de \nla educación formal en espiritualidad, dentro del á mbito de \nla salud y en las profesiones relacionadas con la s anidad. \nMás del 85%  de las escuelas de medicina y osteopatí a tienen \nasignaturas relacionadas con la espiritualidad, int egradas \ndentro de sus currículos académicos25. La enfermería ha \nintegrado la espiritualidad dentro de su formación58,59. Los \nprogramas de estudios de los trabaj adores sociales integran \nla espiritualidad en sus programas de diplomatura y  más-\nters60. El Centro de Cáncer Marie Curie de Londres ha des a-\nrrollado una serie de competencias en cuidados espi rituales \npara los proveedores de cuidados sanitarios61.\nLos capellanes (tanto si son ordenados, comisionado s o \nde otra manera, nombrados por sus propias comunidad es \nreligiosas) son líderes señalados que han adquirido  una \neducación extensiva en los cuidados pastorales. T od o \ncapellán certificado por la j unta rectora ha recibi do no \nmenos de 1.600 horas de educación pastoral clínica.  La \nEducación P astoral Clínica (CPE en sus siglas en in glés) \nconsiste en educación interreligiosa profesional pa ra el \nministerio sacerdotal. R eúne a estudiantes de teolo gía \ny clérigos de todas las confesiones (pastores, sace rdo-\ntes, rabinos, imanes, etc.) en encuentros supervisa dos \ncon personas atravesando crisis. Al finalizar el cu rso, \nlos estudiantes de CPE están capacitados en formaci ón \npastoral y en provisión de apoyo espiritual a perso nas de \ndiversas tradiciones espirituales, religiosas y cul turales. \nEn Norteamérica, los capellanes pueden ser certific ados \npor una serie de organizaciones nacionales acredita das \npor la Comisión de la R ed de T rabaj o sobre Acredita ción \nde S ervicios P astorales (COMIS S  en sus siglas en ing lés)62, \nentre las que se encuentran:La mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 35\n—   La Asociación P rofesional de Capellanes (aproximada -\nmente 3.700 miembros).\n—   La Asociación Canadiense para la P ráctica y Educaci ón \nP astorales (aproximadamente 1.000 miembros).\n—   La Asociación Nacional de Capellanes Católicos (apr oxi-\nmadamente 4.000 miembros).\n—   La Asociación Nacional de Capellanes Judíos (aproxi ma-\ndamente 400 miembros).\nAdemás del entrenamiento y formación en cuidados \nespirituales, también son necesarios la formación y  el \nentrenamiento en cuidados paliativos en todas las r amas \nprofesionales implicadas, incluidos los capellanes.  Está \naumentando la formación en cuidados paliativos dent ro de \nlas profesiones sanitarias, pero todavía se necesit a más. \nDesde 1990, las iniciativas en educación e investig ación \nhan propiciado el campo de la salud y la espiritual idad. \nS i bien se han realizado avances significativos, ha y una \nnecesidad creciente de formación estructurada espec ia-\nlizada en espiritualidad dentro de los programas de  estu-\ndios de profesionales de la salud, tanto en diploma turas \ny licenciaturas como en los estudios de posgrado y forma-\nción continuada. Así como los capellanes son certif icados \nen cuidados espirituales, sería importante también el \ndesarrollo de medidas de determinación de responsab ili-\ndad (account abilit y)  para los profesionales de la sanidad \ninvolucrados en los cuidados espirituales, basadas en su \nformación profesional.\nRecomendaciones\n1.  T odos los miembros del equipo de cuidados paliativo s \ndeberían recibir entrenamiento en cuidados espiritu ales. \nEste entrenamiento debería ser requerido como parte  de \nla formación continuada para todo el personal sanit ario. \nComo mínimo, los contenidos de estos programas educ a-\ncionales deberían comprender:\na)  T odo miembro de un equipo recibirá entrenamiento en  \ncuidados espirituales en la medida del ámbito de su  \npráctica en relación con el modelo de cuidados espi ri-\ntuales. Los profesionales sanitarios recibirán entr ena-\nmiento en la realización de evaluaciones e historia les \nespirituales.\nb)  Los profesionales de la salud que cuidan a los paci en-\ntes y están involucrados en el diagnóstico, tratami en-\nto de problemas clínicos y derivación de los pacien tes \na especialistas deberían conocer las bases del diag nós-\ntico espiritual y sus tratamientos.\nc)  T odos los miembros del equipo deberían tener cono-\ncimientos sobre las opciones disponibles para abord ar \nla espiritualidad de los pacientes, incluyendo info rma-\nción y recursos espirituales.\nd)  Los profesionales de la sanidad deberían recibir en tre-\nnamiento en los principios de diferentes religiones  y \nen diversas culturas con el obj eto de proveer cuida dos \nculturalmente y espiritualmente competentes.\ne)  T odos los miembros del equipo deberían tener una am -\nplia formación mínima, como parte de su educación \nen competencias culturales, en los valores y creenc ias \nreligiosas que puedan in ﬂuir las decisiones de los pa-cientes y sus familias sobre tratamientos prolongad o-\nres de la vida y cuidados paliativos.\nf)  T odo miembro del equipo debería ser consciente de l as \ndiferencias en formación de los diversos proveedore s \nde cuidados espirituales y saber cuándo derivar a c ada \nuno de ellos. \ng)  Cada miembro del equipo debería estar formado en la  \nescucha activa y la presencia compasiva, practicand o \nestas competencias como parte del equipo interpro-\nfesional.\n2.  Los miembros del equipo deberían tener formación en  \ncuidados propios, reflexión personal, prácticas con tem-\nplativas y autocuidados espirituales. \n3.  Los sistemas de sanidad deberían ofrecer tiempo par a el \ndesarrollo profesional del personal en lo concernie nte \na los cuidados espirituales, así como poner en prác tica \nmedidas de responsabilidad en los cuidados espiritu ales \npara el equipo interprofesional.\n4.  Los capellanes certificados están capacitados para pro-\nveer formación y apoyo en cuidados espirituales a l os \nintegrantes del equipo interprofesional.\n5.  Las instituciones clínicas deberían ofrecer formaci ón \na los clérigos y proveedores de cuidados espiritual es \nde la comunidad sobre cuidados terminales, proce-\ndimientos en los recintos sanitarios, cuidados pali a-\ntivos, confidencialidad sobre los pacientes, cuidad os \npropios y sobre cómo apoyar a los profesionales de \nla salud en su desarrollo profesional. La formación  \nsobre cuidados terminales para los estudiantes de \nseminarios se puede facilitar mediante la colabora-\nción con las organizaciones acreditativas de estos.\n6.  Es necesario el desarrollo de entrenamiento y certi fica-\nción de capellanes en cuidados paliativos.\n7.  Debería desarrollarse el entrenamiento en competenc ias \nespecíficas en los cuidados espirituales de cada pr ofe-\nsión (médicos, personal de enfermería, trabaj adores  \nsociales, psicólogos).\n8.  Los modelos de formación espiritual deberían ser in ter-\ndisciplinarios. Entre los ej emplos de programas edu cati-\nvos que podrían utilizarse pueden citarse los del C entro \npara el Cáncer Marie Curie de Londres (R eino Unido)61 o \ndel Instituto George W ashington para la Espiritualid ad y \nla S alud en W ashington, DC (Estados Unidos)24.\nDesarrollo personal y profesional\nLos cuidados espirituales subrayan la importancia d e \nlas relaciones63 y, por tanto, la profesión sanitaria \nes, intrínsecamente, una profesión espiritual. Cuan do \ninteractúan un profesional de la salud y un pacient e en \nuna relación profesional, la transformación que tie ne \nlugar es inherente al modelo propuesto de cuidados \nespirituales. Al cuidar de las personas que sufren,  para \nel profesional de la salud se abre la oportunidad d e \ntransformación personal. P ara estar abierto a ella,  el \nprofesional debe tener conciencia de las dimensione s \nespirituales en su propia vida y apoyarse en un pro ceso \nde reflexión para la práctica de la presencia compa siva \ncon los pacientes.36 C. Puchalski et al\nAl considerar el desarrollo profesional y la formac ión \nespiritual, los proveedores de cuidados sanitarios deben \nsuperar los obstáculos frente a la concepción de lo s cui-\ndados de la salud como una labor espiritual. Cuando  los \nprofesionales de la salud toman conciencia de sus p ropios \nvalores, creencias y actitudes, especialmente respe cto a su \npropia condición mortal, crean conexiones más profu ndas \ny significativas con sus pacientes. Muchos médicos y enfer-\nmeros nos hablan de sus propias prácticas espiritua les y de \ncómo éstas los ayudan a prestar mej ores cuidados es piri-\ntuales, lo cual, a su vez, refuerza su capacidad pa ra pro-\nveer buenos cuidados físicos y psicosociales a los pacientes \ncon enfermedades o en procesos terminales. S e neces ita \nun trabaj o de reflexión para acceder a la comprensi ón del \npropio sentido de espiritualidad, significado y voc ación pro-\nfesional, con el obj eto de adquirir la capacidad de  proveer \ncuidados compasivos provechosos. A través de la ate nción a \nla propia espiritualidad, y, especialmente, al prop io sentido \nde vocación al servicio de los demás, el profesiona l de la \nsalud puede hallar más significado en su propio tra baj o y, \npor tanto, afrontar mej or el estrés.\nConsideraciones éticas\nAun cuando advocamos la atención de los profesional es \nsanitarios hacia las necesidades espirituales del p aciente, \nes bien conocido que determinadas características e spe-\nciales de la relación entre este y el profesional d e la salud \nayudan a moldear cómo se desarrolla esta relación e n la \npráctica. La primera característica importante a te ner \nen cuenta es el marcado desequilibrio de poder entr e el \nprofesional y el paciente. Los pacientes, y aún más  los \nmoribundos, a menudo sienten que tienen poco contro l \nsobre sus vidas. T odo el poder y el control son per cibidos \ncomo dominio del profesional sanitario, quien j amás  debe \nexplotar la debilidad o la vulnerabilidad del pacie nte. Los \nprofesionales de la salud tienen una profunda oblig ación \nmoral de ser dignos de confianza y de usar su poder  en el \nmej or interés de su paciente1,64.\nEn segundo lugar, hay un profundo sentido de intimi dad \nen relación con los aspectos espirituales de la vid a de \nuna persona. Aquel a quien es permitido el acceso d ebe \nmostrar cuidado, reserva y confidencialidad. Finalm ente, \nes importante reconocer que, aun cuando las inquiet udes \nespirituales pueden asumir una importancia especial  hacia \nel final de la vida, la atención a las necesidades espirituales \nde los pacientes no es algo que debiera reservarse única-\nmente para los pacientes que se aproximan a la muer te. \nDe acuerdo con la filosofía de las directrices de l a NCP y la \nGuía de Buenas P rácticas de la NQF , los cuidados pa liativos \nson apropiados independientemente de la fase de la enfer-\nmedad, pueden comenzar en el momento de un primer \ndiagnóstico y la atención a los cuidados espiritual es debería \nintegrarse en todo el transcurso de la enfermedad.\nLímites\nEl reconocimiento de unos límites es necesario para  ase-\ngurar una relación terapéutica adecuada con el paci ente y su familia en aras del bien común. Los límites so n \nfronteras entre el profesional sanitario y el pacie nte, no \nexplicitadas y mutuamente aceptadas, de carácter fí sico, \nespiritual, emocional y social. A menudo, la relaci ón entre \nel profesional de la salud y el paciente es unidire ccional \ny carece de igualdad y reciprocidad. Los límites pe rmi-\nten que haya presencia compasiva en los encuentros de \nsanación. Los profesionales sanitarios son más prop ensos \na traspasar estos límites cuando están expuestos a exceso \nde trabaj o y estrés, o han experimentado pérdidas o  duelo \ncrónico. Así pues, es fundamental que las instituci ones \ny los profesionales faciliten la práctica del autoc uidado \ny la reflexión adecuados, con el obj eto de reducir estos \nriesgos.\nProhibición del proselitismo en el entorno \nclínico\nAlgunos profesionales clínicos pueden sentir una in clinación \nal proselitismo, debido a una devoción celosa hacia  su pro-\npia fe o convicciones espirituales. Nunca está j ust ificado el \nconsej o de “ hacerse religioso”  por parte de un prof esional \nde la salud hacia un paciente, por bien intencionad o que \nsea. El proselitismo, dentro de la relación clínica , es una \nviolación de la confianza que el paciente ha deposi tado en \nel profesional sanitario y es impropio en el contex to de la \nrelación profesional entre este y el paciente.\nEs importante que no se malinterprete esta prohibi-\nción de proselitismo como una prohibición de pregun tar \nal paciente sobre sus creencias y prácticas espirit uales o \nreligiosas. La evaluación, toma del historial y val oración \nespiritual, realizadas con profesionalidad, no debe rían en \nningún caso ser percibidas como amenazadoras por pa rte \ndel paciente, ni específicas de una particular deno minación \no tradición religiosa u orientación filosófica. Las  charlas \nsobre espiritualidad no deberían incluir respuestas  que el \npaciente pueda percibir como consideradas “ correcta s”  por \nparte del profesional de la salud, sino abrir un di álogo que \npueda aj ustarse a las necesidades específicas e ind ividuales \nde cada paciente.\nRecomendaciones\n1.  El entorno sanitario debería promover y apoyar la a ten-\nción de sus profesionales hacia los cuidados propio s, la \nintrospección y la gestión del estrés:\na)  Dentro de la formación y la orientación de los nuev os \nmiembros del personal, se debería incluir el papel de \nla espiritualidad en la salud, el bienestar, el afr onta-\nmiento del estrés y la capacidad de actitud compasi va \nde los propios profesionales sanitarios.\nb)  Los procesos de re ﬂexión se deberían integrar con re-\ngularidad en las reuniones de personal, así como en  \nlos programas formativos, utilizando los recursos y  los \nrituales que se usan con los pacientes.\nc)  La estética y la disposición ambiental debería prom o-\nver la re ﬂexión y fomentar las actitudes de crecimien-\nto personal.La mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 37\n2.  El desarrollo profesional debería contemplar el des a-\nrrollo espiritual, especialmente en lo que se refie re al \nsentido vocacional del profesional sanitario, los f unda-\nmentos de los cuidados centrados en las relaciones y la \nadministración de cuidados compasivos:\na)  P roporcionar al personal los recursos para los cuid a-\ndos espirituales básicos y para abordar los problem as \ny asuntos espirituales y culturales de los paciente s, \nreconociendo en qué manera el propio historial espi -\nritual y cultural del profesional sanitario puede i nﬂuir \nen su modo de administrar los cuidados. \nb)  Integrar los conceptos de espiritualidad y cuidados \npropios en el programa de estudios de cada profe-\nsión, así como en los programas de formación con-\ntinuada.\nc)  P roveer oportunidades y recursos para los profesion ales \nde la salud, a lo largo de su trayectoria de crecim iento \nprofesional y espiritual, dentro del contexto clíni co, \nreconociendo que las íntimas relaciones profesional es \npueden ser transformadoras, tanto para los paciente s \ncomo para los propios profesionales.\n3.  El equipo interprofesional debería ser apoyado y di spo-\nner de tiempo suficiente para el autoexamen regular  \ny continuado (p. ej ., provisión de un espacio segur o \ny confidencial para la escucha compasiva en el luga r \nde trabaj o, facilitación de oportunidades para asis -\ntir a retiros, provisión de recursos de derivación — a \ndirectores espirituales o terapeutas—  a medida que se \nnecesiten).\n4.  Los entornos de cuidados sanitarios deberían facili tar las \noportunidades de desarrollar y mantener equipos sal uda-\nbles, así como el sentido de conexión y comunidad. Estas \noportunidades pueden incluir:\na)  Equipos interprofesionales estructurados que respet en \nla voz de cada miembro y valoren la importancia del  \napoyo mutuo.\nb) R ituales y re ﬂexiones en las reuniones de equipo.\nc)  Apoyo del personal del centro a la consolidación de l \nequipo.\n5.  Las instituciones deberían facilitar oportunidades para \nque el equipo interprofesional pueda discutir los a suntos \néticos a medida que vayan surgiendo.\na)  S e debe recordar y advertir a los profesionales de la \nsalud acerca de los desequilibrios de poder que car ac-\nterizan al entorno sanitario. La espiritualidad se debe \ndeﬁnir de manera amplia, que incluya toda religión, \ncreencias personales ﬁlosóﬁcas y existenciales, valo-\nres o prácticas, y debe centrarse en las preferenci as \ndel paciente.\nb)  Las conversaciones deberían incluir una aproximació n \nética, basada en principios morales, para abordar l as \npreocupaciones espirituales complej as65.\nc)  S e debe facilitar a los profesionales sanitarios la  posi-\nbilidad de discutir los con ﬂictos y problemas espiritua-\nles y éticos que les surj an al trabaj ar con pacient es o \ncon otros profesionales de la sanidad.Mejora de la calidad\nEl proceso de mej ora de calidad es ampliamente valo rado \nen todos los contextos sanitarios. Hay un creciente  interés \nen la mej ora de la calidad de las prestaciones de l os servi-\ncios sanitarios, a través de la aplicación de aprox imaciones \nestandarizadas, adaptadas de la industria y los neg ocios. \nLos sistemas de mej ora de calidad bien establecidos  han \nabordado preocupaciones generalizadas e importantes  de \nlos pacientes, como la seguridad, el control de inf eccio-\nnes, el alivio de síntomas comunes, el aj uste del p aciente \nal tratamiento y otros aspectos de la administració n de \ncuidados. Aun cuando las aproximaciones a la mej ora  de la \ncalidad pueden variar entre sí, algunos aspectos co munes \nincluyen la valoración del estado actual de los cui dados, \nplanificación de estrategias para mej orar los cuida dos, \nimplementación de dichas estrategias y evaluación c onti-\nnuada de resultados, refinando las mej oras en los c uida-\ndos66. A medida que los hospicios y los cuidados paliati vos \nse han ido conformando como pilares importantes de la \nadministración de cuidados sanitarios, han ido adap tando \nmétodos de mej ora de calidad tomados de los entorno s \nde cuidados primarios. S e viene ej erciendo una pres ión \ncreciente sobre los hospicios para que demuestren s u \nefectividad y se han aplicado programas pioneros, b asados \nen los cuidados paliativos en hospitales, que han u tilizado \nestrategias de mej ora de calidad para diseñar, impl ementar \ny evaluar sus servicios. Algunos de los aspectos co munes \nidentificados para ser mej orados en los cuidados pa liativos \ny hospicios incluyen el alivio del dolor y síntomas , admi-\nnistración de cuidados de duelo, grado de satisfacc ión del \npaciente y su familia con los cuidados, uso de dire ctrices \navanzadas, evitación de tratamientos prolongadores de la \nvida, la capacidad de estos programas para lograr l os obj e-\ntivos de cuidados del paciente y la atención a los deseos \nsobre dónde morir67,68.\nAplicación de la mejora de calidad a los cuidados \nespirituales\nEl área de los cuidados espirituales ha recibido me nos aten-\nción que otros aspectos de los cuidados paliativos,  dentro \nde los esfuerzos de mej ora de la calidad69, en parte debido \na los muchos retos que presenta la aplicación de di chos \nesfuerzos de mej ora a los cuidados espirituales. La s bien \ndefinidas directrices para los cuidados espirituale s propor-\ncionadas por NCP , NQF y por este Informe de Consenso , \npueden ofrecer un estándar establecido de calidad a l que \nreferirse para su mej ora. S in embargo, es important e admi-\ntir que el carácter existencial de los cuidados esp irituales \nhace que la cuantificación de los resultados supong a todo \nun desafío. La medición del alivio del dolor, el pe rdón, el \nsentido de la vida y otros aspectos abstractos de l os cui-\ndados espirituales requieren una aproximación que e xcede \nlas capacidades de las medidas cuantitativas que se  aplican \nnormalmente a otras áreas de la sanidad. P or lo tan to, hace \nfalta que los expertos en espiritualidad realicen a portes \ncreativos al desarrollo de medidas que puedan valor ar \nadecuadamente los cuidados espirituales. Es necesar io \nque se ponga en marcha un sistema de medición espir itual \nque reflej e los obj etivos de los cuidados espiritua les. Este 38 C. Puchalski et al\nsistema de medición podría reflej ar los incrementos  en \nderivaciones a capellanes, la mej ora de satisfacció n del \npaciente y puntuaciones más baj as en la escala de a ngustia \nespiritual, como resultado de la atención a las inq uietudes \ndel paciente.\nLa mej ora de la calidad de los cuidados espirituale s, \ndentro del proceso general de mej ora de calidad, re que-\nrirá atención a los aspectos inmanentes a esta área  de \ncuidados. Pueden ser aplicables algunas aproximacio nes \ncuantitativas. P or ej emplo, los programas de hospic ios y \ncuidados paliativos pueden adaptar métodos cuantita ti-\nvos de valoración de derivaciones a capellanes, med idas \nde tiempo de finalización de valoraciones espiritua les y \nla inclusión de los rituales deseados en el plan de  trata-\nmiento. S in embargo, también hará falta una aproxim a-\nción cualitativa, con obj eto de captar los aspectos  con-\nsustanciales de los cuidados espirituales. En su es fuerzo \npor mej orar la calidad de los cuidados espirituales , los \nprogramas de cuidados paliativos pueden proveerse d e \ndatos derivados de entrevistas a pacientes o famili as, \ngrupos de trabaj o y reflexiones sobre los cuidados al \npaciente.\nMarcos de referencia en la mejora de la calidad\nLas directrices de la NCP21, la Guía de Buenas P rácticas \nde la NQF22 y las recomendaciones de este Informe de \nConsenso ofrecen un marco de referencia común para \nlos programas de cuidados paliativos. Es una oportu nidad \nextraordinaria para que la comunidad de cuidados pa liati-\nvos avance en los aspectos fundamentales de los cui dados \nespirituales. La puesta en marcha de estas recomend acio-\nnes, adecuadamente seguidas y evaluadas, puede mej o rar \nla calidad de los cuidados espirituales administrad os a \nlos pacientes y a sus familias. La atención a los c uidados \nespirituales por parte de los órganos acreditativos , como \nla Comisión Conj unta, puede reforzar el avance de e stos, \nen el convencimiento de que, sin cuidados espiritua les de \ncalidad, no se conseguirían unos cuidados paliativo s de \ncalidad.\nRecomendaciones\n1.  T odo programa de cuidados paliativos debería inclui r el \nárea de los cuidados espirituales dentro de sus pla nes ge-\nnerales de mej ora de calidad. La espiritualidad deb ería \nincluirse en los programas informatizados de histor iales \nmédicos. Los entornos clínicos deberían controlar l a cali-\ndad de los cuidados, y especí ﬁcamente la de los cuidados \nespirituales terminales. Los resultados mesurables pue-\nden incluir la satisfacción del paciente y del pers onal, así \ncomo la calidad de vida. Las medidas del proceso pu eden \nincluir las derivaciones a los capellanes o los índ ices de \ntiempo de ﬁnalización de las valoraciones espirituales \nsistemáticas, entre otras.\n2.  Las herramientas de valoración deben evaluarse con el \nﬁn de distinguir cuáles son las más e ﬁcaces y clínicamen-\nte relevantes. Estas herramientas de medición, así como \nlas técnicas empleadas, deberían estandarizarse.\n3.  Es necesario desarrollar un marco de referencia de me-\nj ora de la calidad, basado en las directrices de la  NCP referidas a la estructura, los procesos y los resul tados de \nlos cuidados espirituales.\n4.  Los esfuerzos por mej orar la calidad de los cuidado s es-\npirituales deberían ser probados y aplicados a part ir de \nmodelos de mej ora de calidad previamente probados  \n(p. ej ., el de control del dolor).\n5.  S e deberían apoyar las investigaciones que contribu yan \na la mej ora de los resultados de los cuidados espir i-\ntuales en pacientes de cuidados paliativos. Los est udios \ndeberían utilizar múltiples métodos de evaluación c ua-\nlitativa y cuantitativa, reconociendo la complej a d eﬁ-\nnición de la espiritualidad y la di ﬁcultad que presenta \nsu medición.\n6.  Debería promoverse la ﬁnanciación para evaluar el esta-\ndo actual de este campo, establecer una agenda y fa cili-\ntar las oportunidades de investigación sobre los cu idados \nespirituales.\nConclusiones\nLos cuidados espirituales son un área esencial de l os cui-\ndados paliativos, tal como establecen la NCP y la N QF . \nLos estudios muestran el enorme deseo de los pacien tes \ncon enfermedades graves y preocupaciones sobre el f in \nde sus vidas de que se incluya la espiritualidad en  sus \ncuidados. Hay una gran cantidad de evidencia empíri ca y \nbibliografía académica que refrendan la inclusión d e los \ncuidados espirituales dentro de una aproximación bi opsi-\ncosocial y espiritual hacia los cuidados. Los princ ipios de \neste Informe de Consenso son aplicables al cuidado d e la \nmayoría de pacientes, al basarse en el principio de  que los \ncuidados paliativos incluyen el cuidado del pacient e desde \nel momento de diagnóstico de enfermedad espiritual.  Este \ninforme contiene recomendaciones prácticas para la imple-\nmentación de los cuidados espirituales en hospitale s, hos-\npicios, tratamientos crónicos, entornos paliativos y otros \nentornos clínicos. En la implementación de estas re comen-\ndaciones desempeñarán un papel fundamental los cuid ados \ninterprofesionales, que incluyan a capellanes certi ficados \ndentro del equipo, valoraciones seguidas con regula ridad \nde los problemas espirituales de los pacientes, int egración \nde la espiritualidad del paciente en el plan de tra tamiento, \nasí como el seguimiento y la mej ora de calidad de e ste, \nprogramas de formación y desarrollo profesional e i mplan-\ntación de estas recomendaciones dentro de las direc trices \nde las instituciones clínicas.\nAl poner en marcha las recomendaciones estipuladas \nen este documento, las instituciones clínicas puede n \nintegrar los modelos de cuidados espirituales dentr o de \nsus programas, desarrollar planes de entrenamiento inter-\nprofesional, atraer a clérigos y líderes espiritual es hacia \nlos cuidados de los pacientes y sus familias, fomen tar un \ndesarrollo profesional que incorpore un modelo de p rác-\nticas biopsicosociales y espirituales y desarrollar  medidas \nde responsabilidad para asegurar que los cuidados e spiri-\ntuales estén completamente integrados en los cuidad os \nal paciente.\nLas herramientas y los recursos para implementación  \nde los cuidados espirituales pueden enviarse a S OER CE, un \ncentro de recursos online en gwish.orgLa mej ora de la calidad de los cuidados espirituale s como una dimensión de los cuidados paliativos 39\nAgradecimientos\nEl Equipo de P royecto está profundamente agradecido  a \nla Fundación Archstone de Long Beach (California, E stados \nUnidos) por su apoyo económico que, como parte de s u \niniciativa End-of-Life (final de la vida), ha hecho  este pro-\nyecto posible.\nUn proceso de consenso reúne las contribuciones y p en-\nsamiento de muchos individuos. Gracias a todos los profe-\nsionales del cuidado de la salud que han entregado su expe-\nriencia, comentarios y apoyo a este Informe de Conse nso. \nLos autores también agradecen la asistencia editori al de \nR ose Mary Carroll-Johnson, MN, R N.\nEl Grupo de trabaj o sobre Espiritualidad de la S oci edad \nEspañola de Cuidados P aliativos agradece a José Man uel \nP onz Cantó su generosa contribución con la traducci ón de \neste artículo, así como a la Fundación “ la Caixa”  p or pro-\nmover su difusión a través de la financiación de lo s dere-\nchos de autor a la editorial Mary Ann Liebert, Inc.\nConﬂicto de intereses\nLos autores declaran no tener ningún coflicto de in tere-\nses.\nBibliografía\n 1. Astrow AB, Puchalski CM, S ulmasy DP . R eligion, spirituality, and \nhealth care: S ocial, ethical, and practical conside rations. Am J \nMed. 2001;110:283-7.\n 2. Frankl VE. Man’s search for meaning. New Y ork: W ashington \nS quare P ress; 1963.\n 3. King DE, Bushwick B. Beliefs and attitudes of h ospital inpa-\ntients about faith healing and prayer. J Fam P ract.  1994;39: \n349-52.\n 4. Puchalski CM, Dorff R E, Hendi IY . S pirituality, religion, and hea-\nling in palliative care. Clin Geriatr Med. 2004;20: 689-714.\n 5. S ulmasy DP . Is medicine a spiritual practice?  Ac ad Med. \n1999;74:1002-5.\n 6. Kalb C. Faith & healing. Newsweek. 2003;44.\n 7. Kluger J. The biology of belief. Time. 2009;173 :62-4;66,70.\n 8. S heler JL. Drugs, scalpel... and faith?  US  News  World R ep. \n2001;131:46-7.\n 9. Balboni TA, V anderwerker LC, Block S D, P aulk ME , Lathan CS , \nP eteet JR , et al. R eligiousness and spiritual suppo rt among ad-\nvanced cancer patients and associations with end-of -life \ntreatment preferences and quality of life. J Clin O ncol. \n2007;25:555-60.\n10. McCord G, Gilchrist VJ, Grossman S D, King BD, M cCormick KE, \nOprandi AM, et al. Discussing spirituality with pat ients. A ratio-\nnal and ethical approach. Ann Fam Med. 2004;2:356-6 1.\n11. P helps AC, Maciej ewski PK, Nilsson M, Balboni T A, W right AA, \nP aulk ME, et al. R eligious coping and use of intens ive lifepro-\nlonging care near death in patients with advanced c ancer. \nJAMA. 2009;301:1140-7.\n12. S ilvestri GA, Knittig S , Zoller JS , Nietert PJ.  Importance of fai-\nth on medical decisions regarding cancer care. J Cl in Oncol. \n2003;2:1379-82.\n13. Burgener S C. P redicting quality of life in care givers of \nAlzheimer’s patients. The role of support from and involve-\nment with the religious community. J P astoral Care Counsel. \n1999;53:433-46.14. Cohen S R , Mount, BM, S trobel MG, Bui F . The McG ill quality of \nlife questionnaire. A measure of quality of life ap propriate for \npeople with advanced disease. A preliminary study o f validity \nand acceptability. P alliat Med. 1995;9:207-19.\n15. Cohen S R , Mount BM, T omas JJ, Mount LF . Existen tial wellbeing \nis an important determinant of quality of life. Evi dence from \nthe McGill quality of life questionnaire. Cancer. 1 996;77: \n576-86.\n16. Koenig HG, McCullough ME, Larson DB. Handbook o f R eligion \nand Health. New Y ork: Oxford University P ress; 2001 .\n17. R oberts JA, Brown D, Elkins T , Larson DB. Facto rs inﬂuencing \nviews of patients with gynecologic cancer about end of-life de-\ncisions. Am J Obstet Gynecol. 1997;176:166-72.\n18. T sevat J, S herman S N, McElwee JA, Mandell K, S i mbartl LA, \nS onnenberg F A, et al. The will to live among HIVinfe cted pa-\ntients. Ann Intern Med. 1999;131:194-8.\n19. Fitchett G, Murphy PE, Kim J, Gibbons JL, Camer on JR , Dazis \nJA. R eligious struggle: P revalence, correlates and mental \nhealth risks in diabetic, congestive heart failure,  and oncology \npatients. Int J Psychiatry Med. 2004;34:179-96.\n20. P argament KI, Koenig HG, T arakeshwar N, Hahn J. R eligious \ncoping methods as predictors of psychological, phys ical and \nspiritual outcomes among medically ill elderly pati ents: A two-\nyear longitudinal study. J Health Psychol. 2004;9:7 13-30.\n21. National Consensus P roj ect. Quality P alliative Care Guidelines \n[citado 2 de abril de 2009]. Disponible en: Availab le at: www.\nnationalconsensusproj ect.org\n22. National Quality Forum. A National Framework an d P referred \nP ractices for P alliative and Hospice Care: A Consen sus R eport. \n(Último acceso 2 de abril de 2009). Available at: w ww.quali-\ntyforum.org=publications=reports=palliative.asp\n23. National Consensus P roj ect for Quality P alliati ve Care. Clinical \npractice guidelines for quality palliative care: Ex ecutive sum-\nmary. J P alliat Med 2004;7:611-27.\n24. George W ashington Institute for S pirituality and  Health (Último \nacceso 2 de abril de 2009). Available at: www.gwish .org\n25. Association of American Medical Colleges. R epor t III. Contem-\nporary issues in medicine. Medical school obj ective s proj ect \n(MS OP III) (Último acceso 2 de abril de 2009). Availab le at: \nhttps:/ / services.aamc.org/ Publications/ showfile.\ncfm? ﬁle1/ 4version89.pdf&prd_id1/ 4200&prv_id1/ 4241&pdf_\nid1/ 489\n26. Nelson-Becker H. Integrating spirituality in pra ctice: From in-\nner j ourney to outer engagement. J Geriatr Care Man age. \n2008;10:10-5.\n27. O’ Connor P . The role of spiritual care in hospi ce. Are we mee-\nting patients’ needs?  Am J Hosp Care. 1988;5:31-7.\n28. Barnum BS . S pirituality in Nursing: From T radit ional to New \nAge. New Y ork: S pringer; 1996.\n29. S ulmasy DP . A biopsychosocial-spiritual model f or the care of \npatients at the end of life. Gerontologist. 2002;42 (S pecNo \n3):24-33.\n30. Institute for Alternative Futures. P atient-cente red Care. 2015: \nS cenarios, Vision, Goals & Next S teps (Último acces o 2 de abril \nde 2009). Available at: www.altfutures.com=pubs=P ic ker% 20\nFinal% 20R eport% 20May% 2014% 202004.pdf\n31. Engel GL. The need for a new medical model: A c hallenge for \nbiomedicine. S cience. 1977;196:129-36.\n32. White KL, Williams TF , Greenberg BG. The ecolog y of medical \ncare. Bull NY Acad Med. 1996;73:187-205.\n33. Jonas H. The P henomenon of Life: T owards a P hil osophical Bio-\nlogy. Evanston, IL: Northwestern University P ress; 2 001.\n34. S ulmasy DP . The R ebirth of the Clinic: An Introd uction to S piri-\ntuality in Health Care. W ashington, DC: Georgetown University \nP ress; 2006.\n35. R amsey P . The P atient as P erson. New Haven, CT :  Y ale Univer-\nsity P ress; 1970.40 C. Puchalski et al\n36. Engel GL. How much longer must medicine’s scien ce be bound \nby a seventeenth century world view?  Psychotherapy Psychoso-\nmatics. 1992;57:3-16.\n37. King DE. Faith, S pirituality and Medicine: T owa rd the Making of \na Healing P ractitioner. Binghamton, NY : Haworth P as toral \nP ress; 2000.\n38. McKee DD, Chappel JN. S pirituality and medical practice. J \nFam P ract. 1992;5:201;205-8. Consensus report 903\n39. Anandaraj ah G, Hight E. S pirituality and medica l practice: \nUsing the HOPE questions as a practical tool for sp iritual as-\nsessment. Am Fam P hysician. 2001;63:81-9.\n40. Maugans TA. The S PIR IT ual history. Fam Med. 1996; 5:11-6.\n41. Puchalski CM. S piritual assessment in clinical practice. Psy-\nchiatr Ann. 2006;36:150.\n42. Lo B, R uston D, Kates L W , Arnold R M, Cohen CB, Faber-Langen-\ndoen K, et al. Discussing religious and spiritual i ssues at the end \nof life: A practical guide for physicians. JAMA. 20 02;287:749-54.\n43. Puchalski C, R omer AL. T aking a spiritual histo ry allows clini-\ncians to understand patients more fully. J P alliat Med. 2000;3: \n129-37.\n44. Nelson-Becker H, Nakashima M, Canda ER . Oxford Handbook of \nS ocial Work in Health and Aging. New Y ork: Oxford U niversity \nP ress; 2006.\n45. Monroe MH, Bynum D, S usi B, P hifer N, S chultz L , Franco M, et \nal. P rimary care physician preferences regarding sp iritual be-\nhavior in medical practice. Arch Intern Med. 2003;16 3:2751-6.\n46. T aylor EJ. P rayer’s clinical issues and implica tions. J Holist \nNurs. 2003;17:179-88.\n47. S tanford Medical Center, ABC News, US A T oday. B road Expe-\nrience with P ain S parks a S earch for R elief [citado  27 May \n2009]. Disponible en: http:/ / abcnews.go.com=images= P olitics\n=979a1TheFightAgainstP ain.pdf\n48. Lo B, Kates L W , R uston D, Arnold R M, Cohen CB, Puchalski CM, \net al. R esponding to requests regarding prayer and religious \nceremonies by patients near the end of life and the ir families. \nJ P alliat Med. 2003;6:409-15.\n49. Fitchett G. Assessing S piritual Needs: A Guide for Caregivers. \nLima, OH: Academic R enewal P ress; 2002.\n50. National Comprehensive Cancer Network. Distress  Management \nGuidelines (Último acceso 2 de abril de 2009). Avai lable at: \nwww.nccn.org/ professionals/ physician_gls/ f_guidelin es.asp\n51. American Psychological Association. Diagnostic and S tatistical \nManual, version IV . Chicago, IL: American Psychologic al Asso-\nciation; 2004.\n52. NANDA International. Nursing Diagnosis: De ﬁnitions and Classi-\nﬁcations 2009-2011. West S ussuex, UK: Wiley-Blackwel l; 2009.\n53. Abrahmson JS , Mizrahi T . Understanding collabor ation between \nsocial workers and physicians: Application of a typ ology. S oc \nWork Health Care. 2003;37:71-100.54. Dunevitz B. Collaboration— in a variety of ways— creates health \ncare value. Nurs Econ. 1997;15:218-9.\n55. Netting FE, Williams FG. Case manager-physician  collabora-\ntion: Implications for professional identity, roles,  and relation-\nships. Health S oc Work. 1996;21:216-24.\n56. P ayne M. T eamwork in Multiprofessional Care. Ch icago, IL: Ly-\nceum Books; 2000.\n57. Joint Commission. S piritual Assessment (Último acceso 2 de \nabril de 2009). Available at: www.j ointcommission.o rg/ Accre-\nditationP rograms/ HomeCare/ S tandards/ 09_F AQs/ PC/ S pir i-\ntual_Assessment.htm\n58. American Association of Colleges of Nursing. Th e essentials of \nbaccalaureate education for professional nursing pr actice. \nW ashington, DC: American Association of Colleges of  Nursing; \n2008.\n59. Lemmer C. T eaching the spiritual dimension of n ursing care: A \nsurvey of U.S . baccalaureate nursing programs. J Nu rs Educ. \n2002;41:482-90.\n60. National Association of S ocial Workers. Code of  Ethics [citado \n10 de diciembre de 2008]. Disponible en: www.social workers.\norg/ pubs/ code/ code.asp\n61. Marie Curie Cancer Care. S piritual & R eligious Care Competen-\ncies for S pecialist P alliative Care (Último acceso 2 de abril de \n2009). Available at: www.mariecurie.org.uk/ forhealt hcarepro-\nfessionals/ spiritualandreligiouscarndreligiouscare/ index.htm\n62. COMIS S  Commission for Accreditation of P astoral S ervices [citado \n28 de mayo de 2009]. Disponible en: www.comissnetwo rk.org \n63. Puchalski CM. Honoring the sacred in medicine: S pirituality as \nan essential element of patient-centered care. J Me d P erson. \n2008;6:113-7.\n64. P ost S G, Puchalski CM, Larson DB. P hysicians an d patient spiri-\ntuality: P rofessional boundaries, competency, and e thics. Ann \nIntern Med. 2000;132:578-83.\n65. P ellegrino ED, Thomasma, DC. Virtue-based ethic s: natural and \ntheological. En: P ellegrino ED,Thomasma DC, editore s. The \nChristian Virtues in Medical P ractice. W ashington, DC: George-\ntown University P ress; 1996. p. 6-28.\n66. Kelly D. Applying quality management in healthc are: a systems \napproach. 2nd ed. Chicago, IL: Health Administration  P ress; \n2007.\n67. Brunnhuber K, Nash S , Meier DE, Weissman DE, Wo odcock J. \nPutting evidence into practice: P alliative Care. Lo ndon: BMJ \nPublishing Group; 2008.\n68. T waddle ML, Maxwell TL, Cassel, JB, Liao S , Coy ne PJ, Usher \nBM, et al. P alliative care benchmarks from academic  medical \ncenters. J P alliat Med. 2007;10:86-98.\n69. Kapp S A, Nelson-Becker HB. Evaluating hospice s ervices for im-\nprovement: A manageable approach. J P ain P alliat Ca re P har-\nmacother. 2007;21:17-26.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}