{"title": "PDF", "author": "PDF", "url": "archivosdemedicinadeldeporte.com/articulos/upload/Revision_Efectos_36_129.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "GIRALDO, E\net al.ARCHIVOS DE MEDICINA DEL DEPORTE\n36\nA M DEFECTOS SECUNDARIOS DE LAS SUSTANCIAS DOPANTES SOBRE EL \nSISTEMA INMUNITARIO: LA IMPORTANCIA DE ESTUDIAR ESTE PROBLEMA\nHEALTH SIDE EFFECTS OF DOPING SUBSTANCES ON THE IMMUNE SYSTEM: THE IM-PORTANCE OF STUDYING THIS PROBLEM\nEsther \nGiraldo \nMª Dolores \nHinchado\nEduardo\nOrtega\nDpto. de \nFisiología \nFacultad \nde Ciencias \nUniversidad \nde Extremadura\nCORRESPONDENCIA:\nEduardo Ortega Rincón\nDepartamento de Fisiología. Facultad de Ciencias. Universidad de Extremadura.Avda. Elvas, s/n. 06071 - Badajoz. España.E-mail: orincon@unex.es\nAceptado: 18.05.2007 / Revisión nº 209REVISIÓN\nINTRODUCCIÓN\nEn el intento de mejorar las marcas deportivas \ny el rendimiento en el deporte de alta competi-ción, día a día se buscan nuevos métodos que permitan superar los límites fisiológicos. En esta búsqueda, los deportistas recurren al consumo de drogas y métodos que están prohibidos por las organizaciones deportivas y que además su-ponen un riesgo para la salud ya que alteran las funciones fisiológicas del organismo.\nEl término “doping” se restringe al ámbito \ndeportivo, pero es un hecho que se extiende a todos los campos, ya que el hombre siempre ha buscado superar sus limitaciones físicas y mentales y para ello ha recurrido a sustancias externas. En la sociedad española está muy ge-neralizado el uso de los medicamentos no sólo para combatir las enfermedades, sino también como ayuda para superar situaciones límites como pueden ser la ansiedad, el estrés, la de-presión, el cansancio, el dolor, el insomnio, etc. Así, son muchas las profesiones que recurren a suplementos artificiales con el fin de aumentar sus condiciones, sin tener en cuenta el riesgo que ello supone. De la misma forma, los de-portistas acuden a estas sustancias con el fin de incrementar sus cualidades deportivas como la resistencia, la masa muscular o la concen-tración. Es posible que los deportistas acudan a estos métodos movidos y presionados por los entrenadores, el alto grado de profesiona-\nlismo y competencia, los clubes deportivos, los medios de comunicación y los patrocinadores que buscan un mayor rendimiento y mayores beneficios. Dentro del deporte amateur también se dejan seducir con sustancias que en teoría les ayudarán a alcanzar mejores resultados deporti-vos con el fin de poder lograr el reconocimiento y optar a competiciones más ambiciosas. Desde este enfoque social, normalmente se olvidan o se esconden los riesgos que estas prácticas su-ponen para la salud a corto y largo plazo. \nDesde un punto de vista científico, se conocen \nactualmente algunos de los efectos secunda-rios de la mayoría de sustancias que se utilizan como agentes dopantes, pero los estudios al respecto se centran fundamentalmente en los efectos sobre el sistema cardiovascular y ner-vioso, ya que estos estudios están encaminados a conocer si el uso prolongado de estas sustan-cias puede causar la muerte en los deportistas. Sin embargo, son escasos los trabajos que estudian los efectos secundarios de sustancias dopantes sobre el sistema inmunitario, siste-ma fisiológico de extrema importancia para preservar la salud de los individuos, dado que es el que nos protege del ataque de patógenos y el cual adquiere especial relevancia en situa-ciones de ejercicio físico, ya que en ocasiones los deportistas pueden ser más vulnerables al ataque de éstos. \nVolumen XXVINúmero 1292009Págs. 36-45EFECTOS SECUNDARIOS DE LAS SUSTANCIAS DOPANTES SOBRE EL SISTEMA INMUNITARIO: \nLA IMPORTANCIA DE ESTUDIAR ESTE PROBLEMAVOLUMEN XXVI - N.º 129 - 2009\n37\nA M DEl sistema inmunitario es un sistema de autore-\nconocimiento y mantenimiento de la homeosta-sis. Es una red extremadamente compleja que se extiende por todo el organismo, y es capaz de reconocer y defender a éste frente a los pató-genos, como virus, bacterias, hongos e incluso células propias transformadas o tumorales. Los constituyentes celulares y solubles del sistema inmunitario tienen que trabajar en estrecha coor-dinación. Clásicamente el sistema inmunitario se ha dividido en: respuesta innata (no específica) y respuesta adaptativa (específica). La respuesta innata la desarrollan fundamentalmente los ma-crófagos y neutrófilos, junto con las células NK, el sistema del complemento y las defensinas, y constituye la primera línea de defensa. Mediante el reconocimiento, el procesamiento y presen-tación de antígenos, los macrófagos enlazan con la rama específica del sistema inmunitario, que consiste principalmente en linfocitos y sus productos. \nSe sabe que el ejercicio físico altera fisiológi-\ncamente diferentes parámetros inmunitarios. Algunos estudios han mostrado que el ejercicio exhaustivo está asociado con síntomas de inmu-nosupresión transitoria\n1, lo que conlleva a una \nmayor susceptibilidad a las infecciones. T ras este tipo de ejercicio se ha observado una menor capacidad de los linfocitos para producir cito-quinas y para proliferar en presencia de un estí-mulo antigénico. Esto es especialmente cierto en atletas durante periodos de competición. Dado que una infección durante la temporada de com-petición supondría la pérdida del trabajo y el es-fuerzo anual para un deportista, y que éstos son muy susceptibles a las mismas, consideramos que es importante conocer qué efectos tienen las sustancias dopantes sobre el sistema inmunitario así como la magnitud de los mismos durante periodos de entrenamiento y competición. Du-rante esos periodos, se producen desequilibrios neuroendocrinos que el organismo debe ser capaz de restablecer. Muchas de las hormonas endógenas que responden a estas situaciones tienen la capacidad de modular el sistema in-munitario alertándolo, y esas mismas sustancias son en ocasiones administradas exógenamente al organismo, aumentando su concentración y po-niendo en riesgo los mecanismos de restauración \nde los cambios neuroendocrinos. \nCon el fin de conocer si existen estudios en este \ncampo, hicimos una búsqueda bibliográfica de artículos de investigación científica en la base de datos \n“pubmed” . Para ello escogimos cada \n“sustancia prohibida” (anabólicos, narcóticos, hormonas y sustancias relacionadas, diuréticos o suplementos nutricionales) y las combinamos de la siguiente manera: \n– “sustancia” + dopaje– “sustancia” + sistema inmunitario– “sustancia” + sistema inmunitario + dopaje– “sustancia” + sistema inmunitario + ejerci-\ncio\nLa Figura 1 muestra que aunque sí que existe un \nnúmero significativo de estudios sobre cada una de las sustancias elegidas, como se puede obser-var en las columnas de las categorías “sustancia + dopaje” y “sustancia + sistema inmunitario”, son muy pocos o casi ningunos los estudios que hayan evaluado los efectos de estas sustancias sobre el sistema inmunitario dentro del ámbito del dopaje y considerando el ejercicio físico como una situación fisiológica particular. Recalcamos de nuevo la importancia de estas consideraciones puesto que el dopaje (más allá de sus efectos en el rendimiento deportivo y su consideración como \n“trampa”) es un problema de salud real, como se recoge claramente en la ley orgánica 7/2006 del \n21 de noviembre de protección de salud y de lu-cha contra el dopaje en el deporte. Esta ley parte de dos premisas: por una lado actualizar los me-canismos de control y de represión del dopaje en el ámbito del deporte de alta competición, y por otro lado pretende crear un marco sistemático y transversal de prevención, control y represión del dopaje en general, considerado como una ame-naza social, y como una lacra que pone en grave riesgo la salud, tanto de los deportistas profe-sionales como de los practicantes habituales u ocasionales de alguna actividad deportiva. Lógi-camente un correcto funcionamiento del sistema GIRALDO, E\net al.ARCHIVOS DE MEDICINA DEL DEPORTE\n38\nA M Dinmunitario es primordial para la salud de las \npersonas, e incluso para el propio rendimiento deportivo. Veamos a continuación algunos de los efectos secundarios de estas sustancias sobre el sistema inmunitario.\nEFECTOS DE LAS SUSTANCIAS DOPANTES SOBRE EL SISTEMA INMUNITARIO\nEstimulantes\nEl uso de estimulantes en la sociedad y en el de-\nporte tiene una larga historia. El dopaje con esti-mulantes no sólo afecta al ámbito deportivo. Por \nejemplo, cosmonautas rusos y personal militar usaban estimulantes como el bromantán como inmuno- y psico-estimulante. Dentro del deporte se utilizan principalmente en atletismo, balon-cesto, boxeo, ciclismo, fútbol, natación y water-polo. Algunos de los estimulantes prohibidos son: anfetaminas, cocaína y análogos de éstos. Los efectos de las anfetaminas y la cocaína sobre el sistema inmunitario están mediados a través de la dopamina, la noradrenalina y la serotonina, las cuales están estrechamente implicados en la regulación del comportamiento y en general son consideradas inmunosupresores. Junto con los efectos psicológicos y de dependencia, se sabe que los estimulantes pueden causar enfermeda-des cardiovasculares, respiratorias, gastrointesti-nales y musculares; pero pocos son los estudios que han comprobado los efectos de estas drogas sobre el sistema inmunitario. Algunos de estos trabajos han observado que tratamientos cróni-cos con anfetaminas disminuyen \nin vitro e in vivo \nla fagocitosis2. T ambién se ha observado que la \ncocaína induce la supresión de la respuesta de linfocitos T , que podría deberse a una alteración en el balance de citoquinas, como por ejemplo el aumento de la producción de IFN- \n3. \nFIGURA 1.\nRevisión \nbibliográfica en \n“pubmed”.\nEl eje de abscisas \nrepresenta el \nnúmero de \nartículos en cada \ncategoría de la \nbúsqueda \n(eje de ordenadas)\nSI: sistema \ninmunitario;\nSN: suplementos \nnutricionales.EFECTOS SECUNDARIOS DE LAS SUSTANCIAS DOPANTES SOBRE EL SISTEMA INMUNITARIO: \nLA IMPORTANCIA DE ESTUDIAR ESTE PROBLEMAVOLUMEN XXVI - N.º 129 - 2009\n39\nA M DEstas drogas también afectan al sistema neuroen-\ndocrino, que a su vez está ligado al inmunitario, dado que las alteraciones en el eje hipotálamo-hipófisis (HPA) afectan de forma drástica a la respuesta inmunitaria, fundamentalmente a tra-vés de las catecolaminas y los glucocorticoides\n1. \nAlgunos estudios han evaluado los efectos de la cocaína y la heroína sobre la activación del eje HPA y de la respuesta inmunitaria, incluyendo la liberación de citoquinas pro-inflamatorias, como el TNF- . Estos estudios mostraron que el \nabuso de drogas como cocaína y opiáceos tiene efectos inmunomoduladores, afectando al siste-ma inmunitario tanto de forma directa como in-directa a través del sistema nervioso. Así ratones convertidos en adictos a la cocaína o la heroína y entrenados para autoadministrarse estas drogas, presentaron deficiencias en la activación del eje HPA\n4 y subsecuentemente también podría con-\ntribuir a un deterioro inmunitario.\nNarcóticos\nLos narcóticos son sustancias que se usan nor-malmente como drogas en deportes de combate. Algunos ejemplos de estas sustancias son: mor-fina, metadona, buprenorfina, oxicodona, etc. Se utilizan para calmar el dolor en casos de lesión o dolores postquirúrgicos. El consumo de nar-cóticos para reducir el dolor puede agravar una lesión, ya que estas drogas enmascaran el dolor y como consecuencia el atleta se siente más seguro e ignora la lesión. \nSe conoce que el abuso de narcóticos ocasiona \nadicción y otros efectos psicológicos y físicos como depresión, problemas respiratorios o náu-seas. Los narcóticos pueden ser agonistas puros de receptores opiáceos (morfina y metadona), agonistas parciales (buprenorfina) o mixtos (agonista/antagonista) como la pentazocina. Además, los receptores opiáceos participan en la función de las células inmunitarias ya que diferentes células inmunitarias los presentan en su superficie. Muchas evidencias sugieren que los opiáceos modulan tanto la respuesta innata como la adquirida, habiéndose descrito dos posibles mecanismos: el primero representa una acción directa de los opiáceos sobre sus receptores presentes en las células inmunes; el \nsegundo mecanismo estaría mediado por el siste-ma nervioso\n5. Así, la modulación de la respuesta \ninmunitaria por opiáceos está mediada en parte a través de la interacción directa con sus recep-tores expresados por una o varias poblaciones de células inmunes, pero además la influencia de estas drogas sobre la respuesta inmunitaria es el resultado de los efectos que tienen estas sustan-cias sobre el sistema nervioso central y sobre el HPA\n6. Algunos trabajos han observado que tras \nla administración  in vivo  de morfina se inhibe la \ncapacidad de los neutrófilos y los macrófagos peritoneales para fagocitar la levadura \nCandida \nalbicans6-9. Estos efectos pueden ser especial-\nmente peligrosos para los atletas durante el ejer-cicio, ya que en esta situación la estimulación de las respuestas innatas es crucial para prevenir la entrada y el mantenimiento de los microorganis-mos en el cuerpo\n1,10. De hecho, se ha descrito que \nel ejercicio estimula la capacidad de macrófagos y neutrófilos para fagocitar y matar \nC. albicans, \ny esta estimulación está mediada a través de glucocorticoides y catecolaminas\n11-14, lo que a su \nvez podría estar afectado al mismo tiempo por el consumo de narcóticos. La administración in vivo de morfina también resulta en una atrofia de las células hematopoyéticas y en una menor capacidad de las células linfoides para generar anticuerpos en respuesta a la toxina del tétano\n6,15, \nlo que sugiere que los narcóticos pueden también inhibir algunos mecanismos de la respuesta adaptativa y comprometer al organismo frente al ataque de patógenos.\nEsteroides anabolizantes\nLos esteroides anabolizantes son normalmente derivados sintéticos de la testosterona. Son las sustancias más utilizadas para incrementar el rendimiento y/o mejorar la apariencia física. Es-tas sustancias se usan normalmente en atletismo, culturismo, ciclismo o halterofilia. La existencia de usuarios y traficantes ilegales de estas sustan-cias implica un gran riesgo para la salud y hace necesario un control de sus efectos secundarios. Desde 1950 hasta hoy se han sintetizado y están disponibles en el mercado más de 120 de estos compuestos; sin embargo, sólo 12 de ellos se GIRALDO, E\net al.ARCHIVOS DE MEDICINA DEL DEPORTE\n40\nA M Dusan en terapia humana, mientras que el resto \nse usan como agentes anabólicos en el deporte16. \nLa venta y consumo de esteroides ha aumentado drásticamente como consecuencia del consumo abusivo tanto por atletas como por jóvenes que quieren mejorar su aspecto físico. Incluso se pue-den encontrar páginas “Web” que explican cómo consumir estas sustancias o donde comprarlas.\nLos esteroides incrementan la síntesis proteica \ny pueden ser útiles en medicina, pero son tantos \nlos efectos adversos que en muchos países, como Suecia, el Consejo Nacional de Salud prohibió su uso y venta incluso para fines terapéuticos.\nSon pocos los estudios que se han centrado \nen los efectos de lo esteroides sobre el sistema \ninmunitario a concentraciones suprafarmacoló-\ngicas, como las utilizadas en el dopaje. Algunos estudios han observado que la administración de nandrolona (10 mg/Kg) a ratas inhibe la activi-dad \nin vitro  de los linfocitos, especialmente de las \ncélulas derivadas del timo, concluyéndose que la administración de dosis suprafarmacológicas de esteroides durante periodos prolongados daña la funcionalidad de los linfocitos del timo y de \nla médula\n17. Por el contrario, algunos estudios \nno han observado diferencias entre las poblacio-nes de linfocitos T de culturistas que tomaban esteroides y las de aquéllos que no los tomaban. \nAsimismo, la actividad de las células NK era \ntambién mayor en el grupo que consumían estas sustancias\n18. Otras investigaciones también han \nobservado que la nandrolona y la oximetolona inducen la producción de citoquinas inflamato-\nrias, como la IL-1  y el TNF- , por leucocitos \nhumanos de sangre periférica\n19. T ambién se ha \nobservado que la oximetolona reduce la capa-cidad funcional de los leucocitos y la actividad citotóxica de células T de ratones\n20.\nHormonas peptídicas y sustancias relacio-nadas\nEn este grupo de sustancias podemos incluir la eritropoyetina (EPO), la hormona de creci-miento, las gonadotropinas, la insulina o las corticotropinas. Se utilizan fundamentalmente en baloncesto, ciclismo, culturismo, triatlón o voleibol; si bien no son exclusivas, lógicamente, \nde estas especialidades deportivas. Este tipo de sustancias tienen un uso terapéutico muy defini-do en determinadas enfermedades, pero a pesar de sus efectos secundarios también se han utili-zado y son usadas por deportistas para mejorar su rendimiento.\nLos efectos secundarios de la EPO sobre el siste-\nma inmunitario no están aún muy claros. T u, \net \nal.21 demostraron que ratas prematuras que pre-\nsentaban un menor número de glóbulos rojos, presentan una menor capacidad de respuesta de células T y una menor producción de TNF- , en \ncomparación con ratas maduras. Además, tras la administración de EPO humana recombinante, las ratas prematuras mejoraron su respuesta in-munitaria. Estos resultados parecen contradecir las aseveraciones de que la EPO exógena perju-dica la respuesta inmunitaria, por lo que parece imprescindible realizar más investigaciones a este respecto. \nPor otro lado, también se ha sugerido que los \n“transportadores de oxígeno artificiales”, de-sarrollados a partir de la hemoglobina, pueden dañar el sistema inmunitario\n22 o pueden tener \nefectos secundarios severos23.\nPor su parte la hormona de crecimiento (GH) \nha sido descrita en general como una hormona inmunopermisiva\n1,24. De hecho está demostrado \nque esta hormona estimula la función de los ma-crófagos. Así, la administración exógena de GH es protectora en muchos modelos de infección en los que los macrófagos desempeñan un papel \nefector importante\n1,25. Existen estudios sobre el \npapel fisiológico de la GH en la respuesta inmu-nitaria y las variaciones de esta hormona durante el ejercicio, pero no hay estudios que relacionen la administración de GH para fines de dopaje y sus efectos sobre el sistema inmunitario. La hormona de crecimiento media los efectos agu-dos del ejercicio en neutrófilos, produciéndose incluso una marcada neutrofilia tras inyectar intravenosamente GH\n1,26,27. T ambién se ha obser-\nvado un aumento en el “estallido respiratorio” en los neutrófilos de esquiadores de fondo tras un ejercicio intenso, junto a un aumento paralelo de EFECTOS SECUNDARIOS DE LAS SUSTANCIAS DOPANTES SOBRE EL SISTEMA INMUNITARIO: \nLA IMPORTANCIA DE ESTUDIAR ESTE PROBLEMAVOLUMEN XXVI - N.º 129 - 2009\n41\nA M Dlas concentraciones séricas de GH1,28. Además, se \nha indicado que el aumento en la concentración de GH puede contribuir o mediar los cambios en el estallido respiratorio de los neutrófilos tras varias sesiones de ejercicio o en respuesta a pe-riodos de entrenamiento\n1,29.\nDiuréticos\nLos diuréticos favorecen o aumentan la diuresis. Están integrados por cualquier sustancia cuya estructura química o efectos farmacológicos sean similares a fármacos como: la acetozolamida, el ácido etacrínico, la metolazona, las tiazidas, el triamtereno, etc. Los diuréticos a dosis elevadas pueden provocar pérdidas de peso a través de pérdidas de fluidos que pueden conducir a la des-hidratación y a pérdidas de potasio que, a su vez, pueden ocasionar arritmias e incluso la muerte si son muy altas. T ambién pueden producir náuseas, fatiga, fiebre, enfermedades renales o confusión. Estas sustancias son utilizadas normalmente por judokas, boxeadores, culturistas y levantadores de peso. Otros atletas toman diuréticos para enmas-carar otras “sustancias prohibidas”, ya que los diuréticos ayudarían a eliminar las trazas de otras drogas. Respecto a sus efectos secundarios sobre el sistema inmunitario, algunos diuréticos como la furosemida o la espironolactona son potentes in-hibidores de la migración de leucocitos a través de células endoteliales\n30. Además, la espironolactona \ntambién suprime la acumulación de citoquinas pro-inflamatorias como el TNF-  en cultivos de \ncélulas mononucleares estimuladas previamente con lipopolisacárido, efecto que podría deberse \nal efecto apoptótico de esta sustancia\n31. No obs-\ntante, parece claro que son necesarias muchas investigaciones a este respecto, teniendo en cuenta que la concentración de células inmunitarias y de hormonas que afectan su función en los distin-tos fluidos del organismo, sobre todo la sangre, podría verse afectado por los diuréticos, especial-mente durante la realización de ejercicio.\nSuplementos nutricionales\nEl consumo de suplementos nutricionales está muy extendido tanto dentro como fuera del de-porte. El principal problema de estas sustancias radica en que normalmente se comercializan \ncomo derivados herbales inocuos y en la ma-yoría de los casos se trata de preparados que están contaminados con prohormonas u otras sustancias prohibidas como las efedrinas. Es el caso, por ejemplo, del Ma Huang que contiene efedrinas que estimulan al sistema nervioso central de la misma forma que las anfetaminas\n32. \nEstas sustancias se pueden adquirir en ocasiones a través de “internet”, sin registro sanitario ni etiquetado, lo que aumenta el peligro potencial de sus efectos adversos.\nEl ejercicio físico intenso y los programas de en-\ntrenamiento y competición conllevan en ocasio-nes a estados de inmunosupresión en los atletas, siendo más susceptibles a infecciones oportunis-tas durante esos periodos. Hay muchos factores que influyen en la inmunosupresión inducida por el ejercicio, y la nutrición indudablemente juega aquí también un papel crítico. De hecho, una alimentación inadecuada puede influir negativa-mente en la inmunocompetencia. Deficiencias de proteínas y micronutrientes (hierro, cinc, vitami-nas) en la dieta se han asociado con disfunciones inmunitarias y, por el contrario, excesos de otros micronutrientes también pueden dañar al sistema inmunitario y a la salud\n33. Ya hemos comentado \nque los atletas, debido a sesiones de ejercicio y entrenamiento intensos y prolongados, pueden presentar una función inmunitaria celular de-primida. Por ello, los deportistas suelen tomar inmunoestimulantes. En ocasiones los envases de estos productos no reflejan su composición real y se etiquetan como “productos herbales” que, en algunos casos, tienen efectos inmuno-supresores. Estas drogas inmunosupresoras se han desarrollado a partir de productos naturales que son también compuestos de los productos derivados de hierbas comúnmente utilizadas. Sin embargo, el efecto de muchos de estos productos sobre el sistema inmunitario no se ha investigado aún. Wilasrusmee, \net al.34 estudiaron los efectos \nde algunas de estas sustancias sobre la prolifera-ción de linfocitos. Observaron que el jengibre y el té verde tenían efectos inmunosupresores, y que estos efectos estaban mediados por una menor producción de IL-2 en cultivos de linfocitos. Por otro lado, “la angélica china” (Dong quai) y la GIRALDO, E\net al.ARCHIVOS DE MEDICINA DEL DEPORTE\n42\nA M Dleche de cardo aumentan las respuestas en culti-\nvos mixtos de linfocitos. Otro suplemento nutri-cional muy utilizado es la L-carnitina, nutriente esencial implicado en la producción energética celular, que a dosis elevadas, puede imitar las actividades biológicas de los glucocorticoides, especialmente las inmunomoduladoras\n35.\nEn los últimos años, la glutamina también se \npresenta como complemento nutricional. Algu-nos estudios han examinado en ratas el efecto del consumo de glutamina sobre el sistema inmunitario durante sesiones de ejercicio. Los neutrófilos de las ratas tratadas con glutamina presentaron mayor capacidad fagocítica así como una mayor producción de especies reac-tivas de oxígeno\n36. Por otro lado, otros estudios \nsugieren que el consumo de glutamina disminuye la producción de IL-6 y reduce la expresión de IL-4 e IFN-  por linfocitos, lo que significaría un \nbalance más equilibrado entre las respuestas Th1 y Th2 durante episodios de sepsis\n37. \nEn conclusión puede que sea necesario que los \natletas tomen suplementos nutricionales para completar su dieta, pero estos suplementos de-ben estar supervisados por médicos que contro-len sus efectos. Además, los deportistas deberían ser cautos a la hora de tomar productos deno-minados “naturales” ya que pueden suponer un \nriesgo para la salud debido a que estos compues-tos pueden estar contaminados con otras sustan-cias peligrosas para la salud y que no aparezcan reflejadas en el etiquetado del envase.\nEn resumen, nos gustaría reflejar en este artículo, \nla idea que los efectos secundarios (conocidos y por conocerse) de muchas de las sustancias dopantes utilizadas por los deportistas pueden exceder a las que en sí mismo inducen las sustan-cias ingeridas a concentraciones suprafisiológicas e incluso “suprafarmacológicas”, dado que el ejercicio físico y el estrés concomitante al mismo constituye una situación fisiológica especial en la que se desregula el equilibrio homeostático y debe re-equilibrarse a través de la liberación de muchas de estas moléculas que también se liberan endóge-namente pero a concentraciones adecuadas.\nLos peligros potenciales de las prácticas de dopaje \nsobre el sistema inmunitario (además de que puede en ocasiones afectar al rendimiento deportivo), como sobre los demás sistemas orgánicos, adquie-re especial importancia en los jóvenes y en el depor-te aficionado, poco supervisado médicamente.\nFinalmente, en la T abla 1 se resumen algunos \nde estos efectos secundarios, evaluados sin la \nSustancia Ejemplo Efecto secundario sobre el Sistema Inmunitario\nEsteroides anabólicos T estosterona Inhiben la producción de anticuerpos\n Nandrolona y otros esteroides  Citokinas proinflamatorias (IL-1  y TNF-)\nHormonas peptídicas Hormona de crecimiento  citokinas inflamatorias y la producción\n EPO de radicales libres por macrófagos\nEstimulantes Anfetaminas  Resistencia a patógenos\n Cocaína La susceptibilidad a infecciones\n Cafeína Fagocitosis\n  Supresión de la respuesta de linfocitos T\nNarcóticos Morfina Proliferación linfocitaria\n Metadona Citokinas inflamatorias\n  Inhibe la respuesta de anticuerpos  Inhibe capacidad fagocítica de macrófagos y neutrófilos\nDiuréticos T rianterene No están claros\n Tiazidas \nSuplementos nutricionales Carnitina Pueden esconder otras drogas como estimulantes\n Ma Huang o anabólicos Gingsen Algunos productos herbales son inmunosupresivosTABLA 1. \nEfectos secundarios \nde algunas de las \nsustancias utilizadas \nen el dopaje \nsobre el \nsistema inmunitarioEFECTOS SECUNDARIOS DE LAS SUSTANCIAS DOPANTES SOBRE EL SISTEMA INMUNITARIO: \nLA IMPORTANCIA DE ESTUDIAR ESTE PROBLEMAVOLUMEN XXVI - N.º 129 - 2009\n43\nA M Dpresencia de ejercicio. Nuevas investigaciones \nnos parecen esenciales atendiendo a esta cir-cunstancia.\nRESUMEN\nActualmente existe aún una gran falta de conoci-\nmiento científico sobre los efectos secundarios de dopaje, tanto en deportes de competición como en deportes de recreación. Además, las conclusiones científicas no son siempre uniformes, por lo que es muy importante armonizar la información cientí-fica sobre los efectos biomédicos secundarios del dopaje para poder prevenir esta práctica. \nLa mayoría de la información disponible sobre \nlos efectos secundarios de las sustancias do-pantes se centra sobre los sistemas respiratorio, cardiovascular y nervioso. Sin embargo, es muy poca la información existente sobre el sistema inmunitario. Hoy se sabe que el ejercicio físico modula este sistema, y que mientras el ejercicio moderado estimula la mayoría de las respuestas inmunitarias, el ejercicio intenso puede ser per-judicial para la respuesta adaptativa. Además, los cambios inducidos por el ejercicio están mediados por diferentes hormonas, conocidas principalmente como “hormonas de estrés”. Así, una alteración del balance neuroendocrino por el consumo exógeno de hormonas (como en oca-siones ocurre en el dopaje) durante la práctica de ejercicio físico puede modificar los mecanismos de retroalimentación neuroinmunes, y pudiendo afectar seriamente la respuesta inmunitaria y perjudicar la salud de los deportistas.\nEl propósito de esta revisión es enfatizar sobre la im-\nportancia de estudiar los efectos secundarios de las sustancias dopantes sobre el sistema inmunitario, sobre todo durante la práctica de ejercicio, así como mostrar la falta de información a este respecto.\nPalabras clave:  Dopaje. Deporte. Sistema in-\nmunitario. Esteroides. Narcóticos. Diuréticos. Suplementos nutricionales. Hormonas peptí-\ndicas.\nSUMMARY \nToday there is still a big lack of information \nabout the scientific knowledge of the side effects of doping in both competitive and recreational sports. In addition this knowledge is not always unified and in our opinion it is very important to harmonise the scientific information about the biomedical side effects of doping, in order to prevent this practise. \nMost of the information about the side effects of \nthe doping substances is available on the respi-ratory and cardiovascular systems as well as the brain. However, little information is currently examined about the side effects of doping subs-tances on the immune system. T oday it is clearly known that exercise modulates the immune system, and while moderate exercise stimulates most of the immune responses, intense exercise can be dangerous for the adaptative response. In addition, the exercise-induced changes are me-diated by different hormones released following exercise, mainly the so called “stress hormones”. Then, a modification of the neuroendocrine balance by a hormone intake during training could modify the feed-back of the neuroimmune mechanisms, and may affect the normal function of the immune system, damaging sportspeople’s health.\nThe purpose of this communication is to empha-\nsize the importance of studying the biomedical side effects of doping substances on the immune \nsystem, above all during exercise practise, as well as to show the lack of information at this respect.\nKey words:  Doping. Sports. Immune system. \nSteroids. Narcotics. Diuretics. Nutritional su-pplements. Peptide hormones.GIRALDO, E\net al.ARCHIVOS DE MEDICINA DEL DEPORTE\n44\nA M D   B           I           B           L           I           O           G           R           A           F           Í           A\n 1. Ortega E.  Neuroendocrine mediators in the modu-\nlation of phagocytosis by exercise: physiological implications. Exerc Immunol. Rev  2003;9:70-94.\n 2. Freire-Garabal M, Nuñez MJ, Balboa JL, Fernán-\ndez-Rial JC, Belmonte A.  Effects of amphetamine \non the activity of phagocytosis in mice. Life Sci \n1992;51:145-8.\n 3. Kubera M, Filip M, Basta-Kaim A, Nowak E, \nSiwanowicz J, Zajicova A, Holan A, Maes M, Lason W .  The effect of cocaine sensitization \non mouse immunoreactivity. Eur J Pharmacol \n2004;483:309-15. \n 4. Friedman H, Eisenstein TK.  Neurological basis of \ndrug dependence and its effects on the immune system. J. Neuroimmunol  2004;147:106-8. \n 5. Blahoutova V , Zajicova A, Wilczek H, Holan V . \nOpioids and their immunomodulatory properties. Cas Lek Cesk  2003;142:244-7. \n 6. McCarthy L, Wetzel M, Sliker JK, Einsenstein \nTK, Rogers TJ.  Opioids, opioid receptors, and the \nimmune response. Drug and alcohol dependence \n2001;62:111-23. \n 7. Tubaro E, Borelli G, Croce C, Cavallo G, San-\ntiangeli C.  Effect of morphine on resistance to \ninfection. J Infec Dis  1983;148:656-66. \n 8. Rojavin M, Szabo I, Bussiere JL, Rogers TJ, Adler \nMW , Eisenstein TK.  Morphine treatment in vitro \nor in vivo decreases phagocytic functions of mu-rine macrophages. Life Sci  1993;53:997-1006.\n 9. Pacifici R, Di Carlo S, Bacosi A, Zucaro P .  Ma-\ncrophage functions in drugs of abuse-treated mice. Int J Immunopharmacol  1993;15:711-6.\n 10. Ortega E. Physiological and biochemistry: in-\nfluence of exercise on phagocytosis. Int J Sports \nMed 1994;15:5172-8.\n 11. Forner MA, Barriga C, Rodríguez AB, Ortega E. \nA study of the role of corticosterone as a me-diator in exercise-induced stimulation of murine mcrophage phagocytosis. J Physiol  1995;488:33-\n339.\n 12. Ortega E, Rodríguez MJ, Barriga C, Forner MA.  \nCorticosterone, prolactin and thyroid hormones as hormonal mediators of the stimulated phago-cytic capacity of peritoneal macrophages after high-intensity exercise. Int J Sports Med. 1996;17:149-\n55. \n 13. Ortega E, Marchena JM, García JJ, Barriga \nC, Rodríguez AB.  Norepinephrine as mediator \nin the stimulation of phagocytosis induced  by moderate exercise. Eur J Appl Physiol  \n2005;93:714-8. \n 14. Ortega E, Giraldo E, Hinchado MD, Martinez \nM, Ibanez S, Cidoncha A, Collazos ME, Garcia JJ. Role of Hsp72 and norepinephrine in the \nmoderate exercise-induced stimulation of neu-trophils’ microbicide capacity. Eur J Appl Physiol \n2006;98:250-5. \n 15. Eisenstein YK, Meissler JJ, Geller EB, Adler MW .  \nImmunosuppression to tetanus toxoid induced by implanted morphine pellets. En: O’Doriso MS, Panerai A (eds.). Proceedings of the New \nYork Academy of Sciences, Nueropeptides and immunopeptides: Messengers in a neuroimmune axis.  New York: New York Academy of Sciences \n1990;373-9.\n 16. Socas L.  Efectos adversos para la salud indu-\ncidos por los esteroides anabolizantes en un grupo controlado de fisioculturistas. Vector plus \n2004;24:63-77. \n17. F errández MD, de la Fuente M, Fernández E, \nManso R.  Anabolic steroids and lymphocyte-\nfunction in sedentary and exercise-trained rats. J Steroid Biochem Mol Biol  1996;59:225-32.\n18. Calíbrese LH, Kleiner SM, Barna BP , Skibinski \nCI, Kirkendall DT, Lahita RG, Lombardo JA. The \neffects of anabolic steroids and strength training on the human immune response. Med Sci Sports \nExerc  1989;21:386-92.\n19. Hughes TK, Fulep E, Smith EM, Stanton GJ. \nModulation of immune responses by anabolic androgenic steroids. Int J Immunopharmacol \n1995;17:857-63. \n20. Karrow NA, McCay JA, Brown R, Musgrove D, \nMunson AE, White KL.  Oxymetholone modulates \ncell-mediated immunity in male B6C3F1 mice. Drug Chem Toxicol  2000;23:621-44.\n21. Tu HL, Ye HM, Wang J, Huang DM.  Effects of \nrecombinant human erythropoietin on the immune function of premature rats. Zhonghua Er Ke Za \nZhi 2003;41:99-103.EFECTOS SECUNDARIOS DE LAS SUSTANCIAS DOPANTES SOBRE EL SISTEMA INMUNITARIO: \nLA IMPORTANCIA DE ESTUDIAR ESTE PROBLEMAVOLUMEN XXVI - N.º 129 - 2009\n45\nA M D22. Schumacher YO, Schmid A, Dinkelmann S, Berg \nA, Northoff H.  Artificial oxygen carriers--the new \ndoping threat in endurance sport? Int J Sports \nMed  2001;22:566-71. \n23. Jeurissen A, Bossuyt X, Ceuppens JL, Hespel P . \nThe effects of physical exercise on the immune system. Ned Tijdschr Geneeskd  2003;147:1347-\n51. \n24. Kelley KW .  Growth hormone in Immunobiology. \nEn: Ader R, Felten DL, Cohen N (eds). Psycho-\nneuroimmunobiology.  New York: Academic Press \n1991;377-402. \n25. Woods JA.  Exercise and neuroendocrine modu-\nlation of macrophage function.  Int J Sports Med \n2000;21:24-30. \n26. P edersen BK, Bruunsgaard H, Klokker M, Kappel \nM, MacLean DA, Nielsen HB, Rohde T, Ullum H, Zacho M.  Exercise-induced immunomodulation-\npossible roles of neuroendocrine and metabolic factors. Int J Sports Med  1997;1:2-7. \n27. Kappel M, Hansen MB, Diamant M, Jorgensen \nJO, Gyhrs A, Pedersen BK.  Effects of an acute \nbolus growth hormone infusion on the human immune system. Horm Metab Res  1993;25:579-\n85. \n28. Y amada M, Suzuki K, Kudo S, Totsuka M,  \nSimoyama T, Nakaji S, Sugawara K.  Effect of \nexhaustive exercise on human neutrophils in athletes. Luminescence  2000;15:15-20.\n29. P eake JM.  Exercise-induced alterations in neutro-\nphil degranulation and respiratory burst activity: possible mechanisms of action. Exerc Immunol \n2002;8:49-100.30. Hofbauer R, Frass M, Pasching E, Gmeiner B, \nKaye AD, Kapiotis S. Furosemide and spironolac-\ntone reduce transmigration of leukocytes through endothelial cell monolayers. J Toxicol Environ \nHealth A  2002;65:685-93. \n31. Mikkelsen M, Sonder SU, Nersting J, Bendtzen K. \nSpironolactona induces apoptosis in human mono-nuclear cells. Association between apoptosis and cytokine suppression. Apoptosis  2006;11:573-9. \n32. Delbeke F . Nutritional Supplements and doping. \nC Peters, T Schulz and H Michna.  En: Biomedi-\ncal Side effects of Doping. Bonn: Sport and buch \nstrauss. 2001;56.\n33. Gleeson M, Nieman DC, Pedersen BK.  Exerci-\nse, nutrition and immune function. J Sports Sci \n2004;22:115-25.\n 34. W ilasrusmee C, Siddiqui J, Bruch D, Wilasrusmee \nS, Kittur S, Kittur DS.  In vitro immunomo-\ndulatory effects of herbal products. Am Surg.  \n2002;68:860-4. \n 35. Alesci MU, De Martino M, Mirani S, Benvenga F , \nTrimarchi T, Kino T, Chrousos GP .  L-Carnitine: a \nnutritional modulator of glucocorticoid receptor functions. FASEB J  2003;17:1553-7.\n36. Lagranha CJ, de Lima TM, Senna SM, Doi SQ, \nCuri R, Pithon-Curi TC.  The effect of glutamine \nsupplementation on the function of neutro-phils from exercised rats. Cell Biochem Funct \n2005;23:101-7.\n37. Yeh CL, Hsu CS, Yeh SL, Chen WJ.\n Dietary \nglutamine supplementation modulates Th1/Th2 cytokine and IL-6 expressions in septic mice. Cytokine  2005;31:329-34.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}