{"title": "Antivacunas: un reto para el pediatra", "author": null, "url": "http://pap.es/articulo/12155/antivacunas-un-reto-para-el-pediatra", "hostname": "pap.es", "description": null, "sitename": "pap.es", "date": "2015-06-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vol. 17 - Num. 66\nEditorial\naPediatra. CS Entrevías. Facultad de Medicina. Universidad Complutense de Madrid. Madrid. España.\nCorrespondencia: M Aparicio. Correo electrónico:\n[maria.aparicio.rodrigo@gmail.com ](mailto:maria.aparicio.rodrigo@gmail.com )\nCómo citar este artículo: Aparicio Rodrigo M. Antivacunas: un reto para el pediatra. Rev Pediatr Aten Primaria. 2015;17:107-10.\nPublicado en Internet: 11-06-2015 - Número de visitas: 14549\nEn febrero de 2015 saltaba a la prensa la noticia de un brote de sarampión en el parque infantil Disneyland en California (EE. UU.). Las investigaciones apuntan a que el caso índice fue un visitante extranjero, a partir del que se declararon 118 casos en 17 estados americanos, en su mayoría población no vacunada\n[1](#bibliografia). Esto ha supuesto una alarma en los EE. UU., que en año 2000 declaró el sarampión eliminado del país. Desde entonces sufren brotes con menos de 100 casos anuales, salvo en los últimos años, en los que el número de casos ha crecido hasta llegar a 644 en 2014.\nPero ¿sabemos qué está pasando en Europa? En la página web del European Centre for Diseases, Prevention and Control (ECDC) se pueden consultar los casos de sarampión declarados en Europa en los últimos años: 30 265 casos en 2010; 30 567 en 2011; 8230 en 2012; 10 270 en 2013 y 3640 en 2014. Parte de los países afectados contaba con un nivel económico y educativo altos: en 2013 la mayoría de casos procede del Reino Unido (1894), Holanda (798), Italia (1149) y Alemania (1018); en 2014 el 58,6% de los casos proceden de Italia y Alemania\n[3](#bibliografia). El estado de vacunación de la población afectada fue similar todos los años. Por ejemplo, en el año 2014 el 83% de los casos no estaba vacunado contra el sarampión. Una parte fueron niños menores de 12 meses, no incluidos en los calendarios vacunales oficiales. En el grupo de niños de entre 1-4 años, que sí están incluidos en el calendario oficial, el 75% de los casos no estaban vacunados. El brote de sarampión de 2014 en Berlín comenzó en campos de refugiados de Bosnia-Herzegovina y Serbia, pero posteriormente se extendió a la población alemana no vacunada.\nLa vacunación infantil es, sin duda, la medida preventiva más eficaz de todos los tiempos. En el siglo XXI parece que esta medida se esté ahogando en su propio éxito. Las enfermedades prevenibles por las vacunas están casi desapareciendo, y ello induce a la población a pensar que ya no existen o a minusvalorar sus riesgos.\nEl rechazo a la vacunación infantil no es algo nuevo. Desde que en 1796 Edward Jenner presentara ante la Royal Society of London su trabajo en el que detallaba el éxito conseguido tras inocular pequeñas cantidades de viruela obtenida de las pústulas de personas infectadas por viruela bovina para proteger frente a la viruela humana, el rechazo a la inmunización ha sido una constante. A raíz de la primera campaña de vacunación de 1853 en Inglaterra, en la que se obligaba a los padres a vacunar a sus hijos bajo amenaza de multas y cárcel, empiezan las primeras protestas. En 1867 se constituye la primera asociación antivacunas en Londres, desarrollándose movimientos similares en el resto de Europa. Veinte años después el movimiento se extiende a EE. UU.\nDesde entonces diferentes acontecimientos han llevado a los gobiernos a tomar distintas medidas respecto a la vacunación, pero el verdadero hito en el desarrollo de los movimientos antivacunas data de 1998. En este año la revista The Lancet publica el artículo de A. Wakefield\n[4](#bibliografia) en el que asociaba la vacuna del sarampión con el autismo. Diez años más tarde, después de que el Colegio de Médicos Británico condenara la investigación de A. Wakefield calificándola como no ética, lo expulsara del colegio y le retirara la licencia para ejercer la medicina, la revista The Lancet [5](#bibliografia)se retractó del artículo. Pero el daño ya estaba hecho.\nAnte el incremento de casos de enfermedades prevenibles con la vacunación y el aparente aumento de padres que rechazan la vacunación de sus hijos se nos plantea la duda sobre cuál es la situación en el momento actual y qué podemos hacer para evitarlo.\nExisten pocos datos en Europa, en contraste con EE. UU. Los datos más recientes provienen del estudio publicado por Grossman et al.\n[6](#bibliografia) en 2011. Son el resultado de una encuesta electrónica respondida por 393 pediatras de Atención Primaria de 24 países europeos. El 93% de ellos estimaba que el rechazo total a las vacunas era inferior a un 1% y el rechazo parcial un 1-5%, con diferencias entre países. En 2011 en EE. UU. se estimaba el rechazo total a la vacunación infantil en un 6-8%.\nPara hacer frente al problema del rechazo de las vacunas es importante conocer el motivo. En la encuesta europea referida antes\n[6](#bibliografia), los pediatras consideraban que los motivos más frecuentes del rechazo de la vacunación por parte de los padres eran: miedo a los efectos adversos (60%), demasiadas vacunas para el sistema inmune infantil (48%), preferencia por la medicina alternativa (48%), consideraban que era mejor pasar la enfermedad (31%), miedo al autismo (29%) o no creían en los riesgos de padecer la enfermedad (27%).\nLos resultados del estudio transversal de la iniciativa Vaccine Safety: Attitudes, Training and Communication (VACSATS)\n[7](#bibliografia) nos ofrecen una información complementaria. Entre los años 2008-2009 realizaron una encuesta a padres de cinco países europeos, entre ellos España, sobre sus preocupaciones en relación a la vacunación. Los motivos que alegaron con más frecuencia fueron: el miedo a los efectos secundarios de las vacunas, la relación entre autismo y vacuna triple vírica, miedo a los efectos a largo plazo de las vacunas, las contradicciones en las declaraciones de los expertos en vacunas y la falta de información. En España los motivos más frecuentes para el rechazo fueron el primero y último de los citados. Al clasificar las enfermedades prevenibles según su gravedad, los padres puntuaron como más graves la meningitis, la poliomielitis y el tétanos y como menos preocupantes el sarampión, la rubeola, la parotiditis y la difteria. En todos los países los padres consideraban que la opinión más valiosa y fiable en relación a las vacunas era la de los profesionales de la salud.\nEn el momento actual, en que el acceso a Internet es universal, los padres acuden a la red para informarse sobre las vacunas. El número de páginas web antivacunas es numeroso, y los profesionales sanitarios deberíamos conocerlas y también los argumentos que esgrimen estos movimientos. En 2002 el British Medical Journal publicó un artículo\n[8](#bibliografia) en el que comparaban los argumentos en contra de la vacunación infantil de 1878 y los de las web antivacunas de 2001, y concluyen que no han variado y son los siguientes: las vacunas causan enfermedades idiopáticas, son un “negocio de las empresas farmacéuticas que están aliadas con los gobiernos para ganar dinero”, son un “cóctel de sustancias venenosas”, bloquean el sistema inmunológico, obligar a vacunar es una actitud despótica que viola los derechos básicos del ciudadano, el efecto de las vacunas es temporal y por tanto supone una fuente de ingresos recurrente para la industria farmacéutica, las vacunas no son eficaces, un estilo de vida sano es una alternativa a la vacunación.\nEl profesional sanitario es la persona en la que más confían los padres a la hora de informarse sobre las vacunas. A esa conclusión llegó el estudio de VACSATS\n[7](#bibliografia) al que se ha hecho referencia antes, así como una reciente publicación en la que se analizó el papel de los profesionales para mejorar la vacunación triple vírica en Europa [9](#bibliografia). Los autores concluyen que la mayoría de padres que rechazan la vacunación están poco o mal informados y que unos profesionales sanitarios, mejor documentados y entrenados para transmitir información sobre las vacunas, podrían tener un impacto significativo sobre las tasas de vacunación infantil. Existen múltiples páginas web que ofrecen información de calidad sobre vacunas a las que podemos acudir para informarnos y descargar información para los padres, como la del Comité Asesor de Vacunas de la AEP (CAV-AEP), y a nivel internacional y en español, las de los Centers for Disease Control and Prevention (CDC) estadounidenses y de la Organización Mundial de la Salud (OMS). También se han publicados pautas para que los pediatras de Atención Primaria informen a los padres preocupados por la vacunación de sus hijos [10](#bibliografia).\nNo siempre tenemos éxito en el esfuerzo de convencer a los padres sobre el beneficio de las vacunas. Nuestro primer impulso tras el fracaso puede ser rechazar a estas familias de nuestras consultas. El estudio de Grossman\n[6](#bibliografia) muestra que el 27% de los pediatras europeos encuestados rechazarían de sus consultas a las familias que se niegan a vacunar a sus hijos. Las recomendaciones oficiales van en contra de esta medida, tanto las de la Academia Americana de Pediatría (AAP) [11](#bibliografia) como las del Comité de Bioética de la Asociación Española de Pediatría (AEP) [12](#bibliografia). Ambas defienden que el pediatra debe esforzarse en no rechazar a los niños de su consulta solo por el hecho de que sus padres rechacen las vacunas. Se debe establecer un diálogo y a medio o largo plazo hay más posibilidades de que estos niños puedan vacunarse si se mantienen con su pediatra que si se cambian a otro profesional.\nEn muchas ocasiones tanto el ciudadano de a pie como los profesionales sanitarios piensan que la solución al problema del rechazo a la vacunación sería que la vacunación infantil fuera obligatoria. Esta decisión tiene argumentos a favor y en contra. La vacunación infantil es obligatoria en EE. UU., con opciones más o menos estrictas según los estados para negarse a la vacunación, pero el rechazo de la vacunación no es inferior que en Europa. En Europa la vacunación es obligatoria parcial o totalmente en 12 de los 27 países. El proyecto Vaccine European New integrated Collaboration Efford (VENICE II)\n[13](#bibliografia), subvencionado por el ECDC, concluye que no existen diferencias en la cobertura vacunal entre países europeos en los que la vacunación es obligatoria y en los que no lo es. Aconsejan seguir el ejemplo de los países donde la vacunación no es obligatoria, en los que para conseguir unas mayores coberturas vacunales se utilizan estrategias de comunicación y de concienciación de la población sobre los problemas de salud pública y sus soluciones.\nLas publicaciones más recientes sobre antivacunas apuntan a que no debemos olvidar que estamos en una nueva era en la que Internet tiene un papel estrella. Estudios en EE. UU.\n[14](#bibliografia) indican que en el momento actual una de las variables predictivas más importantes en las decisiones de los padres sobre la vacunación de sus hijos es el porcentaje de blogs que rechazan las vacunas. En este contexto, los autores sugieren que no sería suficiente la estrategia de comunicación entre los padres y los profesionales sanitarios sino que además deben utilizarse otros recursos relacionados con la red.\nPor último, es frecuente que nos cuestionemos si la actitud de los padres que rechazan las vacunas es admisible desde un punto de vista ético. Estos padres no someten a su hijo al pequeño riesgo que puede conllevar la vacunación, pero se aprovechan de la protección que les ofrece el resto de la población infantil vacunada. En este sentido es interesante leer el planteamiento que hace sobre este tema el Comité de Bioética de la AAP\n[11](#bibliografia), comentado en un número anterior de esta revista [15](#bibliografia), y el Comité de Bioética de la AEP [12](#bibliografia).\nEl rechazo de la vacunación va a ser, sin duda, un reto para los pediatras en los próximos años, al que tenemos que hacer frente con decisión. Tenemos información suficiente para saber cómo manejarnos en estas situaciones, sin duda complejas, que se han expuesto a lo largo de este editorial. Con esta información y conociendo el papel privilegiado que tenemos los profesionales sanitarios, es importante tomar una actitud positiva, dejando a un lado la crítica no constructiva en la que a veces nos enredamos. Tenemos en nuestras manos la salud de la población infantil, para la que la vacunación es una medida preventiva indispensable y una “mano” privilegiada en esta “partida”.\nLa autora declara que no presenta conflictos de intereses con el contenido del texto.\nABREVIATURAS: AAP: Academia Americana de Pediatría; AEP: Asociación Española de Pediatría; CAV-AEP: Comité Asesor de Vacunas de la AEP; CDC: Centros para el Control y la Prevención de Enfermedades; ECDC: European Centre for Diseases, Prevention and Control; OMS: Organización Mundial de la Salud; VACSATS: Vaccine Safety: Attitudes, Training and Communication; VENICE II: Vaccine European New Integrated Collaboration Efford.\nComentarios\nEste artículo aún no tiene comentarios.", "language": null, "image": "https://pap.es/files/474-96-imagen/Cubierta_RPAP_66.jpg", "pagetype": "article", "links": ["/", "/", "/", "https://www.aepap.org/", "https://luaediciones.com/lua/", "/articulo.php?lang=en&id=12155&term1=", "/articulo.php?lang=es&id=12155&term1=", "#", "/equipo.php", "/objetivos.php", "/politica.php", "/boletin.php", "https://luaediciones.com/lua/index.php/revista-pediatria-de-atencion-primaria", "/contacto.php", "/sugerencias.php", "/normas.php", "#", "/", "/anteriores.php", "#", "/suplemento.php", "/suplementos.php", "/secciones.php", "#", "/registrarse.php", "#", "#comentarios", "https://pap.es/files/1116-1938-pdf/RPAP_66_Editorial_antivacunas.pdf", "/index.php?id=96", "/articulos_autor.php?id=1190", "mailto:maria.aparicio.rodrigo@gmail.com  ", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", "#bibliografia", null, "http://www.cdc.gov/measles/cases-outbreaks-sp.htm", "http://ecdc.europa.eu/en/publications/Publications/Measles-rubella-quarterly-Dec2014.pdf", "http://ecdc.europa.eu/en/publications/Publications/AER-VPD-IBD-2014.pdf", "http://www.thelancet.com/pdfs/journals/lancet/PIIS0140-6736%2897%2911096-0.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/20137807", "http://www.ncbi.nlm.nih.gov/pubmed/20948457", "http://www.ncbi.nlm.nih.gov/pubmed/20558250", "http://www.ncbi.nlm.nih.gov/pubmed/12193361", "http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=20206", "http://www.ncbi.nlm.nih.gov/pubmed/17606557", "http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=20183", "http://www.ncbi.nlm.nih.gov/pubmed/23589813", "http://www.pap.es/FrontOffice/PAP/front/Articulos/Articulo/_IXus5l_LjPrybeRSKzGDEHSF-1wyRiaJ", "/aviso_legal.php", "/mapa.php", "/contacto.php", "http://luaediciones.com/lua/", "/aviso_legal.php", "/mapa.php", "/contacto.php", "http://luaediciones.com/lua/"]}