{"title": "Qué caracteriza a los padres tóxicos (y cómo lidiar con ellos) - BBC News Mundo", "author": null, "url": "https://www.bbc.com/mundo/noticias-65477115", "hostname": "bbc.com", "description": "Dos psicólogos en Argentina y México explican qué hace que una crianza sea poco sana y aconsejan qué se puede hacer si uno fue criado por un padre tóxico.", "sitename": "BBC News Mundo", "date": "2023-05-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Qué caracteriza a los padres tóxicos (y cómo lidiar con ellos)\n- Redacción\n- BBC News Mundo\nHace unos años, la psicóloga argentina Camila Saraco se dio cuenta de que muchos de los pacientes que la venían a ver tenían algo en común: habían tenido \"crianzas tóxicas\".\nTener un padre tóxico, aclara la profesional, no significa haber padecido exclusivamente un padre abusivo.\n\"Hay muchas otras formas en la que los padres lastiman, a veces de forma inconsciente\", dice.\nDecidió entonces armar un taller: \"Padres tóxicos\", para ayudar a entender qué comportamientos paternos son poco sanos, cuáles son las consecuencias para los hijos y qué pueden hacer quienes tienen este tipo de progenitores.\nSaraco remarca que un mal progenitor no es necesariamente una mala persona.\n[Saltar Recomendamos y continuar leyendo](#end-of-recommendations)\nFinal de Recomendamos\n\"Hay un montón de madres o padres que son extremadamente buenos y que, desde el cariño, sin quererlo, también son tóxicos\", afirma.\nEn esto coincide el psicólogo mexicano Joseluis Canales, autor de varios libros, entre ellos \"Padres tóxicos: legado disfuncional de una infancia\", publicado en 2014.\nCanales señala que a veces un progenitor es tan bueno que no tiene autoridad, algo que también es dañino para los hijos.\nNo obstante, dice que \"es importante entender que todos los padres se equivocan, y eso no los vuelve tóxicos\".\nDar amor y formar\n¿Qué hace entonces que una crianza sea poco sana?\nEl autor resalta que los padres tienen dos funciones principales: \"Dar amor a sus hijos y formarlos para la vida\".\nAlgunos progenitores generan daño porque no logran hacer lo primero. Otros porque fallan en lo segundo.\nCuriosamente, parece haber una brecha generacional entre estos dos grupos.\nLos padres de los llamados Baby Boomers y de la Generación X solían tener más problemas a la hora de brindar cariño y contención emocional a sus hijos.\nSaraco cuenta que varios de sus pacientes, mayores de 40 años, tienen problemas de baja autoestima y una sensación de insuficiencia que les genera conflictos de pareja, algo que ella traza a una crianza deficitaria desde lo afectivo.\nEn cambio, en las últimas décadas, el daño muchas veces lo causan padres amorosos que no saben poner límites y sobreprotegen a sus hijos, criando a \"niños tiranos\" que no saben manejar sus emociones y sufren porque se frustran ante el menor escollo.\nCómo son los padres tóxicos\nEs importante aclarar que tanto hombres como mujeres pueden ser progenitores tóxicos. Y que, cuando son dos los que crían, el daño lo generan ambos.\n\"Si uno de los miembros de la pareja es tóxica el otro es un abusador pasivo\", sostiene Canales.\nAquí te contamos algunas de las características de los padres tóxicos.\nAbusivos\nSin dudas que los padres que abusan sexualmente o son violentos con sus hijos son los que lastiman más profundamente.\nPero no hace falta que un padre abuse físicamente de un hijo para generarle un daño muy difícil de sanar, advierten los expertos.\nLas agresiones verbales y emocionales también son muy nocivas, señalan.\nEstas van desde descalificar a un hijo (\"no te va a salir\", \"deja, mejor lo hago yo\") hasta \"insultarlo con palabras que hieren su integridad, como llamarlo 'idiota', decirle que nadie lo va a querer o que se arrepiente de haberlo tenido\".\n\"El riesgo es que todo esto se convierte en su voz interna\", advierte Canales.\nPor su parte, Saraco remarca que, a veces, \"es más fácil sanar una infancia con golpes que una con abuso psicológico\".\n\"Hay padres que se ponen violentos cuando toman. En esos casos la víctima puede llegar a entender que su progenitor le pega cuando se descontrola y que el problema lo tiene él. En cambio, si crece escuchando humillación lo asimila como algo propio\", explica.\nManipuladores\nOtro rasgo de un progenitor tóxico es la manipulación, que Canales llama \"abuso emocional\".\n\"El eje de esta forma de abuso tiene que ver con la culpa. El adulto se hace la víctima frente al niño para chantajearlo y conseguir lo que quiere\", describe.\nSaraco observa que esta característica se ve más en madres tóxicas.\n\"Ocurre en especial con hijas que viven con su mamá. La madre no quiere que formen pareja para que no se vaya de casa, entonces empieza con comentarios y observaciones negativas sobre la pareja, o intromisiones que buscan que se separe\".\n\"Esto hace que la hija viva la relación con culpa\".\nControladores\nEsta es una característica que comparten los padres tóxicos de distintas generaciones. Pero mientras que antes los padres limitaban a sus hijos para lograr su sumisión, hoy lo hacen con la intención de protegerlos.\n\"Antes los padres tóxicos solían imponerse, con una puesta de límites muy agresiva, en vez de acompañar la autonomía de sus hijos\", dice Saraco.\nEjemplos típicos son padres que empujaron a sus hijos a que estudien ciertas carreras o sigan ciertas tradiciones familiares.\n\"El efecto en el hijo es que no logran tomar decisiones. Se ve mucho en chicos que empezaron carreras, porque les generaba mucha angustia desobedecer a sus padres, y después de unos años la dejaron\", cuenta la psicóloga.\nHoy la toxicidad pasa por sobreproteger a los hijos, queriendo evitarle cualquier sufrimiento o frustración.\n\"Sobreproteger es también un abuso, porque el niño sobreprotegido aprende que no puede enfrentar la vida por él mismo\", explica Canales.\n\"Parte del aprendizaje de todos es a través del error. Y el error genera frustración. Hay que enseñar a tolerar la frustración, si no el hijo queda incapacitado para desarrollarse en la vida cotidiana\", dice.\nNegligentes\nOtra característica de los padres tóxicos modernos es que \"son muy permisivos y tienen miedo a ponerle límites a sus hijos\", lo que los hace padres negligentes, según Canales, ya que \"descuidan las necesidades físicas, emocionales, sociales y académicas de los hijos\".\nMientras que el padre negligente de antaño era el ausente, o el que no prestaba atención a su hijo, hoy es el que \"lo deja comer lo que quiere, faltar al colegio, no hacer la tarea y faltar el respeto a los demás\", ejemplifica.\n\"Al ser negligentes les dan a los hijos un poder que un niño no puede manejar sanamente. Los hijos se vuelven los adultos en el sistema familiar\", advierte.\nEn este tipo de crianza sufren todos, agrega el psicólogo.\n\"El niño crece sin poder encajar en una escuela, en una universidad, en un mundo laboral, en una sociedad en la cual no se permite hacer lo que él quiera\", señala.\nLos padres se sienten \"presos\" por los berrinches del hijo. E incluso la sociedad padece, ya que se está \"criando a una generación de tiranos, que no respetan a la autoridad, no tienen capacidad de frustrarse y, al ser niños muy ensimismados, tienen muy poca empatía y capacidad de ceder ante la problemática de los demás y ver el bien común\".\nCómo lidiar con los padres tóxicos\nSi creciste con padres que eran permisivos y sobreprotectores, lo que tienes que hacer es \"tomar la decisión de salir de esa sobreprotección\", señala Saraco. No obstante, aclara que eso es algo que recién puede hacerse cuando uno es adulto.\n\"No se le puede pedir a un niño que salga del vínculo tóxico protector\", advierte.\nEn cambio, tiene varios consejos prácticos para quienes tienen padres abusivos, controladores y manipuladores.\n\"Primero, es importante que pierdas la ilusión de que vas a poder cambiarlos\".\n\"Tampoco trates de razonar con ellos, o comprender cómo ellos piensan, porque tienen otra manera de ver las cosas, y hay que evitar entrar en discusiones que no nos llevan a ningún lado\", dice.\n\"Debes tratar de correrte de ese lugar de tratar de complacerlos y agradarles todo el tiempo, que es lo que ellos pretenden o hacen sentir al hijo\".\n\"Y es clave que aprendas a poner límites emocionales y, si se requiere, incluso físicos\", afirma.\nSin embargo, el trabajo principal es con uno mismo, afirman ambos expertos.\n\"Hay que tratar de fortalecer nuestra autoestima y seguridad para no ceder ante las manipulaciones, y no titubear en esos momentos cuando las frases de esos padres pueden llegar a intimidarnos o desestabilizarnos\", dice Saraco.\nPor su parte, Canales afirma que \"lo más importantes es desaprender lo que te enseñaron que es el amor y reaprender lo que es el verdadero amor, para establecer relaciones sanas\".\nAhora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.", "language": null, "image": "https://ichef.bbci.co.uk/news/1024/branded_mundo/16A7E/production/_129589729_1.jpg", "pagetype": "article", "links": ["/mundo", "#content", "/mundo", "/mundo/topics/c7zp57yyz25t", "/mundo/topics/c2lej05epw5t", "/mundo/noticias-36795069", "/mundo/topics/c06gq9v4xp3t", "/mundo/topics/ckdxnw959n7t", "/mundo/topics/cpzd498zkxgt", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/cyx5krnw38vt", "/mundo/noticias-43826245", "/mundo/noticias-48908206", "/mundo", "/mundo/topics/c7zp57yyz25t", "/mundo/topics/c2lej05epw5t", "/mundo/noticias-36795069", "/mundo/topics/c06gq9v4xp3t", "/mundo/topics/ckdxnw959n7t", "/mundo/topics/cpzd498zkxgt", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/cyx5krnw38vt", "/mundo/noticias-43826245", "/mundo/noticias-48908206", "#end-of-recommendations", "https://www.bbc.com/mundo/articles/cxw401l1mzlo", "https://www.bbc.com/mundo/articles/c25zq04l44xo", "https://www.bbc.com/mundo/articles/c14zv7l2wngo", "/mundo/noticias-63990890", "https://www.youtube.com/user/BBCMundo?sub_confirmation=1", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/c404v5gr5gkt", "/mundo/topics/c95y3rn08rdt", "/mundo/topics/cr50y733py1t", "/mundo/noticias-63990890", "/mundo/vert-fut-59568598", "/mundo/articles/cek4elpyk83o", "/mundo/articles/cgr53gwx0x6o", "/mundo/articles/cy7gz7v9779o", "/mundo/articles/cjm8x0kre0yo", "/mundo/articles/cjm8x0kre0yo", "/mundo/articles/cj79vx0p3ggo", "/mundo/articles/cj79vx0p3ggo", "/mundo/articles/crg4pyxjl7xo", "/mundo/articles/crg4pyxjl7xo", "/mundo/articles/c97qj19gj99o", "/mundo/articles/c97qj19gj99o", "/mundo/articles/c51k2109wn4o", "/mundo/articles/c51k2109wn4o", "/mundo/articles/c9w0xrzypj2o", "/mundo/articles/c9w0xrzypj2o", "/mundo/articles/cn0g339w5gqo", "/mundo/articles/cn0g339w5gqo", "/mundo/articles/cd14pdyl97yo", "/mundo/articles/cd14pdyl97yo", "/mundo/articles/c19gzz70ndno", "/mundo/articles/c19gzz70ndno", "https://www.bbc.com/mundo/articles/cx7jzz8yzd8o", "https://www.bbc.com/mundo/articles/c03jdn8069xo", "https://www.bbc.com/mundo/articles/cek4elpyk83o", "https://www.bbc.com/mundo/articles/c19gzz70ndno", "https://www.bbc.com/mundo/articles/c4n4kqx9llpo", "https://www.bbc.com/mundo/articles/cd10q3qpppwo", "https://www.bbc.com/mundo/articles/c4nj2j9g19ro", "https://www.bbc.com/mundo/articles/c3g7qrr9ky7o", "https://www.bbc.com/mundo/articles/cgr53gwx0x6o", "https://www.bbc.com/mundo/articles/cy7gz7v9779o", "/mundo", "https://www.bbc.com/mundo/institucional-51359666", "https://www.bbc.com/mundo/institucional-36400005", "https://www.bbc.com/mundo/institucional-36400007", "https://www.bbc.com/mundo/institucional-36400009", "https://www.bbc.com/usingthebbc/cookies/", "https://www.bbc.co.uk/mundo/send/u50853489", "#", "https://www.bbc.co.uk/editorialguidelines/guidance/feeds-and-links"]}