{"title": "PDF", "author": "PDF", "url": "https://revistafarmanatur.com/revistas/24/files/assets/common/downloads/publication.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Autocuidado, bienestar y salud • LifeStyle nº24 | ejemplar gratuito  \nJesús C alleja, \nalpinista\n“Es muy necesario \nprotegerse bien del sol”\nBroncéate  \nsin riesgos\nReglas de oro  \npara perder peso\nTinnitus: no te  \nquedes fuera de juego\nAliados para el  \ncuidador del paciente  \ncon alzhéimer     BUENA \nSUPLEMENTACIÓNL A BASE \nDE UNA\nIndispensable, dieta sana rica en fibra\ny ejercicio moderado.“ „\nDe venta en los mejores establecimientos \nespecializados en complementos alimenticios\nLos complementos alimenticios no deben utilizarse como sustitutos de una dieta equilibrada y variada y un estilo de vida saluda ble.www.solgarsuplementos.esCOMPLEMENTOS ALIMENTICIOS\n 91 637 74 12\n   VM-75 COMPRIMIDOS\n   VM PRIME\n   MALE MÚLTIPLE\n   FEMALE MÚLTIPLE\n   NUTRIENTES PRENATALES\n   KANGAVITES\n   OMNIUM\n   SOLOVITE\n   EARTH SOURCE\n   VM PRIME WOMEN\n   MÚLTIPLE PARA VEGETARIANOS\n   VM-75 CÁPSULAS VEGETALESMULTINUTRIENTES\n   RESVERATROL\n   FÓRMULA ANTIOXIDANTE \nAVANZADA\n   NUTRIENTES ANTIOXIDANTES\n   COMPLEJO DE ANTIOXIDANTES AZUFRADOS\n   SUPER ACAÍ EXTRACTO DE BAYA DE BRASIL\n   VISION GUARD PLUS\n   EXTRACTO DE SEMILLA DE UVA\n   ÁCIDO ALFA LIPOICO\n   GRANADA COMPLEXANTIOXIDANTES\n   40 + ACIDOPHILUS AVANZADO\n   MULTIBILLION DOPHILUS \nAVANZADO\n   ABC DOPHILUS\n   ACIDOPHILUS AVANZADO\n   ACIDOPHILUS PLUS AVANZADOPROBIÓTICOS\nn fibra\n   EPA/GLA “UNA AL DÍA”\n   ACEITE DE BORRAJA 1300 mg\n   OMEGA BLEND 2:1:1 AVANZADO\n   OMEGA 3-6-9\n   ACEITE DE PESCADO \nCONCENTRADO 1000 mg\n   DHA VEGETARIANO 100 mg\n   OMEGA BLEND 2:1:1 AVANZADO \nSabor de limón\n   FULL SPECTRUM™ OMEGA\n   TONALIN® CLA\n   GLA “UNA AL DÍA”\n   OMEGA 3ÁCIDOS GRASOS \nESENCIALES\nsumario\nAutocuidado, bienestar y salud • LifeStyle nº24 | ejemplar gratuito  \nJesús C alleja, \nalpinista\n“Es muy necesario \nprotegerse bien del sol”\nBroncéate  \nsin riesgos\nReglas de oro  \npara perder peso\nTinnitus: no te  \nquedes fuera de juego\nAliados para el  \ncuidador del paciente  \ncon alzhéimer\nEditora\nMaría Luisa González\nDirectora\nMaixa Gómez\nComité Editorial\nConcha Navarro, presidenta de Infito,  \nDra. María Ángeles López Marín, \nDr. Santiago de la Rosa, Dra. María \nJesús Balbás y Dra. Ángela Carrasco\nRedactores y colaboradores\nJesús Calleja, María Garnica, Josep \nde Haro, Adriana Ribé, Elisabeth \nBley, Fernando Fombellida, Andoni \nLuis Aduriz, Mª Ángeles Rúa, Noelia Jiménez, Karmelo Anabitarte \ny Sergio López de Arbina\nDiseño y Maquetación\nAinhoa Díaz-Caneja\nLankorpe Industria Gráfica\nFotografía \nLuis Santesteban, Fotolia  y Shutterstock. \nDpto. Publicidad\nBlanca Lozano. Tel. 914 367 353\nSecretario Técnico\nGonzalo G. Polo\nImpresión\nLankorpe Industria GráficaDepósito Legal: SS 983-2014\nEdita\nEco Multimedia, S.L.\nOficinas\nC/ Juan Bravo, 3, A - 28006 MadridTel. 914 367 353 Fax 911 412 626\nwww.revistafarmanatur.com\ninfo@revistafarmanatur.com\n© Eco Multimedia\nFarmanatur no se responsabiliza de las \nopiniones vertidas por sus colaboradores, \nni se identifica necesariamente con las mismas. Queda prohibido reproducir, total o parcialmente, el contenido de esta \nrevista, aún citando su procedencia, sin la \nautorización expresa y por escrito del editor.Nº 24\n6\n23\n291814\n26\nFARMANATUR Nº24  [ 3 ]Difusión controlada \npor OJD/PGD\nPublicación asociada a \nla Asociación Española de Prensa Gratuita\ncuida tu peso4 noticias\ncÓmo se cuida  \n6 Jesús Calleja, alpinista\nentReVista  \n10 María Garnica, \nMarketing Manager \nde Weleda \nsalud  \n14 Tinnitus: no te \nquedes fuera de juego\nBelleza  \n18 Broncéate sin riesgos  \nnutRiciÓn \n20 Reglas de oro para perder peso  23 Aprende a alimentarte y a cocinar para prevenir el cáncer  \nedad doR ada \n26 Pautas básicas para \nevitar las caídas fortuitasPlantas medicinales  \n29 Ayudas naturales     \nen el tratamiento \ndel cáncer\nHomeoP atÍa \n32 Aliados para el \ncuidador del paciente con alzhéimer\n35 escaP aRate\n     BUENA \nSUPLEMENTACIÓNL A BASE \nDE UNA\nIndispensable, dieta sana rica en fibra\ny ejercicio moderado.“ „\nDe venta en los mejores establecimientos \nespecializados en complementos alimenticios\nLos complementos alimenticios no deben utilizarse como sustitutos de una dieta equilibrada y variada y un estilo de vida saluda ble.www.solgarsuplementos.esCOMPLEMENTOS ALIMENTICIOS\n 91 637 74 12\n   VM-75 COMPRIMIDOS\n   VM PRIME\n   MALE MÚLTIPLE\n   FEMALE MÚLTIPLE\n   NUTRIENTES PRENATALES\n   KANGAVITES\n   OMNIUM\n   SOLOVITE\n   EARTH SOURCE\n   VM PRIME WOMEN\n   MÚLTIPLE PARA VEGETARIANOS\n   VM-75 CÁPSULAS VEGETALESMULTINUTRIENTES\n   RESVERATROL\n   FÓRMULA ANTIOXIDANTE \nAVANZADA\n   NUTRIENTES ANTIOXIDANTES\n   COMPLEJO DE ANTIOXIDANTES \nAZUFRADOS\n   SUPER ACAÍ \nEXTRACTO DE BAYA DE BRASIL\n   VISION GUARD PLUS\n   EXTRACTO DE SEMILLA DE UVA\n   ÁCIDO ALFA LIPOICO\n   GRANADA COMPLEXANTIOXIDANTES\n   40 + ACIDOPHILUS \nAVANZADO\n   MULTIBILLION DOPHILUS \nAVANZADO\n   ABC DOPHILUS\n   ACIDOPHILUS AVANZADO\n   ACIDOPHILUS PLUS AVANZADOPROBIÓTICOS\nn fibra\n   EPA/GLA “UNA AL DÍA”\n   ACEITE DE BORRAJA 1300 mg\n   OMEGA BLEND 2:1:1 \nAVANZADO\n   OMEGA 3-6-9\n   ACEITE DE PESCADO \nCONCENTRADO 1000 mg\n   DHA VEGETARIANO 100 mg\n   OMEGA BLEND 2:1:1 AVANZADO \nSabor de limón\n   FULL SPECTRUM™ OMEGA\n   TONALIN® CLA\n   GLA “UNA AL DÍA”\n   OMEGA 3ÁCIDOS GRASOS \nESENCIALES\nLa donación de sangre en España  \nha descendido casi un 7 % 7 de cada 10 escolares españoles  \nsiguen una dieta desequilibradaAlonso se compromete \na incluir la vacuna \nde la varicela en el calendario comúnSeguir una dieta saludable y equilibrada, adaptada a los requerimientos nutricionales específicos de la etapa infantil, es clave para alcanzar un estado de salud ópti -\nmo y una capacidad funcional satisfactoria, tanto en el presente como en etapas posteriores de la vida. Sin em -\nbargo, la realidad es otra: según un reciente estudio pre -\nsentado en primicia en el 63º Congreso de la Asociación Española de Pediatría, casi el 70% de los escolares espa -\nñoles de entre 7 y 11 años sigue una dieta desequilibra -\nda con importantes carencias de nutrientes esenciales para su desarrollo como los ácidos grasos Omega 3 DHA, vitaminas A, D y E y calcio, entre otros.El Ministro de Sanidad, Servicios Sociales e Igualdad (MSSSI), Al -\nfonso Alonso, se ha comprometi -\ndo a incluir la vacuna de la varice -\nla en la primera infancia (a partir de los 12 meses de edad) en los calendarios oficiales de las comu -\nnidades autónomas. El ministro ha afirmado que planteará esta es -\ntrategia a los consejeros de sani -\ndad de todas las autonomías, tras casi dos años de ausencia de la vacuna de la varicela en las far -\nmacias, con el consiguiente au -\nmento de casos en niños y la alar -\nma social generada. Se trata de la mejor opción de prevención de la varicela, ya que permitirá que la vacuna llegue a todos los niños y se alcancen coberturas eleva -\ndas. Es una gran noticia, muy es -\nperada por todo el colectivo pe -\ndiátrico. De esta manera, nos acercamos a otros países con sis -\ntemas sanitarios avanzados en materia de vacunas.\nSeis de cada diez profesores no  \nsaben lo que es la anafilaxia\nSeis de cada diez profesores no saben lo que es la anafilaxia y un 11% de ellos no sabe cómo poner un autoinyector de adrenalina, según una encuesta realizada a más de 2.400 profesores por la Sociedad Española de Inmunología Clíni -\nca, Alergología y Asma Pediátrica (SEICAP). Los pediatras alergólogos insisten en la importancia de que estos profesio -\nnales reciban la formación adecuada en alergias infantiles para saber cómo actuar en caso de re -\nacción. Las reacciones anafilácticas en niños ocurren en su mayoría fuera de casa, en comidas, excursiones o en la escuela y están causadas sobre todo por alimentos (entre el 30 y el 50% de los casos) o el veneno de himenópteros, según la SEICAP. \nFARMANATUR Nº24  [ 4 ]Noticias…\nSe trata de la principal conclusión del Informe 2014 so -\nbre la donación de sangre en España, que ha sido pre -\nsentado recientemente por la Federación Española de Donantes de Sangre (Fedsang) y la división de Farmacia de 3M, compañía volcada en aplicar su ciencia a mejo -\nrar la vida de las personas. Según este Informe, que ofre -\nce un mapa de los perfiles de los donantes, sus hábitos y actitudes, la donación de sangre en nuestro país ha des -\ncendido un 6,68% desde 2010, aunque este año la caí -\nda es significativamente menor si se compara con los datos de 2013. En 2014, el número de donaciones tan solo ha descendido un 0,88% respecto al año anterior, pasando de 1.707.114 extracciones a 1.692.072.\nSe dispara un 63% la \nventa de productos \npara el desánimoLa oferta de alimentos libres de  alérgenos o gluten aún es insuficiente\nFumar reduce hasta la mitad las  \nposibilidades de lograr el embarazoProtegerse los  \n365 días del añoLa combinación de dieta, ejercicio  \ny fitoterapia  \npermite adelgazarLa oferta de productos libres de alérgenos o gluten ha aumenta -\ndo en España pero aún es insuficiente para satisfacer la deman -\nda del creciente número de alérgicos e intolerantes alimentarios, según coinciden en destacar profesionales y pacientes en el Sa -\nlón de productos y servicios para Alergias e Intolerancias Alimen -\ntarias (SalAIA), que se celebró en junio en Madrid. Las ventas de este tipo de productos ocupan tan sólo en torno al 4% del con -\njunto total del sector alimentario, muy lejos del 20% de Alemania o el 18% de Francia, lo que repercute en un “encarecimiento de la compra y en una dieta más reducida”, advierte Inmaculada Abad, directora de SalAIA.\nA pesar de este efecto, todavía una de cada seis mu -\njeres que desean tener un hijo y acuden a un centro de reproducción asistida fuma, según datos de una encuesta realizada por Ginefiv. Por eso, y coincidien -\ndo con el mes de la fertilidad que se celebra en ju -\nnio, esta clínica ha lanzado la campaña “Cuida tu fertilidad” para promover buenos hábitos y cuidados que ayuden a mejorar la salud reproductiva. Y es que el tabaco es uno de los factores más nocivos a la hora de intentar lograr el embarazo, afectando no sólo a mujeres, sino también a hombres. \nFARMANATUR Nº24  [ 5 ]… Noticias\nSeis de cada diez personas que han realizado un progra -\nma de pérdida de peso basa -\ndo en dieta, ejercicio y  \nplantas medicinales han con -\nseguido perder entre uno y tres kilos en un mes, y un 14% más de tres. Así se despren -\nde de una encuesta realiza -\nda por el Centro de Investi -\ngación sobre Fitoterapia (INFITO) a 1.749 personas que eligieron las oficinas de farmacia para perder peso. \nLa mayoría de la población se protege solamente en verano de la radiación solar y, principalmente, cuando acude a la playa o la piscina, pero muy po -\ncos tienen la costumbre de tomar medi -\ndas adecuadas a lo largo de todo el año. Asimismo, hay una tendencia ge -\nneral a descuidar aquellas zonas alta -\nmente sensibles, como labios, orejas, nariz o párpado, y que a largo plazo podrían propiciar enfermedades der -\nmatológicas como el cáncer de piel.Entre febrero de 2014 y 2015, las ventas de productos que, desde la farmacia, pueden ser indicados para el desánimo, au -\nmentaron un 63,1% respecto al mismo periodo del año ante -\nrior. Además de reflejar que el desánimo es una consulta habi -\ntual en la farmacia, ponen de manifiesto que es importante que el farmacéutico  disponga del máximo de herramientas posi -\nbles para ofrecer consejo sanitario en este ámbito. Ágora Sani -\ntaria, el portal de formación online de los Colegios de Farma -\ncéuticos de Barcelona y Madrid, da respuesta a esta necesidad con el curso CONFIA (Consejo Farmacéutico e Indicación en Consultas sobre Estado de Ánimo), patrocinado por Esteve. \n*Puedes acceder a estas noticias ampliadas en la web revistafarmanatur.com“Es muy necesario \nprotegerse bien del sol”\nJesús Calleja, alpinista\nSobrecogido aún por los dos graves terremotos que en las últimas \nfechas han sacudido el Nepal, su segunda casa, Jesús Calleja sigue \nponiendo buena cara a la vida mientras se afana en perseguir sus \nsueños y hacerlos realidad\nFARMANATUR Nº24  [ 6 ]Cómo se cuidaJesús Calleja (1961, Fres-\nno de la Vega) se recuer-da a sí mismo escuchando cada noche, de boca de \nsu padre, historias de grandes exploradores como Edmund Hi-llary en el monte Everest o Er-nest Shackleton en la Antártida. Historias de superación que for-jaron su carácter y su espíritu aventurero desde la niñez. “Fui un niño con tendencia a enfer-mar. Tal vez por eso me rebelé y entrené duro. Quería ser fuer-te”, explica este leonés, sedien-to siempre de nuevos retos, que hoy se siente “perfecto de sa-lud, como un toro”. Cuida su ali-mentación, entrena fuerte y no para de trabajar y de disfrutar. En los últimos meses se ha subi-do a un helicóptero para gra-bar su nuevo programa “Volan-do voy”, para Cuatro. ¿Su secreto de la felicidad? “Perse-guir mis sueños”, responde en entrevista en exclusiva con Far-manatur.  \n¿Cómo está viviendo la catás-\ntrofe del Nepal?Lógicamente, con muchísima preocupación. Es mi segunda casa, tengo muchos amigos,  sobre todo en las zonas de las montañas, en las aldeas del Valle de Solu Khumbu, muy afectadas por los dos terremo-tos. Estoy en contacto diario con ellos. Yo voy a tratar de que este tema, en los próximos meses, no se olvide para que puedan, con nuestra ayuda, re-construir sus casas y su vida de nuevo.\nAventurero, explorador, viaje-\nro, alpinista… ¿Con cuál de es-tos adjetivos se identifica más?Alpinista, tal vez, pero todos forman parte de lo mismo ¿no?\nParece que se ha metido a pilo-\nto de helicóptero. ¿Era lo último que le quedaba por hacer? ¿Se ha sacado el permiso ahora o ya lo tenía?Me apasiona volar desde niño. Antes pilotaba una avioneta y cuando he podido me he con-vertido en piloto de helicópte-ro, que es un aparato mucho más interesante para volar.\n¿Cómo se le ocurrió echar a volar?\nSiempre me ha gustado mucho \nla idea de sobrevolar, ver el \npaisaje desde arriba, sentir esa libertad en el aire.\n¿Cómo está siendo la expe-\nriencia? ¿Cómo se ven las co-sas desde ahí arriba?Me encanta volar, lo hago siempre que puedo. ¡Tienes una perspectiva tan diferen-te! Y la movilidad y sensa-ción de libertad es impresio-nante.\nEn las últimas temporadas \nde \"Planeta Calleja\", ha compartido aventura con famosos. ¿Quién le ha sor-prendido gratamente?Cada cual me sorprende a su manera. Es una forma de  co-nocer a alguien muy intensa y divertida. La gente se mues-tra tal y como es cuando se enfrenta a cosas nuevas.\nUn simple vistazo a su currícu-\nlum refleja que usted ha he-cho de todo, viajando por todo el mundo en busca de los retos más apasionantes. ¿Le queda algo por hacer?Ir al espacio.\n“Yo como muY  \nequilibrado, los \nhidratos justos \nque necesito para mi entreno, que es muY fuerte. Y \nmucha verdura  \nY pescado”\nFARMANATUR Nº24  [ 7 ]Cómo se cuidaEl año pasado escribió su ter -\ncer libro. El título lo dice todo: \n“Si no te gusta tu vida, cám-biala”. ¿Qué quería decirle a la gente? Quiero decirle que no vivan con miedos. Que con determi-nación y voluntad uno consi-gue muchas más cosas de las que imagina.\nUsted irradia energía positiva \npero cuenta en su libro que era un niño muy enfermizo. ¿Cómo es posible? Yo tenía tendencia a enfer-mar. Y tal vez por eso me re-belé y entrené duro. Quería ser fuerte.\n¿Qué tal anda de salud?\nPerfecto (risas). Ahora estoy como un toro.\nYa sabemos que en sus expe-\ndiciones nunca faltan los pro-ductos de su tierra, Castilla y León, pero ¿qué importancia da a la alimentación? ¿Qué no falta nunca en su dieta?¿Además de la cecina? (risas). Yo como muy equilibrado, los hidratos justos que necesito para mi entreno, que es muy fuerte. Y mucha verdura y pes-cado.\nA usted no le voy a pregun-\ntar si hace deporte porque está claro que su vida sin el deporte no tendría sentido. ¿Hace algo todos los días? ¿Podría vivir sin él?En absoluto. Necesito hacer deporte, salir a la montaña, correr, montar en bici… Si  \nfalto un día ya lo echo de  \nmenos.\n¿Qué importancia tiene el as-\npecto físico para usted? ¿Cómo se cuida? ¿Utiliza pro-ductos cosméticos naturales? ¿Se da cremitas? Seguro que para el sol sí…Hay que cuidarse la piel, del sol sobre todo. Cuando haces mucha actividad al aire libre es muy necesario protegerse bien del sol. No sólo por las arrugas, sino por los efectos dañinos de las radiaciones.\n¿Cómo lleva la fama? ¿Es una \nmochila ligera o pesada?Sé que es algo inevitable si haces comunicación y progra-mas de tele. No me disgusta, pero a veces es cansino. Hoy, con las cámaras de los móvi-les, estás sin parar de hacer fotos, y a veces ya no puedes mantener ni una conversación normal con los amigos, en la calle o en los bares.\n¿Qué no falta nunca en su \nmaleta de viaje?Crema de sol, teléfono, libro, poca ropa... \n¿Cuál es su secreto de la feli-\ncidad?Perseguir mis sueños.\n“al aire libre es \nmuY necesario \nprotegerse bien  \ndel sol. no sólo por las arrugas, sino por los \nefectos dañinos  \nde las radiaciones”\nFARMANATUR Nº24  [ 8 ]Cómo se cuidaApúntate  \nal newsletter semanal gratuito de                    , \nla revista del Autocuidado, y participarás en un \nmagnífico sorteo de regalos de Interpharma\nEntra en www.revistafarmanatur.com , \nen 4 sencillos pasos podrás inscribirte al newsletter \ngratuito, estar al día de la información del sector del Autocuidado y participar en el sorteo de lotes de productos de calidad, recién lanzados al mercado\nAutocuidado, bienestar y salud å LifeStyle nº20 | ejemplar gratuito  \nBuenos hábitos, \ncorazón sano\nLa salud visual\nMima tu cabello \ntras el verano\nSoluciones naturales \npara la depresión\nEmma García, presentadora\n“El ejercicio es salud”\nWeleda lleva muchos años protegiendo la piel de los bebés con \nproductos cien por cien naturales. Ahora presenta su nueva Línea Weleda Bebé Derma con Malva blanca, ideal para ayudar a reforzar la capa hidrolipídica en casos de dermatitis atópicaEntrevista\nMaría Garnica, \nMarketing Manager de Weleda\n“Es importante \nno erosionar \nla barrera \nprotectora \nde la piel del \nbebé”\nFARMANATUR Nº24  [ 10 ]Entrevista\nFARMANATUR Nº24  [ 11 ]La dermatitis atópica es una enfermedad que \nva en aumento. En los últimos 30 años, el nú-mero de casos ha crecido entre un 200 y 300 por ciento. Brevemente, ¿cómo explicarías qué es la dermatitis atópica?En Occidente está cambiando la respuesta in-munitaria. Hay menos infecciones, pero aumen-tan las manifestaciones de patologías alérgicas, como la dermatitis atópica, especialmente en ni-ños o personas genéticamente predispuestas. La dermatitis atópica es una disfunción de la barrera epidérmica, manifestada por sequedad cutánea y sensibilización medida por la IgE frente a alimentos y a alérgenos ambientales. Los síntomas más evidentes son el picor, enroje-cimiento, descamación e irritación de la piel. Pueden ser varias las causas que predispongan a su aparición: la alimentación, las medicacio-nes, la contaminación ambiental, la higiene ex-cesiva, los productos químicos para la confec-ción y el cuidado de la ropa, la alteración de la flora intestinal... \n¿Qué productos deben utilizarse para cuidar \nde los bebés que tienen alterado el sistema in-munológico de la piel?El picor es el principal síntoma de la dermatitis atópica, que además provoca sequedad e hi-persensibilidad. La piel se inflama, se enrojece, pierde la continuidad en su barrera protectora y se descama con facilidad. Por eso, estas pie-les necesitan productos que ayuden a reforzar la capa hidrolipídica, creando un manto protec-tor para, así, evitar la pérdida de agua y refor-zar las funciones protectoras de la piel. Es im-portante evitar todo aquello que erosione la barrera protectora y el equilibrio propio de la piel como jabones, detergentes, sustancias quí-micas (conservantes, aditivos…) de los produc-tos tópicos o cosméticos.\n¿Cuáles son las características principales de \nla nueva Línea Weleda Bebé Derma con Mal-va blanca?La línea Weleda Bebé Derma con Malva blan-ca cuenta con 3 principios activos especialmen-te seleccionados para calmar las pieles atópi-cas: Malva blanca bio, Pensamiento silvestre y Aceite de coco bio. La línea Weleda Bebé Derma con Malva blan-ca de calidad biológica está formulada y ha sido testada dermatológicamente para pieles atópicas, se ha eliminado deliberadamente el perfume en la fórmula y sus ingredientes tienen propiedades específicas para reducir el picor y la rojez, calmar, aliviar e hidratar la piel reseca y rota, protegiéndola frente a estímulos exter-nos para evitar así que se irrite.\nHáblanos de los tres productos que forman la \nnueva gamaLa nueva línea está compuesta por Crema Fa-cial, Leche Corporal y Crema Pañal con una composición exclusiva, pensada para la hidra-tación y protección de las pieles atópicas. Ade-más, la Crema Facial y la Leche Corporal tam-bién pueden ser utilizadas por adultos. La Crema Facial nutre intensamente y evita la descamación de la piel. También calma las ro-jeces y el picor. La Leche Corporal hidrata inten-samente la piel descamada, calma y alivia el picor y aporta frescor a la piel. \n\"La MaL va bLanca\ncontribuye a crear\nun Manto protector\npara Mantener LahuMedad de La pieL\"\n\"La creMa p añaL, \nregenera y caLMa La pieL  \nirritada y enrojecida \nde La zona deL pañaL,           \ny evita eL escozor\"La Crema Facial y la Leche Corporal también pueden ser utilizadas por adultos\nFARMANATUR Nº24  [ 12 ]La Crema Pañal regenera y calma la piel irrita-\nda y enrojecida de la zona del pañal y evita el escozor.\n¿Por qué se ha incluido la Malva blanca en las \nnuevas fórmulas? ¿Qué propiedades tiene esta planta?La Malva blanca bio contribuye a la formación de la capa hidrolipídica de la piel, a crear un manto protector con el fin de mantener la hume-dad de la piel, y ayudar a evitar la pérdida de agua y a reforzar las funciones protectoras de la piel. Tiene propiedades que hidratan y ali-vian la irritación aportando un efecto calmante. Asimismo, contiene otros principios activos como glucósidos, flavonoides y vitaminas A, B-1, B-2 y C.\n¿Y el Pensamiento silvestre?\nEl Pensamiento silvestre es una planta de la fa-milia de las violetas. Se caracteriza por sus pro-piedades calmantes, antisépticas y curativas. Alivia el picor que sufren las pieles atópicas y suaviza la piel agrietada y dañada. \nPor último, háblanos del Aceite de coco…\nEl Aceite de coco bio refresca la piel, propor-ciona un efecto suavizante y aporta su delicado aroma natural. Igualmente, es extremadamen-te rico en ácido láurico, potente omega que ayuda a mejorar notablemente el sistema in-munitario en la piel. ¿Por qué es tan importante cuidar a los bebés con productos 100% naturales como los de Weleda?La piel es el órgano más grande del cuerpo, nos protege de las influencias externas y nos permite familiarizarnos con el entorno. Sabe-mos que un cuidado no adecuado, con produc-tos detergentes o excesivamente químicos, pue-de ser la causa de alergias y problemas cutáneos. Por eso es sumamente importante cui-dar y proteger la delicada piel del bebé con productos auténticamente naturales y aún mejor si son de calidad biológica y no cargarla con sustancias sintéticas o perfumes artificiales.EntrevistaCalma las pieles atópicas,\nnaturalmente.\nCuidado sin perfume pensado especialmente para las pieles atópicas. Testado dermatológicamente.\nLa Malva Blanca Bio envuelve suavemente la piel del bebé creando un manto protector.\nCuidado natural 100% certificado, con ingredientes BIO. Sin derivados de petróleo, sin parabenes, sin conservantes.\nNuevo\nSin Perfume\nAAFF_WELEDA_1506_PRENSA_BEBE DERMA.indd   1 19/6/15   11:56¿Te imaginas que el ruido te acompañara 24 \nhoras al día? Un ruido que no te deja dormir, que está presente en todos los momentos de tu vida… Esto le sucede a los 9 millones de espa-ñoles, un 20% de la población, que sufren o han sufrido Tinnitus en alguna ocasión. Los es-pecialistas han detectado que el número de afectados por el Tinnitus crece en personas cada vez más jóvenes. Esto responde a un estilo de vida ruidoso y poco consciente del cuidado del oído: “El principal causante de Tinnitus es el trauma acústico continuado. Se da sobre todo en personas que han convivido mucho tiempo con entornos muy ruidosos (músicos, militares, obreros metalúrgicos…). Estamos seguros de que el mal uso de reproductores de música y sonido como los teléfonos, los dispositivos MP3 o MP4 o las tabletas, van a generar en un futu-ro próximo muchos nuevos casos” explica el Dr. De Haro, otorrino experto en Tinnitus. Es por ello que la campaña “Tinnitus: no te quedes fue-ra de juego” incide especialmente en la preven-ción, con consejos prácticos para evitar o para convivir con el Tinnitus.Salud\nFARMANATUR Nº24  [ 14 ]\nTinnitus: no te quedes \nfuera de juego\nEste es el lema de la campaña de concienciación recientemente impulsada con el objetivo de dar a conocer esta dolencia,  \nsu impacto en la calidad de vida y su abordaje terapéutico\nFalta de concentración, irritabilidad, problemas \npara dormir, ansiedad e incluso depresión son algunas de las consecuencias del Tinnitus. “Las personas afectadas a menudo se sienten solas: el diagnóstico resulta complicado y puede verse agravado por la falta de información sobre esta dolencia” según Josep Boronat, portavoz de la Asociación de Personas afectadas por el Tinnitus.\nAcudir al especialista es clave\n“Lo primero que debe hacerse es acudir a un oto-rrino que nos ayude a convivir con el Tinnitus y que nos guíe para controlarlo” apunta el Dr. de Haro. Y añade: “Cuando se presenta este sínto-ma, aunque sea en un nivel muy bajo, debemos acudir al especialista para intentar mejorar pero también para prevenir su empeoramiento”. El Tin-nitus suele describirse como un pitido aunque tam-bién puede percibirse como un zumbido, un cam-panilleo o un ruido similar a “agua que cae”. Sólo el afectado lo oye, puede notarse en uno o ambos oídos o bien percibirse en la cabeza. \nSantiago Segura, padrino de la campañataMbién conocidos  \ncoMo acúfenos, eL   \ntinnitus  provoca un \nzuMbido o pitido de \nforMa perManente en  \nLos oídos o en La cabeza\nAunque la sobreexposición al ruido es la prin-\ncipal causa, el Tinnitus puede desencadenarse por problemas vasculares, otitis, ciertas enfer-medades neurológicas, otológicas o tumorales, la falta de hidratación, el exceso de cera o como efecto secundario de determinados fár-macos. Cada Tinnitus es distinto y por ello su abordaje resulta complicado. Salud\n¡Bien alimentados!\nFloradix-Kindervital®\nalemánproductoFloradix-Kindervital está exento\nde aditivos, conservantes,\ncolorantes y lactosa\nPregunta en herboristerías,\nfarmacias y parafarmaciaswww.salus.es\ninfo@salus.esLlámanos y te aconsejaremos\n965 635 801Foto: Carolina RocaEl cuerpo infantil es un organismo en contínuo de-sarrollo que necesita estar bien nutrido, mediante una alimentación variada en la que no deben faltar las vitaminas y los minerales.\nEl calcio contribuye al normal metabolismo energé-\ntico y a un funcionamiento normalizado de múscu-los, huesos y dientes. El cerebro también necesita del calcio, ya que este mineral interviene en el nor-mal funcionamiento de la neurotransmisión. Algu-nas vitaminas como la A, D y E son necesarias para que el sistema inmunológico de los niños funcione con normalidad.\nFloradix-Kindervital es un complemento alimenticio \nrico en calcio y vitaminas cuya fórmula está dise-ñada para ayudar a niños y jóvenes en su alimen-tación diaria.\nPorque las exigencias del día a día son muchas…, y \nes necesario afrontarlas estando bien alimentados.\nSíguenos en\nfacebook.com/salus.es  \nEl Tinnitus puede tratarse\nEl Dr. De Haro ha destacado la importancia de contar con nuevas herramientas terapéuticas: “Hoy en día no existe una solución que consiga que el Tinnitus desaparezca pero sí se están al-canzando muy buenos resultados en la mejora de los síntomas gracias a diferentes tipos de te-rapia”. Laboratorios Salvat ha desarrollado una de estas nuevas herramientas, un complemento alimenticio que mejora la microcirculación san-guínea del oído interno y tiene un potente efec-to antioxidante, atacando de esta forma dos de los problemas asociados al Tinnitus: la falta de riego sanguíneo y el exceso de estrés oxidativo de las células del oído. \nJoerg Behrendt, Bussines Unit Manager de La-\nboratorios Salvat, apunta que su iniciativa “res-ponde a una demanda repetida tanto por parte de los médicos como de los pacientes. Por ello hemos implicado a los mejores especialistas en esta dolencia hasta conseguir una fórmula que a base de magnesio, Ginko Biloba y melatoni-na que disminuye la percepción del Tinnitus y ayuda a descansar al paciente:” Precisamente la dificultad para conciliar el sueño es una de las principales preocupaciones de los afectados, ya que por la noche el silencio provo-ca que se incremente la sensación del zumbido: “Según el último estudio médico presentado en el 65º Congreso de la Sociedad Española de Otorrinolaringología, la combinación de magne-sio, Ginko Biloba y melatonina consigue, en un 35% de los casos, mejorar la calidad de vida del paciente, disminuir la intensidad del acúfeno y logra que un 70% de los afectados duerman me-jor” apunta el Dr. De Haro.\nRecomendaciones para las personas que sufren \nTinnitus• Evitar los ambientes ruidosos, volúmenes altos     o sonidos directos.• Controlar la presión arterial y disminuir la in-gesta de sal.• Hidratarse adecuadamente, y evitar el taba-co, el alcohol y sustancias excitantes.• Practicar ejercicio para mejorar la circulación y evitar el sobrepeso.• Evitar el estrés y la fatiga.• Distraer la mente y procurar no obsesionarse.• Tener en cuenta los beneficios de complemen-tos alimenticios como el Ginkgo Biloba, la mela-tonina y el magnesio que ayudan a reducir la intensidad del Tinnitus y a mejorar el descanso.\n“Tinnitus: no te quedes fuera de juego” cuenta con \nel apoyo del actor y director de cine Santiago Se-gura quien ha explicado su propia vivencia de este problema que él mismo padece. Como padri-no de la iniciativa, (impulsada por la Asociación de Personas afectadas por el Tinnitus y Laborato-rios Salvat, con la colaboración de la Asociación Madrileña de Afectados por Tinnitus), ha animado a todas las personas que sufren acúfenos a dirigir-se a un especialista y a buscar ayuda para conse-guir la mejor calidad de vida posible. La imagen de esta campaña pionera en España es un silbato, símbolo del Tinnitus tanto desde el punto de vista físico (el pitido) como emocional (la prohibición, la alerta). En sus comunicaciones invita a toda la población a “pitar contra el Tinnitus” dándole apoyo a través de las redes sociales con el has-htag \n#pitacontratinnitus  y difundiendo folletos in-\nformativos en farmacias y en consultas médicas.eL núMero de afectados \npor eL tinnitus crece en \npersonas cada vez Más \njóvenes, Lo que responde \na un estiLo de vida ruidoso\nSalud\nFARMANATUR Nº24  [ 16 ] YO ME\nQUIERO\nTU PLAN PERSONAL \nPARA CUIDARTE\nOptimiza tu cuidado naturalmente\nEl plan de bienestar que cuida \nde tus clientes y de tu negocio\nű\u0003)CPCTȐU\u0003VTȐƓEQ\u000e\u0003[C\u0003SWG\u0003VG\u0003DGPGƓEKCTȐU\u0003FG\u0003NCU\u0003QHGTVCU\u0003[\u0003FGUEWGPVQU\u0003SWG\u0003QHTGEGOQU\u0003\nC\u0003VWU\u0003ENKGPVGU\u0003RCTC\u0003SWG\u0003EQORTGP\u0003GZENWUKXCOGPVG\u0003GP\u0003VW\u0003VKGPFC\u0010\nű\u00036WU\u0003ENKGPVGU\u0003TGEKDKTȐP\u0003 ITCVKU\u0003NC\u0003IWȜC\u0003FG\u0003CWVQEWKFCFQ\u0003[\u0003NCU\u0003TGEQOGPFCEKQPGU\u0003  \nFG\u0003PWGUVTQ\u0003RNCP\u0003RGTUQPCNK\\CFQ\u0010\nű\u0003&KUHTWVCTȐU\u0003FG\u0003 QHGTVCU\u0003[\u0003FGUEWGPVQU\u0003FKTGEVQU\u0010\nű\u00036G\u0003TGICNCOQU\u0003VQFQU\u0003NQU\u0003OCVGTKCNGU\u0003FG\u0003RTQOQEKȡP\u001c \u0003VȡVGO\u000e\u0003FKURNC[\u000e\u0003CFJGUKXQ\u0003RCTC\u0003  \nGN\u0003GUECRCTCVGų\nű\u00036GPFTȐU\u0003CEEGUQ\u0003C\u0003WPC\u0003 DCUG\u0003FG\u0003FCVQU \u0003EQORCTVKFC\u0003EQP\u00030CVWTNȜFGT\u0003SWG\u0003RQFTȐU\u0003WUCT\u0003\nRCTC\u0003GPXKCT\u0003VWU\u0003PGYUNGVVGTU\u0003[\u0003CPWPEKCT\u0003GXGPVQU\u0010\nű\u0003#FGOȐU\u0003GN\u0003RNCP\u0003Ŭ;1\u0003/'\u000337+'41ŭ\u0003GUVȐ\u0003CRQ[CFQ\u0003RQT\u0003WPC\u0003 ECORCȟC\u0003 \u0003\nFG\u000368\u0003C\u0003PKXGN\u0003PCEKQPCN\u0010\nTú quieres a tus clientes y el plan \n“YO ME QUIERO” también.\n+PHȡTOCVG\u0003NNCOCPFQ\u0003CN\u0003 \u001b\u0012\u0014\u0003\u0014\u0015\u0015\u0003\u0012\u0012\u0015\nQ\u0003GPVTC\u0003GP\u0003 RNCP[QOGSWKGTQ\u0010EQO\n 5ȦOCVG\u0003CN\u0003RNCP\u0003[\u0003\nUWOC\u0003PWGXQU\u0003ENKGPVGU\nYYY\u0010PCVWTNKFGT\u0010EQOBelleza\nFARMANATUR Nº24 [ 18 ]Llega el verano y queremos lucir una piel \nsana y bronceada. Y aunque a veces nos pa-rezca un objetivo imposible de alcanzar, todo es cuestión de saber aprovechar los benefi-cios que nos aporta el sol (bienestar, acción antidepresiva, síntesis de vitamina D) median-te una protección eficaz frente a sus efectos negativos: hablamos de las quemaduras, las manchas, el fotoenvejecimiento, o incluso el cáncer de piel (uno de los tipos de cáncer más comunes). \nPara evitar que nuestra piel resulte dañada, \nuna de las primeras herramientas que nos vie-ne a la cabeza es el protector solar. En efec-to, las cremas protectoras ayudan a filtrar las radiaciones ultravioleta A y B, que son perju-diciales para la piel; con ello se consigue un bronceado progresivo y se evitan complica-ciones a corto y largo plazo, algunas de las cuales acabamos de apuntar anteriormente. \nAdemás, los nuevos factores de protección solar \naportan dos sustancias interesantes: por un lado, vitaminas para combatir los radicales libres; por otro, ácido hialurónico para hidratar la piel.\nEl factor solar a utilizar es siempre uno de los \ngrandes caballos de batalla. ¿Será suficiente con un factor 15 o 20? ¿Debemos reservar los factores más elevados para zonas espe-cialmente sensibles? Como regla general, se aconseja aplicar un factor de protección solar de 30 o superior media hora antes de salir de casa, y la aplicación deberá repetirse cada dos horas. En el caso de que estemos en la Broncéate\nsin correr riesgos\nEl sol aporta beneficios pero también inconvenientes, así que no conviene pasar por alto algunas recomendaciones para tu particular “operación piel bronceada”\nDra. Adriana Ribé, Dermatopatóloga y Directora de Ribe Clinic.Floradix®\nTambién disponible para celiacos \nbajo el nombre de Floravital.Floradix está exento de aditivos, conservantes, colorantes,alcohol y lactosa.Con la regla se pierde una parte del hierro que tu organismo necesita \npara mantener su normal energía y vitalidad. El hierro contribuye al transporte del oxígeno en nuestro cuerpo y por ello ayuda a disminuir \nel cansancio y la fatiga, a lo que también ayuda la vitamina C. Con \nFloradix recuperas el hierro que necesitas para recargar tus pilas.\nFloradix, rico en hierro y vitaminas, es el complemento alimenticio de \ngran tolerancia y agradable sabor ideal ante cualquier necesidad de un aporte extra de hierro.\nCon Floradix, tú eliges. Cansada o... \nPregunta en herboristerías,\nfarmacias y parafarmaciaswww.ﬂ  oradix.es\ninfo@salus.esLlámanos y te aconsejaremos\n965 635 801Síguenos en\nfacebook.com/salus.es  \n¿Cansada de estar \n  cansada?\nTambién disponible para celiacos \nFloradix está exento de aditivos, \nalemánproducto¡Encantada de ser mujer!Belleza\nplaya o en la piscina, es importante que el pro -\ntector sea resistente al agua, ya que conviene \nrefrescarse de forma regular durante el tiempo de exposición al sol (cada media hora aproxi-madamente). De esta manera, sabremos que nuestra piel está protegida en todo momento. \nAdemás de las cremas solares, podemos hacer \nuso de ciertos complementos que nos facilitarán esa protección que tanto buscamos. Sombreros, gorros y gafas de sol actuarán de escudo y aportarán un toque “chic” a nuestro mecanismo de defensa frente a los rayos solares. \nTambién podemos echar mano de nutricosmé-\nticos, cuyos componentes activan nuestras de-fensas naturales y contienen, además, vitami-nas C, E y D, y antioxidantes.Cuidados posterioresUna vez hemos dado por finalizada nuestra ex-posición al sol (no conviene hacerlo entre las 11:00 y las 16:00 horas, aunque el riesgo es mayor entre las 12:00 y las 15:00), resulta muy aconsejable la aplicación de cremas hidratantes con Aloe Vera que hidraten la piel, la reparen y consigan mantener el bronceado más tiempo. Si además adoptamos el hábito de exfoliar nuestro cuerpo mientras nos duchamos una vez a la se-mana, lograremos eliminar las células muertas y garantizar una piel bronceada sana. \nEn definitiva, aplicar el sentido común es quizá \nel mejor consejo que puede darse desde estas líneas. Si queremos aprovechar los beneficios del sol y evitar sus perjuicios, más nos vale lle-varnos bien con él.\nFloradix®\nTambién disponible para celiacos \nbajo el nombre de Floravital.Floradix está exento de aditivos, conservantes, colorantes,alcohol y lactosa.Con la regla se pierde una parte del hierro que tu organismo necesita \npara mantener su normal energía y vitalidad. El hierro contribuye al transporte del oxígeno en nuestro cuerpo y por ello ayuda a disminuir \nel cansancio y la fatiga, a lo que también ayuda la vitamina C. Con \nFloradix recuperas el hierro que necesitas para recargar tus pilas.\nFloradix, rico en hierro y vitaminas, es el complemento alimenticio de \ngran tolerancia y agradable sabor ideal ante cualquier necesidad de un aporte extra de hierro.\nCon Floradix, tú eliges. Cansada o... \nPregunta en herboristerías,\nfarmacias y parafarmaciaswww.ﬂ  oradix.es\ninfo@salus.esLlámanos y te aconsejaremos\n965 635 801Síguenos en\nfacebook.com/salus.es  \n¿Cansada de estar \n  cansada?\nTambién disponible para celiacos \nFloradix está exento de aditivos, \nalemánproducto¡Encantada de ser mujer!Las creMas soLares resistentes aL agua perMiten \nrefrescarnos sin perder protección en La pieLFARMANATUR Nº24 [ 20 ]La llegada del buen tiempo hace que nos pre-\nocupemos por esos kilos de más que llevamos tiempo queriendo perder. Los fríos días de in-vierno invitan a elaborar comidas copiosas y, en algunos casos, más calóricas. También las técnicas de cocción predominantes son distin-tas en época invernal, donde los guisos y los potajes ejercen el protagonismo que ensala-das, gazpachos y alimentos a la plancha adop-tan en primavera y verano. La interrogante a estas alturas del año es siem-pre la misma: ¿cómo puedo perder peso de for-ma saludable? Las dietas de moda de cada temporada (dieta de la alcachofa, dieta de la piña, etc.) proponen soluciones milagrosas con una rápida pérdida de peso, pero ya es hora de abandonarlas; en efecto, la clave del éxito de este tipo de dietas es la buena publi-cidad, pero carecen de base alguna y rigor científico. Reglas de oro  \npara perder peso \nEn la variedad está el buen gusto, y también la salud. Una combinación inteligente de nutrientes en tu dieta facilita lograr un “cuerpo bikini” sin descuidar tu bienestar\nElisabeth Bley, Profesora de Dietética y Nutrición en Vipassana.Nutrición\ncuida tu pesoNutrición\nFARMANATUR Nº24  [ 21 ]cuida tu peso\nUno de los inconvenientes que presentan es-\ntas dietas populares es su desequilibrio a ni-vel energético y nutricional, provocando el te-mido efecto “yo-yo” cuando las dejamos de lado. ¿Por qué recuperamos el peso perdido o llegamos, incluso a superarlo? La explicación a este fenómeno la encontramos en la propia na-turaleza de estas dietas milagro, ya que al ser altamente hipocalóricas, lo único que nos ha-cen perder es el agua proveniente, por un lado, de nuestro hígado (por hidrólisis del glu-cógeno almacenado en él), y por otro, de las proteínas contenidas en nuestros músculos. \n¿Es esa pérdida de agua lo que buscamos al \nponernos a dieta? La respuesta es “no”. Son las reservas de materia grasa del organismo lo que nos interesa consumir, y esta pérdida de tejido adiposo no se produce hasta pasadas un par de semanas desde que hayamos empe-zado una dieta hipocalórica. Dado que las die-tas milagro suelen ser de corta o muy corta duración, nunca llegarán a proporcionarnos esa reducción de grasa corporal que necesita-mos para bajar de peso. \nComer es un placer\nSi queremos perder peso de forma saludable, tendremos que adoptar hábitos nutricionales y de vida igualmente saludables, dejándonos ase-sorar por un profesional dietista-nutricionista. Pa-rece “de cajón de madera de pino”, y realmente lo es, lo cual no significa que el proceso sea un camino de rosas.  \nNuestra alimentación diaria debe ser variada, \nequilibrada y adaptada a nuestras necesida-des en función de la actividad física que de-sempeñemos. La variedad en la dieta es muy importante, ya que no existe ningún alimento que contenga todos los nutrientes requeridos por nuestro organismo, tanto a nivel de nu-trientes energéticos, glúcidos, lípidos y proteí-nas, como de vitaminas, minerales y fibra. Una alimentación equilibrada es aquélla que nos aporta diariamente alimentos de todos los grupos, es decir, hidratos de carbono (cerea-les, pasta, patatas, legumbres), frutas, verdu-ras, hortalizas, lácteos, alimentos proteicos (carne, pescado, huevos) y lípidos (aceites ve-getales, etc.). \nEn el grupo de los hidratos de carbono, debe-\nmos priorizar el consumo de cereales integra-les, ya que éstos nos aportarán más vitaminas, minerales y fibra que los cereales refinados. Las legumbres aportan glúcidos, proteínas, vita-minas, minerales y fibra, y favorecen la sensa-ción de saciedad. \nDebemos consumir cinco raciones diarias de \nverduras, hortalizas y frutas; mejor que mejor si las verduras las tomamos crudas y las fru-tas son cítricos, ya que nos aportarán gran cantidad de vitaminas y minerales. Por su parte, los lácteos son una fuente importante de calcio y vitamina D. Se recomienda tomar \nLas “dietas MiLagro” \nhipocaLóricas nos \nhacen perder agua, \npero no reducen La \ngrasa corporaL que \nnecesitaMos para \nperder pesoNutrición\nFARMANATUR Nº24  [ 22 ]cuida tu peso\nlácteos descremados, por su menor contenido \nen ácidos grasos saturados y colesterol, máxi-me si se padece de sobrepeso. \nEn el grupo de los alimentos proteicos encon-\ntramos carne, pescado y huevos. Las carnes (optemos por las piezas magras) aportan pro-teínas de alto valor biológico, hierro y vitami-na B12; los pescados son una buena fuente de proteínas y de ácidos grasos poliinsatura-dos Omega 3 (pescados azules), con benefi-cios cardioprotectores y de reducción del lla-mado “colesterol malo”; y los huevos son ricos en vitaminas A, D y B12, completando el grupo de alimentos proteicos en nuestra dieta. \nTambién debemos reducir la cantidad de lípi-\ndos o grasas saturadas que comemos (sobre todo a través de alimentos de origen animal), pues aumentan nuestros niveles de colesterol. Conviene priorizar, eso sí, el consumo de aceite de oliva o de semillas ricas en ácidos grasos monoinsaturados y sustancias antioxi-dantes con probados beneficios en la preven-ción de enfermedades cardiovasculares. \nDe la misma forma, reduciremos el consumo de \nalimentos ricos en azúcar de absorción rápida (bollería, dulces...), teniendo en cuenta que las bebidas refrescantes conllevan ya un aporte significativo de azúcares. Se aconseja, además, moderar la ingesta de bebidas alcohólicas; el vino contiene polifenoles con efectos antioxi-dantes que disminuyen el riesgo cardiovascular, pero un consumo abusivo incrementa el riesgo de ciertas enfermedades. \nPero si hablamos de bebidas, nuestra princi-\npal fuente será siempre el agua, indispensa-ble para hidratarnos, prevenir el estreñimien-to y mejorar el tránsito intestinal.\n beber agua es fundaMentaL en La hidratación  \ndeL cuerpo y La Mejora deL tránsito intestinaLUn encargo por parte del Colegio de Dentis-\ntas de Gipuzkoa al doctor Fernando Fombelli-da dio como resultado final el libro 'Cocinar para vivir' (Ed. Destino, 2015), que ha escrito el prestigioso estomatólogo, junto a reconoci-do chef Andoni Luis Aduriz, del restaurante vasco Mugaritz, con tres estrellas Michelín. \nEl famoso encargo consistía en un monográfi-\nco sobre cáncer oral y dieta, “pero la idea fue cogiendo cuerpo y ha terminado siendo un libro sobre alimentación, nutrición y cáncer en general”, explica el doctor Fombellida. \n“Está demostrado que el 30% de los cánceres \nque se conocen hoy en día tienen que ver con la alimentación”, aseguraba el cocinero, por lo que es normal que el doctor se haya queri-do centrar en este aspecto, que puede afectar a cualquier persona: la alimen-tación sana para evitar con-traer diferentes tipos de cáncer. \n“Él se dio cuenta de que nece-\nsitaba un cocinero para que, sin perder ni un ápice de rigor, pudiera traducir toda esa infor-mación científica en información que todo el mundo pudiera entender”, añadía Andoni Luis.\nAsí es como surge, finalmente, la idea de rea-\nlizar este libro, para el que han pasado cinco años investigando, codo con codo, por su-puesto, cada uno de ellos en su ámbito profe-sional, para dar como resultado el “libro más completo y actual de los que existen hoy en día en el mercado, porque incluso se habla de estudios publicados en enero de 2015”, apostilla Aduriz.\nNutrición\nFARMANATUR Nº24  [ 23 ]El nuevo libro publicado por Fernando FombellidaY Andoni Luis Aduriz es una gran guía básica paralograrlo, gracias a evidencias científicas y anulandofalsos mitos sobre alimentaciónAprende a alimentarte y \na cocinar para prevenir el cáncer\n“si vas con haMbre \ncoMpras Lo peor. Lo \nMejor es LLevar una \nLista, no sóLo para La \ndieta, sino taMbién para \nahorrar” (aduriz)Nutrición\nEliminando mitos sobre alimentación\nEl objetivo del mismo es “volver a definir lo que entiendes por una buena alimentación y dise-ñar tu propio patrón alimentario. Será tu estilo personal de alimentarte en el día a día”, expli-can los autores del libro. “Todo son evidencias científicas, ya que hay mucha mitología con respecto a la alimentación y el cáncer y noso-tros hemos querido basarnos en las primeras para hablar sólo de lo que es evidente. Hay evidencia de que hay alimentos que tienen propiedades anticancerígenas, pero esto no es suficiente: hay que saberlos emplear, conocer sus propiedades y saber combinarlas. Y todo eso debe englobarse dentro de un estilo de vida. Hay que tenerlo muy presente e ir cam-biándolo poco a poco”, explica Aduriz.\nUn cambio que, tal y como añade Fombellida, \n“no es complicado, aunque sí que requiere un esfuerzo. “Al principio, planificar y cambiar nues-tros hábitos es posible que nos lleve un tiempo y un esfuerzo extra, pero una vez adquirido el há-bito, volvemos a recuperarlo. En cualquier caso, lo ideal es que la compra y la cocina no supon-gan un esfuerzo, sino un disfrute. Hay que inten-tar disfrutar, no sólo del sabor de los alimentos, sino de todo lo que rodea a la alimentación, de tal manera que no suponga una carga”.\nAlimentación y cáncer\nNo todos los cánceres están rela-\ncionados con la alimentación, \npero sí muchos de ellos, “princi-\npalmente, los del aparato di-\ngestivo, es decir, boca, farin-\nge, nasofaringe, laringe, \nesófago, estómago, colon y \nrecto. Sin embargo, hay \ntambién otro tipo de tu-\nmores que pueden tener relación. Entre otros, los de mama, pulmón, próstata, endometrio, vejiga... En otros tumores, como los cerebrales, no ha sido posible demos-trar su relación con la alimentación”, atestigua Fombellida. \nLo que está claro es que alimentarse de forma \ncorrecta es algo que todos deberíamos de tener muy en cuenta, especialmente sabiendo que el número de personas que padecen algún tipo de cáncer ha aumentado “considerablemente en los últimos diez años. A medida que envejece-mos, nuestras células pierden recursos y come-ten errores al dividirse. En otras palabras, los genes pueden mutar de manera espontánea y producirse lo que se denominan mutaciones al azar. Es por este motivo que, a medida que la persona envejece, tiene mayor probabilidad de padecer un cáncer. Incluso algunos científicos llegan a afirmar que si el ser humano viviera 120 años, prácticamente la totalidad de la po-blación acabaría padeciendo cáncer. Podría-mos concluir que hay más cáncer porque la gen-te vive más años”. \nEn el libro 'Cocinar para vivir' se explican, por \ntanto, pautas básicas y científicamente com-probadas para que puedas llevar a cabo una alimentación sana y anticancerígena, como \n“todo son evidencias científicas, ya que \nhay Mucha MitoLogía con respecto  \na La aLiMentación y eL cáncer” (aduriz)\nFARMANATUR Nº24  [ 24 ]Nutrición\nFARMANATUR Nº24  [ 25 ]por ejemplo “que la dieta ideal debería llevar \nmás verduras que proteínas; mezclar verduras crudas con las cocinadas, pero no de cual-quier manera, sino respetando las temperatu-ras para que no pierdan sus propiedades; comprar verduras frescas, es decir, que lleven muy poco tiempo recolectadas. La gente, mu-chas veces, no sabe cómo comprar o conser-var los alimentos. Hemos pretendido dar pis-tas de este tipo para que la gente cambie su modo de alimentación y ojalá lo hagan”, añade Aduriz\nComo curiosidad, uno de esos factores que \nhay que tener en cuenta a la hora de alimen-tarse de forma correcta y que lo destacan en el libro, es “hacer la compra sin hambre. No hay que comer demasiado y vivimos en una sociedad en la que el índice de masa corpo-ral ha ido aumentando. Por eso, no hay que ir con hambre a hacer la compra. Todo está diseñado para que compremos lo que no de-bemos. Si vas con hambre compras lo peor. Lo ideal es llevar una lista, no sólo para la dieta, sino también para ahorrar”.\nAlimentación y niños\nLos menores de la casa también tienen un apartado dedicado en el libro. “Desde el punto de vista nutricional, le leche materna es el mejor alimento para el bebé. Las leches de fórmula se elaboran intentando asemejar-se a la leche materna, pero no se ha logrado que sean idénticas. La leche materna, ade-más de nutrientes, aporta factores de creci-miento y hormonas y presenta una actividad muy importante sobre el sistema inmunitario. Lo ideal es practicar 6 meses de lactancia materna exclusiva y a partir de ese momen-to, combinarla con otros alimentos pero pro-longando la lactancia todo el tiempo que sea posible, hasta alcanzar los dos años. De este modo es como se consiguen los máxi-mos beneficios, tanto para la madre como para el bebé”\nEntre los beneficios que recibe la madre, des-\ntacan “el disfrute de su hijo y el vínculo emo-cional que se establece entre ambos. Ade-más, durante la lactancia, la madre gasta calorías y grasa, lo que facilita la recupera-ción de su peso original. Cuando se practica la lactancia durante dos años ininterrumpi-dos o bien se acumulan 36 meses de lactan-cia entre los diferentes hijos, la mujer reduce el riesgo de desarrollar cáncer de mama y ovario. En relación a los niños, aquéllos que han sido alimentados de manera exclusiva con leche materna durante los primeros 6 meses y a partir de ese momento han prolo-gando la lactancia combinándola con otros alimentos, se ha comprobado que padecen menos infecciones, menos diabetes, menor intolerancia alimentaria y menos procesos de asma. Asimismo, esta práctica minimiza el riesgo de desarrollar sobrepeso u obesi-dad”, concluye Fombellida.\n“Lo ideaL es practicar  \n6 Meses de Lactancia \nMaterna excLusiva y a \npartir de ese MoMento, \ncoMbinarLa con \notros aLiMentos  hasta \naLcanzar Los dos años”  \n(foMbeLLida)Edad dorada\nFARMANATUR Nº24  [ 26 ]Tenemos la suerte de vivir en \nuna sociedad en la que nuestros mayores cada vez viven más años y gozando de una mejor salud. En líneas generales, su calidad de vida, pese a la edad, suele ser realmente buena, aun-que siempre hay excepciones.\nLo que es evidente es que el \npaso de los años tiene una in-fluencia directa sobre nuestro cuerpo. Es algo que debemos asumir, aunque no siempre resulte sencillo, especialmen-te en el caso de las mujeres, que siempre se han manteni-do mucho más activas que los hombres, al tener que estar al cuidado del hogar, de los ni-ños y de su actividad profe-sional, muchas veces.Pautas básicas para  \nevitar las caídas fortuitas\nUna de las consecuencias de ese paso del tiempo es, pre-cisamente, la pérdida del equilibrio, la visión y la facili-dad de caminar. Efectos a los que nos debemos enfren-tar, ser conscientes de esas limitaciones y, en base a ello, trabajar para que no supon-gan un trastorno en nuestro día a día. Las personas de la tercera edad deben seguir unas simples indicaciones para evitar las temidas caídas. Puede ayudarles  \nel conocer bien las dificultades de los recorridos más habitualesEdad dorada\nFARMANATUR Nº24  [ 27 ]Y es que algunas de las con-\nsecuencias del paso de los años, como por ejemplo, la pérdida de visión, equilibrio u oído, entre otras, están rela-cionadas con  las caídas en las personas mayores. Desa-fortunadamente, las sufren muy a menudo, aunque tam-bién es verdad que se pue-den tomar medidas para evi-tarlas todo lo posible.\nUnas medidas de las que ha-\nblaron largo y tendido en un taller organizado por Salud Pública, Osakidetza (Servicio Vasco de Salud Pública) y el Ayuntamiento de San Sebas-tián (Gipuzkoa), los días 2 y 4 de junio. Un taller dirigido a mayores de 65 años y que tuvo gran acogida. Fue impar-tido por diferentes profesiona-les, entre otros, la enfermera María Ángeles Rúa y la doc-tora Miren Areizaga, ambas trabajadoras de Osakidetza.\nDividido en dos jornadas y \ncon gran acogida por parte del público, algunos de los te-mas que se trataron estuvie-ron enfocados a conocer bien \"las dificultades de los recorri-dos habituales\", es decir, al subir y bajar aceras o al ac-ceder al transporte público; a \"proteger el hogar en zonas de difícil acceso\" como el baño, quitar las alfombras, o practicar deporte a diario y al ritmo que cada uno pueda”, tal y como explicaba en una entrevista exclusiva a Farma-natur, María Ángeles Rúa, sa-tisfecha del resultado de las charlas “por la buena partici-pación y predisposición de los asistentes”.\nPrecauciones en el hogar\nEl domicilio es el sitio en el \nque más tiempo pasan nues-tros mayores, muchas veces solos porque se valen por sí  mismos. De ahí la importancia de convertir el hogar en un lu-gar seguro, libre de trampas que puedan provocar sustos indeseados. Por eso, para co-menzar, “es mejor quitar to-das las alfombras”, asegura-ba Rúa. Y es que son causantes de muchas caídas en nuestros mayores. Ade-más, también es recomenda-ble evitar todo tipo de objetos que puedan obstaculizar el paso de personas mayores, tales como lámparas de pie en medio del pasillo, grandes jarrones o macetas...Por otro lado, Rúa insistió mu-cho en el cuidado especial que hay que tener en el baño, donde, a ser posible, deberían de tener un plato de ducha, por su mayor accesibilidad. “Las manillas de las duchas tie-nen que estar a mano y ser fá-ciles de agarrar, lo mismo que el grifo de la ducha”.\nEn la cocina, a ser posible, \nhay que evitar que tengan que subirse a una banqueta o es-calera para alcanzar los pro-ductos básicos diarios y en el caso de las habitaciones, las camas también deben ser fácil-mente accesibles. Además, se deben utilizar un colchón y una almohada cómodos y adaptados a sus necesidades .\nEl calzado, la vista y el oído\nFue otro de los puntos en los que también se insistió bastan-te en el taller. Con el paso de los años, ya no se puede lleva cierto tipo de zapato y, ade-\nes iMportante LLevar un caLzado adecuado y que sea \ncóModo para evitar caídas o probLeMas con Los pies\nEdad dorada\nmás, hoy en día, la variedad \nes muy amplia. “El calzado ha de ser cómodo y de la talla exacta. Si se utilizan plantillas, deben ir bien ajustadas al za-pato de manera que no supon-gan un trastorno a la hora de caminar”, añadía Rúa. \nLa vista y el oído son dos senti-\ndos que, de fallar, también pueden provocar caídas.  “Por eso, es muy importante que re-visemos estos dos sentidos acudiendo a la consulta del  médico de cabecera o el espe-cialista”, explicaba Rúa, quien añadía que “también es im-portante seguir las recomenda-ciones de los profesionales de la salud, tomar los medicamen-tos que nos prescriben y, por supuesto, no automedicarse nunca”, aseguraba la especia-lista.\nTeleasistencia y andadores\nQuizá, lo que más cueste a las personas mayores, tal y como aseguraba Rúa, “sea el hecho de tener que reconocer que ya no pueden andar como antes. Es una realidad que les cuesta interiorizar. Algunos se avergüenzan, incluso cogen miedo a salir de casa por mie-do a sufrir un tropezón. Pero no pueden dejar que este sen-timiento les invada. Y eso pese a que “tomar las medi-das mencionadas anterior-mente no significa que no nos vayamos a caer porque el de-terioro está ahí y siempre cabe esa posibilidad”, confe-saba Rúa.\nEs precisamente ese miedo o \nvergüenza lo que, en muchas ocasiones, les hace no hacer uso de la teleasistencia “pero es básico, porque nunca sa-bemos cuándo nos puede pa-sar algo. No es un aparato que debamos dejar sobre la mesilla de noche. Hay que lle-varlo siempre encima”.\nPor otro lado, “también hay \nque servirse de muletas o anda-dores que nos den la estabili-dad que necesitamos para salir a la calle sin miedo y caminar. Es muy importante que nuestros mayores salgan a la calle”, apostillaba Rúa.Plantas medicinales\nFARMANATUR Nº24  [ 29 ]La fitoterapia se utiliza \npara auxiliar al paciente en el \ntratamiento del cáncer, pero  \nes imprescindible contar con  \nla información necesaria para  \nevitar interacciones indeseadas\nEl 20% de los pacientes oncológicos no comuni-\nca a su médico que toma plantas medicinales, según un estudio del Servicio de Farmacia del Hospital Costa del Sol, de Málaga. Para evitar este comportamiento es necesario mejorar la co-municación entre el paciente, el oncólogo y la farmacia. Ésta fue una de las conclusiones a las que se llegó en la mesa redonda sobre “Fitote-rapia en el tratamiento coadyuvante del cán-cer”, que tuvo lugar en Infarma Barcelona 2015, y que contó con la colaboración de la Sociedad Española de Fitoterapia (SEFIT). \n“En atención primaria el 80% tampoco pre-\ngunta si sus pacientes toman algún suplemen-to”, afirmó el ponente Josep Torrent, médico, farmacéutico, farmacólogo, miembro del Co-mité Europeo de Medicamentos Huérfanos y Ayudas naturales en el  \ntratamiento del cáncerPlantas medicinales\nFARMANATUR Nº24  [ 30 ]profesor de Farmacología y Terapéutica de la \nUniversitat Autònoma de Barcelona. A su lado, el director del Servicio de Oncología Médica del Hospital Clínic y Provincial de Barcelona y profesor titular de la Universitat de Barcelona, Pere Gascón, comentó que “hay un problema de comunicación” y que se tiene que “romper la brecha que hay entre medicina y farmacia”. \nPor su parte, Mª José Alonso, vocal de Plantas \nMedicinales y Homeopatía del COFB y mo-deradora de la mesa, coincidió con los po-nentes en que “paciente, médico y farmacia deberían interactuar”, y explicó que se tiene que dar un nuevo enfoque en torno al pacien-te en el que participen más agentes, incluyen-do también a la industria y a la administración sanitaria. Hay interrogantes a los que se tiene que responder, comentó Alonso, sobre todo porque “los pacientes utilizan las plantas me-dicinales para \"auxiliar\" en el tratamiento del cáncer, para paliar sus efectos secundarios, para fortalecerse y para levantar su ánimo”. Pero “es imprescindible que se usen con seguri-dad después de haberse informado de su con-veniencia e informando al médico”, advirtió. \nInteracciones y plantas medicinales más utilizadas \nLos tres expertos coincidieron en afirmar que hay plantas medicinales que pueden ayudar al paciente con los efectos secundarios del tratamiento del cáncer, pero mientras se hace quimioterapia, algunas plantas medicinales y complementos pueden interferir con los trata-mientos, puntualizó Torrent, por lo que debe-mos ceñirnos a los medicamentos cuyos efec-tos ya conocemos. Según el estudio del Servicio de Farmacia del Hospital Costa del Sol, las plantas medicinales con interacciones más utilizadas son la hierba de San Juan, la uña de gato, el té verde y el ginseng. \nAdemás, los participantes de la conferencia \nexpusieron las plantas medicinales y comple-mentos más utilizados y para qué síntomas. Se habló por ejemplo de los hongos, que pue-den ayudar a aumentar el tiempo antes de una recaída y tienen evidencia en los cánce-res de colon, de cuello y pulmonar; la manza-\nTé verde\n Ginseng\nLos aceites esenciaLes  \nen Los boxes de \nquiMioterapia ayudan  \na reducir La ansiedad. \nLos Más utiLizados son Los de Lavanda y MeLisa\nHierba de San Juan\n Uña de gato\nMaría José Alonso, durante la mesa redonda en Infarma\nPlantas medicinales con\ninteracciones más utilizadasPlantas medicinales\nFARMANATUR Nº24  [ 31 ]nilla para la diarrea; el cartílago de tiburón, \nque es un gran antiinflamatorio; el jengibre (en poca cantidad) para las náuseas y los vó-mitos; la uña de gato, que tiene una cierta ac-ción antitumoral y antiinflamatoria (pero que no debe darse al mismo tiempo que la quimio-terapia); la valeriana o la pasiflora para el insomnio; el hipérico para el ánimo deprimido (aunque debe tomarse con precaución por sus interacciones y evitarlo en quimioterapia); o el llantén para la mucositis. \nEn cuanto al aloe vera, comentaron que tiene \nestudios en mucositis y va bien en general para todos los cuidados de la piel y las mucosas, y que las plantas adaptógenas tienen un buen perfil de seguridad. También se expuso que un estudio en 285 pacientes con cáncer mostró que la utilización de aceites esenciales en difu-sión o masaje en los boxes de quimioterapia ayuda a reducir la ansiedad que se genera. Los más utilizados son los de lavanda y melisa. \nRespuesta a una demanda \nSegún Gascón, “los médicos no sabemos de fitoterapia”, aunque “los oncólogos tienen la necesidad de estar informados porque los pa-cientes cada vez preguntan más”. Gascón co-mentó que él se informa a través de profesio-nales de la fitoterapia porque es importante conocer las interacciones que pueden tener los tratamientos complementarios y alternati-vos con los medicamentos convencionales que toman los pacientes. “El sistema no sabe responder a algunas respuestas y las familias las buscan en Internet”, añadió Torrent, que coincidió en la necesidad de saber combinar la fitoterapia y los suplementos con el trata-miento oncológico convencional, puesto que éste no llega a todo. \nUno de los motivos por los cuales los médicos \nse muestran reticentes ante la fitoterapia es la falta de evidencias en tratamientos oncológi-cos, “porque cuando los médicos vemos que a algunas plantas o a algunos suplementos se les atribuyen tantos beneficios los ponemos en duda”, afirmó Josep Torrent. Este hecho podría cambiar si se investigara más en este campo. Hacerlo, explicó, “no es una tontería porque es una demanda social”. Además, el ponente se preguntó “por qué pedimos tantas evidencias para los medicamentos convencionales y tan pocas para los suplementos”. Es necesario ayu-dar, cuidar, mimar y dar alternativas al pacien-te, “pero las plantas medicinales no siempre son seguras, no están libres de efectos secun-darios”, añadió. \nPor su parte, M. José Alonso comentó que “te-\nnemos que ser más valientes y saber buscar un equilibrio entre la medicina convencional, la fi-toterapia y otros complementos. Tenemos que favorecer la investigación”. Según la vocal del COFB, es necesario más cooperación, comuni-cación, diálogo, un enfoque más pragmático, gestionar las expectativas y formar al profesio-nal de la salud.\neL inforMe señaLa que  \neL 20% de Los pacientes  \nno coMunica a su \nMédico que toMa pLantas MedicinaLes \nHomeopatía\nFARMANATUR Nº24  [ 32 ]\nAlrededor de 800.000 personas están afecta-\ndas por esta enfermedad en nuestro país y, para ellos, es clave el papel que juegan sus cui-dadores. Sin embargo, la vinculación afectiva con el enfermo y la carga que asumen éstos puede derivar en estrés, cansancio, fatiga y an-siedad, entre otros. Como explica el Doctor José Ignacio Torres, médico de familia, especialista en Homeopatía por la Universidad de Valladolid y profesor del Centro de Enseñanza y Desarrollo de Homeo-patía (CEDH), “es habitual que, por la carga emocional y de trabajo que tienen estos familia-res y cuidadores, puedan padecer cuadros de Aliados para el cuidador  \ndel paciente con alzhéimer\nLa pérdida de calidad de vida es frecuente entre los familiares y cuidadores de pacientes con alzhéimer. Para ayudar a reducir los síntomas de posibles afecciones, la homeopatía se presenta como una opción de utilidadHomeopatía\nFARMANATUR Nº24  [ 33 ]temente presentan estos pacientes y que alte-\nran su estado de salud y calidad de vida. “Son de utilidad por la seguridad del medica-mento homeopático y su compatibilidad con otros tratamientos, por lo que está indicada en enfermos polimeticados como, a menudo, ocurre con los pacientes de alzhéimer”, apun-ta el especialista.\nPor ese motivo, cada vez son más los pacien-\ntes que recurren a tratamientos homeopáticos con resultados satisfactorios. Así, el 99% de las personas que utilizan habitualmente ho-meopatía se muestran satisfechas o muy satis-fechas con este método terapéutico, por lo que reclaman más información sobre su uso en diferentes patologías.ansiedad. La homeopatía es eficaz al disponer de medicamentos que modulan el estrés en cada una de las distintas manifestaciones. Ade-más, los medicamentos homeopáticos tienen la ventaja de que, en general, no presentan efec-tos adversos relevantes asociados a su toma, por lo que no provocan somnolencia, disminu-ción de la concentración o dependencia, per-mitiendo así que el cuidador pueda continuar con su actividad y siendo compatibles con otros tratamientos”.\nAsí se ha expuesto en un encuentro organiza-\ndo por la Asociación de Familiares de Enfer-mos de Alzhéimer en Madrid y donde se ha abordado cómo la homeopatía puede ayudar en diversas patologías para mejorar la calidad de vida de los pacientes.\nComo se expuso en este encuentro, la homeo-\npatía puede ayudar a aliviar las diferentes manifestaciones del estrés, tanto físicas (dolor de cabeza o alteraciones digestivas) como psíquicas (trastornos del sueño, ansiedad e irritabilidad), o comportamentales (irritación, falta de concentración o apatía). De hecho, el estrés, la ansiedad y el insomnio son la segun-da causa de utilización de la homeopatía, después de enfermedades respiratorias como gripe, catarros o dolor de garganta según el I Estudio de Conocimiento y Uso de la Homeo-patía. En la misma línea se manifestó Juan San-tiago Martín Duarte, enfermero y formador de cuidadores, cuando compartió su experiencia con esta terapéutica: “La homeopatía nos ha resultado efectiva para ayudar a reducir los frecuentes cuadros de estrés y ansiedad que presentan los cuidadores, como en los pacien-tes afectados por la enfermedad del alzhéi-mer para el abordaje de afecciones como la gripe o el catarro”.\nDe hecho, en enfermedades crónicas como el \nalzhéimer y la demencia, la homeopatía tam-bién es una terapia complementaria a plan-tear, no sólo en el tratamiento de afecciones menores como resfriados, gripes o tos, entre otras, sino también en síntomas psiquiátricos como la ansiedad o la depresión que frecuen-Los MedicaMentos \nhoMeopáticos no \npresentan efectos \nadversos asociados a su toMa, por Lo que son coMpatibLes con \notros trataMientos \nInmunóloga y Homeópata\nEl objetivo de la Medicina Biorreguladora es modular\n         los procesos de autodefensa del propio organismo  \nAlergias        \nNutrición celular\nAumento de las defensas                      \nEstrés y ansiedad\nSíndrome de fatiga crónica\nTrastornos femeninos\nOtros tratamientos\nSíndrome de fatiga crónica\nTrastornos femeninos\nTrastornos femeninos\nOtros tratamientos\nPríncipe de Vergara 24 , 28001 Madrid, Tel: 628 248 801, Fax: 91 575 02 20\nwww.medicinabiorreguladora.com-contacto@medicinabiorreguladora.comC\nM\nY\nCM\nMY\nCY\nCMY\nKángela m carrasco impr.pdf   5   21/06/2014   2:33:46Los modernos hábitos alimenticios suelen someter a nuestro aparato \ndigestivo a duras pruebas: el exceso de comida, la calidad de los alimentos, \nla rapidez en la ingesta, así como el estrés y la escasa actividad física, \ndificultan la digestión de los nutrientes y fatigan nuestro hígado. Gallexier es un excelente digestivo a base de plantas cuya composición \nde principios amargos estimula y facilita la digestión en todo su proceso, \nevitando la pesadez de estómago. Disponible en jarabe y en formato comprimidos. \nP. V .P. recomendado 14,20€ (250ml) y 15,84€ (84 comprimidos).\nPesadez, hormigueo, calambres e hinchazón de pies, tobillos y piernas. Son síntomas, todos ellos, de un trastorno común denominado “piernas cansadas”. El \nnuevo Cremigel, de la marca Trataderm Confort, alivia estas molestias enfriando \ny tonificando la piel, mientras reduce la pesadez en las piernas y produce una agradable sensación refrescante. Su fórmula, a base de mentol y extractos \nvegetales, ayuda a mejorar la microcirculación periférica.  \nP. V .P. recomendado 19€SALUS\nGRUPO FARMASIERRAUn buen amigo de la digestión\nLa crema que activa tus piernasMultiplusTM Vision es un multinutriente hecho a base de concentrados de \nalimentos, cuya composición de vitaminas y minerales de alta potencia lo convierte \nen el complemento perfecto para el apoyo de la vista. Contiene vitamina C, espino \namarillo, arándano silvestre, acaí, esquisandra, eufrasia, mirtilo, grosellero negro, luteína y zeaxantina. Libre de azúcares, sal o gluten, MultiplusTM Vision \nestá formulado sin utilizar conservantes ni aromatizantes artificiales. Carece \nde levadura o derivados lácteos. Se recomienda tomar tres comprimidos al día, preferiblemente con las comidas. \nP. V .P. recomendado: 37,95€ (90 comprimidos).SOLGAR\nNATURLÍDERVer para creer\nMejora el tono de tu piel\nAge Splendor Sun Star Plus es un preparador cutáneo para la exposición \nsolar. Gracias a su composición en betacarotenos naturales, licopeno \nextracto de granada, borraja y vitamina E, consigues ayudar a tu cuerpo a acelerar y prolongar el bronceado; además, le ayudas a protegerse de \nla radiación y a preservar la piel de los signos del fotoenvejecimiento. \nSe recomienda iniciar la ingesta con una cápsula diaria, preferiblemente con el desayuno, cuatro semanas antes de la exposición solar. A partir de \nahí, continuar tomando Age Splendor Sun Star Plus durante el período de \nexposición y hasta un mes después de la misma para prolongar el bronceado. \nP. V .P. recomendado 24,65€Escaparate\nFARMANATUR Nº24  [ 35 ]\nInmunóloga y Homeópata\nEl objetivo de la Medicina Biorreguladora es modular\n         los procesos de autodefensa del propio organismo  \nAlergias        \nNutrición celular\nAumento de las defensas                      \nEstrés y ansiedad\nSíndrome de fatiga crónica\nTrastornos femeninos\nOtros tratamientos\nSíndrome de fatiga crónica\nTrastornos femeninos\nTrastornos femeninos\nOtros tratamientos\nPríncipe de Vergara 24 , 28001 Madrid, Tel: 628 248 801, Fax: 91 575 02 20\nwww.medicinabiorreguladora.com-contacto@medicinabiorreguladora.comC\nM\nY\nCM\nMY\nCY\nCMY\nKángela m carrasco impr.pdf   5   21/06/2014   2:33:46BiManán Plus, la gama diseñada por biManán para ayudar a resolver los \nproblemas específicos en toda dieta de control de peso, ofrece ahora un eficaz \nquemagrasas natural. Bajo el nombre de biManán Plus Garcinia Cambogia, \neste complemento es ideal para aquellas personas a las que les cuesta seguir una dieta ya que, además de contribuir a reducir los acúmulos grasos, \nreduce la sensación de apetito. No contiene lactosa, gluten, yodo ni cafeína. \nEmplear con precaución en casos de diabetes. \nP. V .P. recomendado: 9,95€\nLogra una dieta más llevaderaNUTRITION & SANTéSi existe un cosmético legitimado para tratar los pies, ése es el derivado del vino gracias a sus propiedades antioxidantes, hidratantes y suavizantes. La \nacción reparadora del Bálsamo Reparador de Pies Vid Divine se debe al poder \nde la uva y a una serie de activos queratolíticos. Nutritivo y refrescante, este bálsamo protege y calma la piel, a la vez que suaviza las grietas y durezas en \nlos talones. Posee un refrescante aroma afrutado proporcionado por el aceite \nesencial de mandarina. Aplicar sobre pies y tobillos.\n P. V .P. recomendado: 14,90€ESDOR\nFORTé PHARMAPies suaves e hidratados\nA menor retención, cuerpo más ligero\nPara lucir radiantes este verano debemos tener cuidado con los efectos nocivos del sol en la piel, entre ellos, el envejecimiento prematuro y \nla aparición de manchas cutáneas. Oenobiol París, marca pionera \nen nutricosmética, pone a tu disposición la gama Solaire con dos complementos alimenticios ideales para los diferentes tipos de piel: \nOenobiol Solaire Antiedad acelera el bronceado y repara los daños para \nuna piel cuidada; Oenobiol Solaire Nutriprotección mejora la tolerancia al sol y protege las pieles más claras y sensibles. \nP. V .P. recomendado: 25,50€ LAbORATORIOS DIAFARM\nUn protector eficaz frente al sol\nCuando el cuerpo acumula un exceso de líquidos, se produce una sensación de hinchazón, sobre todo en el vientre y las piernas. Con una fórmula \nrenovada, Turboslim Retención de Agua, rica en fresno y en activos \nnaturales, favorece la eliminación del agua acumulada y disminuye la \nsensación de hinchazón. Así, te ayuda a aligerar tu silueta y sentirte \nmejor. Se recomienda tomar un comprimido por la mañana y uno al mediodía, acompañados de abundante agua. \n P. V .P. recomendado: 33,47€\nEscaparate\nFARMANATUR Nº24  [ 36 ]La exposición al sol obliga a proteger no sólo nuestra piel, sino también nuestro \ncabello. El cuidado capilar está garantizado con esta gama de productos solares \ngracias al único índice capilar (KPF), patentado por René Furterer, para proteger \nel cabello del sol. El aceite de sésamo, rico en ácidos grasos y vitamina E, genera una pantalla solar natural que previene la sequedad de la fibra capilar. Por \nsu parte, la cera de jojoba aporta propiedades reparadoras y protectoras a los \ncuatro tratamientos nutri-reparadores de la gama. \nP. V .P. recomendado: desde 12,90€RENé FURTERER\nTu cabello al sol con total seguridadLa línea de protectores solares V elvet Sun Screen está diseñada para proteger rostro y cuerpo de forma segura y efectiva frente a las radiaciones UV A, UVB, \nVisible e IR. Gracias a la tecnología Second Skin, actúan como una segunda piel y \nofrecen una sensación de confort durante horas. Su alto contenido en antioxidantes protege el ADN de las células epiteliales y mantiene el equilibrio hídrico de la piel, \nademás de reforzar la barrera cutánea contra contaminantes. \nP. V .P. recomendado: 9€FREZYDERM\nSolares para pieles sensibles\nLa colección de Aguas Refrescantes de Caudalíe se amplía con la creación de Rose de Vigne, fragancia que reúne la esencia de la rosa de mayo y el espíritu \nde la uva encarnado en la grosella negra. El agua fresca incluye matices de pomelo, mandarina, bergamota, lima dulce y limón, y el aroma verde del \nruibarbo se deja escapar del frasco. La magnolia, el almizcle y las maderas \nambarinas se combinan como notas de fondo.  \nP. V .P. recomendado: 25,20€ (50ml).CAUDALÍE\nRosa y vid unidas por un perfumeLa Leche Corporal de Malva Blanca forma parte de la nueva gama Bebé Derma de W eleda, el cuidado sin perfume para pieles atópicas. Se trata de \nuna línea testada dermatológicamente para calmar la piel, aliviar el picor y \nreducir la irritación. La leche corporal hidrata intensamente la piel descamada, calma y alivia el picor causado por las irritaciones, aportando frescor a la \npiel. Favorece la actividad celular y las funciones naturales de la piel. Se \nabsorbe fácilmente sin dejar una película grasa. \nP. V .P. recomendado: 15,90€WELEDA\nLeche corporal de malva blanca\nEscaparate\nFARMANATUR Nº24  [ 37 ]Próximo número\nFARMANATUR Nº24  [ 38 ]Septiembre-Octubre\n… más información en  www.revistafarmanatur.com \nNº 25\n* Los contenidos de esta página pueden \ncambiar en función de la actualidad\nSalud visual\nCuidado capilar\nHigiene bucodental\nSalud cardiovascular\nAfecciones de la garganta\nComplementos\n naturales\nNo te pierdas \nlas Nuevas redes… más información en  www.revistafarmanatur.com \nNº 25\nREJUVENECIMIENTO FACIAL INTEGRAL\nELIMINACIÓN LASER DE TATUAJES\nLIPOSUCCIÓN SIN CIRUGÍA(Plasma + vitaminas + Ac.  Hialurónico + Radiesse)\nC/ Santiago Rusiñol nº4 \nC/ Santiago Rusiñol nº4 \n 28040 Madrid, telf: 91 571 81 13 \n28040 Madrid, telf: 91 571 81 13 \nwww.rusinol.com\nwww.rusinol.com\nTodos nuestros tratamientos en www.rusinol.com\nAl presentar esta nota tendrás un chequeo\n dermocosmético gratuito.C\nM\nY\nCM\nMY\nCY\nCMY\nKcentro medico rusiñol imp.pdf   2   21/06/2014   2:41:36", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}