{"title": "Remedios caseros para reforzar el sistema inmunológico de los niños | TRT Español", "author": null, "url": "https://www.trt.net.tr/espanol/programas/2022/11/07/remedios-caseros-para-reforzar-el-sistema-inmunologico-de-los-ninos-1901877", "hostname": "trt.net.tr", "description": "El alimento probiótico más esencial es el yogur y cuando se consume con la banana, fuente de prebióticos, tendrá un efecto mucho más fuerte. Definitivamente debe incluirse como un refrigerio", "sitename": "Trtspanishcom", "date": "2022-11-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Remedios caseros para reforzar el sistema inmunológico de los niños\nEl alimento probiótico más esencial es el yogur y cuando se consume con la banana, fuente de prebióticos, tendrá un efecto mucho más fuerte. Definitivamente debe incluirse como un refrigerio\nConsumiendo suficiente y equilibradamente los alimentos naturales podemos reforzar el sistema inmunológico de los niños para que puedan ser más resistentes contra las enfermedades.\nNutrición regular\nPara que los niños sean fuertes frente a las enfermedades, es necesario prestar atención a una dieta sana, equilibrada y regular.\nEndulzar el kéfir con frutas\nEl consumo de una taza de kéfir natural cada día, refuerza el sistema de inmunidad. Si a los niños no les agrada el sabor del kéfir, puede añadir un poquito de puré de frutas para endulzar esta bebida.\nSalmón\nEl salmón, que es un alimento rico en ácidos grasos omega 3 y favorece el desarrollo cerebral de los niños, también protege al organismo de las infecciones.\nMelaza de uva\nEs uno de los alimentos que refuerzan la inmunidad y reducen la anemia. En vez de comer la melaza de uva sola, puede dársela con kiwi, que contiene vitamina C.\nKiwi\nEl kiwi, que es una fruta rica en vitaminas, cuenta con abundantes antioxidantes que intervienen en el sistema de defensa del organismo.\nYogur hecho en casa\nComo la nutrición con alimentos de alto contenido probiótico será un importante escudo contra las enfermedades, denles a sus hijos una taza de yogur hecho en casa cada día. También puede comer yogur con sus comidas o picando fruta en él. Si su hijo es alérgico a la leche de vaca, puede elegir yogur elaborado con leche de cabra.\nBanana y yogur\nPuede dar una taza de yogur de casa mezclada con una pequeña banana machacada. El alimento probiótico más esencial es el yogur y cuando se consume con la banana, fuente de prebióticos, tendrá un efecto mucho más fuerte. Definitivamente debe incluirse como un refrigerio.\nYogur de jengibre y cúrcuma\nPueden echar una cucharadita de jengibre y una cucharadita de cúrcuma en el yogur preparado en casa (una taza) cada día y hacer que esta fuente de proteína incomparable sea más agradable para los niños a quienes no le agrada el yogur. De esta forma, pueden hacer que sus hijos puedan pasar un invierno más cómodo gracias a dos especias que refuerzan su sistema inmunológico.\nAjo\nEl ajo refuerza la resistencia corporal, subiendo la inmunidad debido a su propiedad antibacterial. Por lo mismo, este componente mágico debe estar casi en todos los platos para nuestro sistema inmunológico. Aumentar la cantidad del ajo echado a las comidas reduce al mínimo el riesgo de enfermedades. A la hora de agregar ajo a sus comidas, puede obtener más beneficios de los antioxidantes que contiene si lo agrega al agua de la comida, no frito en aceite. Además, es importante que el ajo se eche crudo en las comidas, ensaladas y yogur.\nAvena\nPuede mezclar avena, que es un alimento muy útil por su alto contenido en fibra, con leche, agregarle almendras ricas en vitamina E y una porción de plátano, pasarla por una licuadora y servirla para el desayuno de su hijo.\nBrócoli\nEl brócoli, rico en vitaminas C, A, y E, es todo un depósito de antioxidantes. Puede agregar mientras prepara sopas.\nLenteja\nLa lenteja es muy beneficiosa si se consume dos veces a la semana, sea en comidas, sea en sopas en los meses de otoño e invierno. Como contiene proteína vegetal, ayuda al desarrollo y crecimiento de los niños.\nHuevo\nEl huevo es el mejor recurso de proteína que el cuerpo necesita después de la leche materna. Es al mismo tiempo, un muy buen recurso de hierro y rico en vitaminas A, D, E y B12. Hervido, tortilla, menemen, no importa, puede alimentar a su hijo con un huevo todos los días en su forma favorita.\nFrutos secos\nSon alimentos ricos en ácidos grados, vitamina E, zinc y omega 3, que ayudan a reforzar el sistema inmunológico. Para fortalecer sus sistemas inmunológicos, puede poner avellanas, nueces, almendras y semillas de calabaza crudas en la lonchera de sus hijos y acostumbrarlos a consumir estos alimentos. Puede agregar un cuarto de taza de frutos secos en sus desayunos.\nSueño regular\nDormir con regularidad, la alimentación regular y saludable, el lavado frecuente de manos con jabón y la ventilación periódica del aula son las medidas preventivas que sobresalen en el fortalecimiento del sistema inmunológico de los niños.\nLeche de abeja + miel\nEs bastante beneficioso para el sistema inmunológico dar leche de abeja mezclada con miel, con tal de que no sea más de una cucharadita, cada mañana antes del desayuno a los niños mayores de 3 años de edad. En niños menores de 3 años, con problemas de alergias y pacientes asmáticos, se debe consultar al médico.\nTomillo\nBeber té de tomillo todos los días refuerza el sistema inmunológico y ayuda a aliviar las enfermedades como bronquitis. En otras palabras, el tomillo es un jarabe natural para la tos y repelente de la gripe.\nEchamos dos cucharaditas de tomillo en un vaso de agua y lo hervimos. Una vez hervido el tomillo, lo quitamos del fuego y agregamos una cucharadita de miel. Hacemos que nuestros hijos lo tomen cada día.\nEste programa fue producido por el doctor Mehmet Uçar.\nNoticias relacionadas\n[\nLos beneficios del desayuno para la salud\n](/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556) [\nLos estudios mostraron que las personas que se saltan el desayuno tienen un índice de masa corporal más alto, a pesar de que acaban un poco menos de calorías durante el día\n](/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556) [\n¿Sabían que Türkiye es muy rica en especies de peces endémicas?\n](/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505) [\nEl pez endémico más popular de Türkiye es el salmonete perla de Van (Alburnus tarichi)\n](/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505) [\nLa \"isla inteligente\" de Italia da ejemplo al Mediterráneo con sus prácticas sostenibles\n](/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067) [\nLa isla de Capraia, donde la necesidad de electricidad se suministra con energía 100% renovable, se recoge el agua de lluvia y se practican la agricultura y la pesca ecológicas, es un ejemplo para otras islas del Mediterráneo con prácticas sostenibles\n](/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067)", "language": null, "image": "http://cdn.trt.net.tr/images/large/rectangle/a631/e643/70c0/6363ccc58799d.png?time=1695190413", "pagetype": "website", "links": ["/espanol/", "/afghaniuzbek/", "/armenian/", "/azerbaycan/", "/turki/", "/bulgarian/", "/chinese/", "/dari/", "/georgian/", "/greek/", "/magyar/", "/italiano/", "/kazakh/", "/kyrgyz/", "/pashto/", "/persian/", "/portuguese/", "/romana/", "/tatarca/", "/tatarca/?encoding=cyrillic", "/turkmen/", "/turkmence/", "/urdu/", "/uyghur/?encoding=latin", "/uyghur/", "/uyghur/?encoding=cyrillic", "/uzbek/", "#", "#", "/espanol/videos", "/espanol/photogalleries", "/espanol/podcasts", "http://www.trt.net.tr/espanol/tv", "http://facebook.com/trtspanish", "http://twitter.com/trtspanishcom", "http://youtube.com/user/trtspanish", "/espanol/all.rss", "/espanol/turkiye-1", "/espanol/espana-y-america-latina", "/espanol/mundo", "/espanol/economia", "/espanol/cultura-y-arte", "/espanol/ciencia-y-tecnologia", "/espanol/vida-y-salud", "/espanol/photogalleries/infografia", "/espanol/deporte", "/espanol/programas", "/espanol/", "/espanol/programas", "/espanol/search?tag=sistema+inmunol%C3%B3gico", "/espanol/search?tag=yogur", "/espanol/programas/2023/09/19/agenda-hispanoamericana-19-09-2023-2039099", "/espanol/programas/2023/09/19/agenda-hispanoamericana-19-09-2023-2039099", "/espanol/programas/2023/09/19/agenda-hispanoamericana-19-09-2023-2039099", "/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556", "/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556", "/espanol/programas/2023/09/18/los-beneficios-del-desayuno-para-la-salud-2037556", "/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505", "/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505", "/espanol/programas/2023/09/18/sabian-que-turkiye-es-muy-rica-en-especies-de-peces-endemicas-2037505", "/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067", "/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067", "/espanol/programas/2023/09/18/la-isla-inteligente-de-italia-da-ejemplo-al-mediterraneo-con-sus-practicas-sostenibles-2038067", "//espanol/", "/espanol/content/Trt-Historial", "/espanol/content/Trt-Tv", "/espanol/content/Trt-Radio", "/espanol/content/Trtvotworld", "/espanol/content/Terms-Of-Use", "/espanol/content/Frecuencias", "/espanol/content/Contacto", "/espanol/turkiye-1", "/espanol/espana-y-america-latina", "/espanol/mundo", "/espanol/vida-y-salud", "/espanol/cultura-y-arte", "/espanol/ciencia-y-tecnologia", "/espanol/economia", "/espanol/deporte", "/espanol/programas", "/espanol/videos", "/espanol/photogalleries", "/espanol/podcasts"]}