{"title": "PDF", "author": "PDF", "url": "https://www.bupasalud.com/sites/default/files/documentos/2023-02/central/DOM-Condiciones-Generales-Corporate-Care-2023.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "GUÍA DE REFERENCIA PARA EL EMPLEADO\nCORPORATE CARE\nBUPA DOMINICANACORPORATE CARE2\nSECTION TITLE3\nCONTENIDO\nEXPERIENCIA EN SALUD ............................ 2\nBienvenido a Bupa Dominicana  .......4\nUSA Medical Services ............................... 5\nOpciones de deducible  ........................... 6\nOpciones de cobertura  ........................... 7\nBENEFICIOS  .......................................................... 8\nTabla de beneficios .................................... 9\nCondiciones de la membresía  ........... 11\nEXCLUSIONES Y LIMITACIONES ........... 18\nADMINISTRACIÓN ......................................... 28\nDEFINICIONES ................................................. 30\nSUPLEMENTO  ................................................... 38\nEl proceso de reclamación ................ 38\nLa notificación antes del \ntratamiento  ...................................................40\nCómo solicitar un reembolso ........... 42CORPORATE CARE\n2Bupa Dominicana, S.A. es una compañía subsidiaria de Bupa, reconocida asegu -\nradora líder en el campo de la salud que ofrece una amplia variedad de productos \ny servicios. Bupa se inició en 1947 como una mutual de seguros en el Reino Unido \ncon tan sólo 38,000 asegurados. Hoy día, Bupa vela por la salud y el bienestar de \nmillones de personas alrededor del mundo, situándose en una posición ventajosa \npara el beneficio de sus asegurados. \nDesde su fundación hace más de 70 años, Bupa ha mantenido una constante \nsolidez financiera y continúa fortaleciendo sus credenciales como líder en el \ncuidado de la salud. Bupa no tiene accionistas, lo cual le permite reinvertir todas \nlas ganancias para optimizar sus productos y mejorar los servicios que la empresa \ny sus proveedores brindan. \nLa confianza en el personal y los servicios médicos que brindamos es esencial. El \ncompromiso con nuestros asegurados durante más de medio siglo es testimonio \nde nuestra capacidad para velar por su salud como su patrimonio más importante. EXPERIENCIA  \nEN SALUDEXPERIENCIA EN SALUD\n3NUESTRO OBJETIVO \nEl objetivo de Bupa es que las personas disfruten de vidas más duraderas, \nsaludables y felices. Cumplimos esta promesa al proteger a nuestros asegurados, \nproporcionándoles una amplia variedad de servicios personalizados, así como \ncuidando de su salud durante toda su vida. Como su aliado en la salud, le ayudamos \na tomar decisiones médicas informadas. Creemos que las medidas preventivas \npueden tener un impacto positivo en su salud. \nNUESTRO PERSONAL \nLa experiencia de nuestro personal es esencial para ofrecer atención de salud \nde la mejor calidad. Bupa emplea a más de 85,000 personas en todo el mundo, \nquienes brindan experiencia, atención y servicio de calidad. Nos distinguimos \ncomo una de las mejores empresas para trabajar, ya que alentamos a nuestro \npersonal a que exprese sus opiniones sobre su experiencia laboral. \nBUPA SE INTERESA POR EL MEDIO AMBIENTE \nEn Bupa creemos que promover comunidades prósperas y un planeta saludable \nes esencial para el bienestar de todos. Velamos por la salud de quienes confían \nen nosotros teniendo en cuenta un impacto positivo en la sociedad y el medio \nambiente. \nBupa participa en iniciativas de responsabilidad ambiental para asegurar que \nnuestros empleados, productos y servicios contribuyan a establecer una sociedad \nmás saludable. Tomamos muy en serio nuestro impacto ambiental, estableciendo \npolíticas ecológicas que benefician el planeta y a las personas en nuestros centros \nde trabajo. Estamos comprometidos a mejorar la calidad de vida de nuestros \nclientes y personal así como la de las comunidades que se encuentran necesitadas. \nAunque nos encontramos en una etapa temprana de nuestra campaña ambiental, \nestamos comprometidos a contribuir positivamente a largo plazo, y estamos \ntomando las medidas necesarias para reducir nuestra huella ecológica. CORPORATE CARE\n4BIENVENIDO A BUPA DOMINICANA\nGracias por elegir Bupa Corporate Care, ofrecido por Bupa, una de las aseguradoras \nde salud más grandes y de mayor experiencia en el mundo. Su Empleador ha \ncontratado esta póliza Bupa de seguro médico de grupo para usted. \nEsta Guía de Referencia para el Empleado contiene las condiciones y beneficios \nde su membresía, incluyendo detalles sobre lo que está y no está cubierto así \ncomo otra información importante sobre cómo contactarnos y qué debe hacer \nsi necesita usar su cobertura. Por favor revise su Certificado de membresía, el \ncual muestra su deducible y otra información importante sobre su cobertura.\n¿ALGUNA PREGUNTA?\nVisite Mi Bupa y envíenos sus preguntas en nuestra opción de Consulta\nwww.bupasalud.com/MiBupa\nNuestro equipo de servicio está compuesto por ejecutivos profesionales, que \nhablan varios idiomas y están capacitados para ayudarle con:\n• Preguntas relacionadas con su membresía \n• Dudas sobre su cobertura \n• Actualización de su información personal \n• El estado de sus reclamaciones\nVisite Mi Bupa y envíenos sus preguntas en nuestra opción de Consulta\nwww.bupasalud.com/MiBupa\nTel.: (809) 955-2555\nFax: (809) 565-6451\nEMERGENCIAS MÉDICAS\nEn caso de una emergencia médica fuera de las horas habituales de trabajo, \npor favor comuníquese con nuestro personal, disponible las 24 horas del día, los \n365 días del año:\nEn República Dominicana:   \nTel.: (809) 955-2555\nEn los Estados Unidos:   \nTel.: +1 (800) 726-1203                \nwww.bupasalud.com/MiBupa\nDIRECCIÓN POSTAL\nBupa Dominicana, S.A. \nAv. Winston Churchill No.1099\nAcrópolis Center, 3er Nivel, Piantini \nSanto DomingoEXPERIENCIA EN SALUD\n5USA MEDICAL SERVICES\nSU LÍNEA DIRECTA A LA EXPERIENCIA MÉDICA\nComo parte del grupo Bupa, USA Medical Services ofrece a los Asegurados de \nBupa Dominicana apoyo profesional al presentar una reclamación. Sabemos que \nes natural sentirse ansioso durante una enfermedad o después de un accidente; \npor eso hacemos todo lo posible para ayudarle a coordinar su hospitalización y \nofrecerle el asesoramiento y la ayuda que necesite. \nUSA Medical Services desea que usted y su familia tengan la tranquilidad que se \nmerecen. En caso de una crisis médica, ya sea que necesite verificar beneficios \no una ambulancia aérea, nuestro personal profesional está a su alcance con sólo \nuna llamada las 24 horas del día, los 365 días del año. Nuestro personal profesional \nmantendrá una comunicación constante con usted y su familia, recomendando \nel hospital y/o especialista adecuado durante cualquier crisis médica.\nCUANDO OCURRE LO PEOR, ESTAMOS A SU ALCANCE  \nCON SÓLO UNA LLAMADA\nEn caso de una evacuación médica de emergencia, proporcionamos aviso \nanticipado a la instalación médica, manteniendo una comunicación continua \ndurante el traslado. Mientras se suministra el tratamiento y cuidado inicial, USA \nMedical Services sigue de cerca el progreso del paciente y reporta a su familia y \nseres queridos cualquier cambio en su condición. \nNuestros representantes en Bupa Dominicana le pondrán en contacto con los \nservicios de USA Medical Services. Cuando cada segundo de su vida cuenta…\ncuente con nosotros.CORPORATE CARE\n6OPCIONES DE DEDUCIBLE\nBupa ofrece diferentes opciones de deducible dependiendo del plan y cobertura \ngeográfica que el Administrador de Grupo haya elegido. Estos deducibles anuales \ndeben cubrirse antes de que los beneficios sean pagaderos. Por favor consulte \nsu Certificado Individual o pregunte a su Administrador de Grupo para obtener \nmás información sobre su plan y opción de deducible. Se aplica un deducible por \nAsegurado, por año de membresía. Sin embargo, para ayudarle a reducir el costo \nde su cobertura familiar, la Aseguradora aplica un total máximo equivalente a \ndos deducibles por familia, por año de membresía.\nPlan de \ndeducible0 \n1,0000 \n3,000500 \n2,0002,000  \n5,0005,000  \n5,00010,000  \n10,00020,000  \n20,000\nFuera de EE.UU.  \nPor asegurado \n(Máximo dos \ndeducibles por \nfamilia)0 0 500 2,000 5,000 10,000 20,000\nEn EE.UU.\nPor asegurado \n(Máximo dos \ndeducibles por \nfamilia)1,000 3,000 2,000 5,000 5,000 10,000 20,000EXPERIENCIA EN SALUD\n7OPCIONES DE COBERTURA\nCOBERTURA GEOGRÁFICA\nBupa Dominicana ofrece la opción de elegir cobertura mundial incluyendo \no excluyendo los Estados Unidos de América para acomodar las necesidades \nregionales o económicas específicas del grupo. Sin embargo, ni la Aseguradora \nni ninguna de sus filiales o subsidiarias pertinentes relacionadas participarán \nen transacciones con cualquier parte o país donde dichas transacciones estén \nprohibidas por las leyes de los Estados Unidos de América. Por favor comuníquese \ncon la Aseguradora para obtener más información sobre esta restricción.\nOpción de Cobertura Opción 1 Opción 2\nCobertura máxima anual \npor aseguradoUS$ 1,000,000 US$3,000,000\nÁrea de cobertura mundial \n(excluyendo los EE. UU.)Dentro y fuera de la \nRed de proveedoresDentro y fuera de la Red \nde proveedores\nÁrea de cobertura en EE. UU.Solo tiene cobertura \ndentro de la Red \nCorporateDentro y fuera de la Red \nde proveedores\nCOBERTURA OPCIONAL ADICIONAL\nBupa Dominicana ofrece dos anexos de cobertura adicional, los cuales pueden \nser seleccionados por el Empleador. Los beneficios ofrecidos bajo estos anexos \nestán sujetos a todos los términos, condiciones, exclusiones, limitaciones y \nrestricciones de la cobertura del grupo bajo Bupa Corporate Care. Por favor \nconsulte su Certificado de Membresía  o pregunte a su Administrador de Grupo \npara obtener más información. \nSu Empleador puede haber elegido uno o ambos anexos para cubrir las necesi-\ndades del grupo. Si no se elige un anexo en el momento de solicitar cobertura \nbajo el plan Bupa Corporate Care, éste puede agregarse en la fecha de aniversario \nde la membresía. Los anexos aplican a todos los empleados y sus dependientes \nasegurados bajo el plan Bupa Corporate Care. \nLos anexos de Bupa Corporate Care se mantienen en vigor mientras que el plan \nBupa Corporate Care esté en vigor. El área de cobertura geográfica que se haya \nelegido para el plan Bupa Corporate Care también aplica para el anexo elegido.  \nLos anexos para Cuidado Dental y Cuidado de la Vista no están sujetos al deducible \ndel plan Bupa Corporate Care.\n• Anexo para el Cuidado Dental: Este anexo ofrece US$1,500 de cobertura para  \ntratamiento dental básico y especializado por Asegurado, por año de membresía, \nrealizados por un profesional dental con licencia para practicar odontología. \nNo se ofrece cobertura para tratamiento dental cosmético (requerido única-\nmente para mejorar la apariencia). También ofrece US$1,500 de cobertura \npara tratamiento de ortodoncia, de por vida, para Asegurados de 18 años de \nedad o menos.\n• Anexo para el Cuidado de la Vista: Este anexo ofrece US$200 de cobertura \npor Asegurado, por año de membresía, para exámenes oculares de rutina, \narmaduras para gafas, lentes para gafas y lentes de contacto. No se ofrece \ncobertura para queratotomía radial y otros procedimientos para corregir \ntrastornos de refracción ocular.CORPORATE CARE\n8NOTAS SOBRE LOS BENEFICIOS Y LIMITACIONES\n• La Tabla de Beneficios y las Condiciones de la Membresía en esta Guía de Referencia \npara el Empleado contienen información sobre la cobertura para tratamientos \npara los Asegurados, sujeta a cualquier acuerdo y/o cambio entre la Aseguradora y \nel Empleador. El Certificado de Membresía indica cuál es la opción y el deducible \nque han sido seleccionados por el Empleador. Si necesita más información \no ayuda, puede comunicarse con el Equipo de Servicio Corporativo o con su \nAdministrador de Grupo. \n• La Tabla de Beneficios es solamente un resumen de los beneficios pagaderos a los \nAsegurados. Por favor lea esta Guía cuidadosamente, ya que en ella se explican en \ndetalle los beneficios pagaderos. La Aseguradora solamente pagará los gastos hasta \nel máximo especificado en esta Guía y en el contrato firmado con el Empleador. \n• Todas las cantidades están expresadas en dólares de los Estados Unidos de América, \npor Asegurado, por año de membresía, a menos que se especifique lo contrario. \n• La póliza Bupa Corporate Care proporciona una amplia cobertura dentro de la Red \nde Proveedores Bupa Corporate. Fuera de la red de proveedores, la cobertura será \nal ochenta por ciento (80%) de los gastos elegibles de acuerdo a los costos usuales, \nacostumbrados y razonables (UCR). Para obtener una lista de los proveedores \nen la Red de Proveedores Bupa Corporate, por favor comuníquese con el Equipo \nde Servicio. \n• Todos los reembolsos son procesados de acuerdo a las tarifas usuales, acostum -\nbradas y razonables (UCR) por servicios médicos específicos. La cantidad UCR es \nla cantidad máxima que la Aseguradora considerará elegible para pago, ajustada \npara una región o área geográfica específica. \n• Ni la Aseguradora ni ninguna de sus filiales o subsidiarias pertinentes relacionadas \nparticiparán en transacciones con cualquier parte o país donde dichas transacciones \nestén prohibidas por las leyes de los Estados Unidos de América. Por favor comu -\nníquese con la Aseguradora para obtener más información sobre esta restricción.\n• Cualquier diagnóstico o procedimiento terapéutico, tratamiento o beneficio está \ncubierto únicamente si es originado por una condición cubierta bajo la membresía.\n• Los Asegurados deben notificar a USA Medical Services antes de comenzar \ncualquier tratamiento.\n• Fuera de la red de proveedores, la cobertura será al ochenta por ciento (80%) de \nlos gastos elegibles\n• Todos los costos están sujetos a las tarifas usuales, acostumbradas y razonables \npara el procedimiento y área geográfica.\n• Todos los beneficios están sujetos a cualquier deducible aplicable, a menos que \nse indique lo contrario.\n• Algunos beneficios están sujetos a coaseguro, después de haber sido aplicado el \ndeducible, teniendo en consideración los límites específicos.BENEFICIOSBENEFICIOS\n9CONDICIONES DE LA MEMBRESÍA\nBENEFICIOS Y LIMITACIONES POR HOSPITALIZACIÓN\n2.1 SERVICIOS HOSPITALARIOS: Se proporciona cobertura solamente cuando \nla hospitalización es médicamente necesaria, por un máximo de doscientos \ncuarenta (240) días por año de membresía.\n(a) La habitación estándar privada o semi-privada y alimentación en el \nhospital están cubiertas al cien por ciento (100%) de las tarifas usuales, \nacostumbradas y razonables dentro de la Red de Proveedores Bupa \nCorporate. Fuera de la red de proveedores, la cobertura será al ochenta \npor ciento (80%) de los gastos elegibles. \n(b) La habitación en la unidad de cuidados intensivos y la alimentación \nen el hospital están cubiertas al cien por ciento (100%) de las tarifas \nusuales, acostumbradas y razonables dentro de la Red de Proveedores \nBupa Corporate. Fuera de la red de proveedores, la cobertura será al \nochenta por ciento (80%) de los gastos elegibles. \n(c) Los cargos por hospitalización no serán cubiertos si el procedimiento \npudo haber sido realizado como tratamiento ambulatorio. \n2.2 HONORARIOS MÉDICOS Y DE ENFERMERÍA: Los honorarios de médicos, \ncirujanos, anestesistas, cirujanos asistentes, especialistas y cualquier otro \nhonorario médico o de enfermería solamente están cubiertos cuando son \nmédicamente necesarios durante la cirugía o tratamiento. Los honorarios \nmédicos y de enfermería están limitados al menor de:\n(a) Los honorarios usuales, acostumbrados y razonables para el procedi-\nmiento, o\n(b) Las tarifas especiales establecidas por Bupa para un área o país deter -\nminado.\n2.3 MEDICAMENTOS POR RECETA:  Los medicamentos prescritos durante una \nhospitalización están cubiertos al cien por ciento (100%).\n2.4 PROCEDIMIENTOS DE DIAGNÓSTICO: Los cargos de hospital por patología, \nexámenes de laboratorio, radiografías, imagen por resonancia magnética \n(IRM), tomografía axial computarizada (TAC), tomografía por emisión de \npositrones (PET), ultrasonido, ecocardiograma, endoscopia y otras pruebas \nde diagnóstico están cubiertos al cien por ciento (100%) cuando dichos pro -\ncedimientos sean recomendados por un médico para ayudarle a determinar \no evaluar la condición del paciente, y cuando son realizados en el hospital \ncomo parte de la hospitalización. \n2.5 RED DE PROVEEDORES BUPA CORPORATE: La membresía Bupa Corporate \nCare ofrece cobertura dentro de la Red de Proveedores Bupa Corporate, \nindependientemente de si el tratamiento se realiza dentro o fuera del país \nde residencia del Asegurado. Fuera de la red de proveedores, la cobertura \nserá al ochenta por ciento (80%) de los gastos elegibles de acuerdo a los \ncostos usuales, acostumbrados y razonables (UCR). Para obtener una lista \nde los proveedores en la Red de Proveedores Bupa Corporate, por favor \ncomuníquese con el Equipo de Servicio. \na) La lista de hospitales y médicos en la Red de Proveedores Bupa Corporate \nestá disponible comunicándose con la Aseguradora y puede cambiar \nen cualquier momento sin previo aviso. CORPORATE CARE\n10b) Para asegurar que el proveedor de servicios médicos forme parte de \nla Red de Proveedores Bupa Corporate, todo tratamiento deberá ser \ncoordinado por la Aseguradora.\nc) El Asegurado será responsable por el veinte por ciento (20%) de los \ngastos cubiertos si recibe tratamiento fuera de dicha red de proveedores.\n2.6 CAMA PARA ACOMPAÑANTE PARA MENOR HOSPITALIZADO: Consulte \nsu Tabla de Beneficios para saber si su producto ofrece esta cobertura. \nLos cargos incluidos en la factura del hospital por concepto de cama para \nacompañante de un dependiente hospitalizado menor de dieciocho (18) \naños se pagarán como se indica en su Tabla de Beneficios.\n2.7 CIRUGÍA BARIÁTRICA: Consulte su Tabla de Beneficios para saber si su \nproducto ofrece esta cobertura. El procedimiento estará cubierto después \nde cumplirse un período de espera de veinticuantro (24) meses, sujeto a \nlos siguientes criterios:\n(a) Tener un índice de masa corporal (IMC) de cuarenta (40) o más y un \ndiagnóstico de obesidad mórbida; \n(b) Tener un IMC entre treinta y cinco (35) y cuarenta (40) y un problema \nde salud serio relacionado con su peso; \n(c) Presentar evidencia documentada y firmada por el médico tratante \nde que ya intentó otros métodos para perder peso durante los últimos \nveinticuatro (24) meses, y\n(d) Haber pasado por una evaluación psicológica que ha confirmado que \nes apropiado para el asegurado someterse al procedimiento. \n La técnica quirúrgica a utilizar deberá ser evaluada y autorizada previa-\nmente por el equipo médico de la aseguradora. El asegurado deberá \ncomunicarse con la aseguradora para recibir autorización previa antes \nde someterse al tratamiento. La aseguradora se reserva el derecho de no \npagar los gastos a menos de que la autorización previa haya sido otorgada.\n2.8 SALUD MENTAL EN HOSPITALIZACIÓN: Consulte su Tabla de Beneficios \npara saber si su plan/opción ofrece esta cobertura. Los gastos derivados del \nTratamiento psiquiátrico y/o psicológico, siempre y cuando sea médicamente \nnecesario producto de una enfermedad o dolencia cubierta, y las terapias \nse otorguen durante la estadía en el hospital.\nEl asegurado deberá comunicarse con la aseguradora para recibir autori-\nzación previa antes de someterse al tratamiento. La aseguradora se reserva \nel derecho de no pagar los gastos a menos de que la autorización previa \nhaya sido otorgada.\nBENEFICIOS Y LIMITACIONES POR PROCEDIMIENTOS  \nAMBULATORIOS\n3.1 CIRUGÍA AMBULATORIA: Los procedimientos quirúrgicos ambulatorios \nrealizados en un hospital, clínica o consultorio médico están cubiertos al \ncien por ciento (100%). Estas cirugías permiten que el paciente regrese a \ncasa el mismo día que se realiza el procedimiento.\n3.2 SERVICIOS AMBULATORIOS: Solamente se proporciona cobertura cuando \nel servicio es médicamente necesario.\n(a) Honorarios por visitas a médicos y especialistas: Los honorarios por \nvisitas a médicos y especialistas por una consulta realizada como servicio \nambulatorio están cubiertos cómo se indica en su Tabla de Beneficios, \ny con un máximo de veinte (20) visitas por año de membresía.BENEFICIOS\n11(b) Procedimientos de diagnóstico ambulatorios: Los cargos por exámenes \nde laboratorio (tales como exámenes de sangre y orina), radiografías, \necocardiogramas, ultrasonido, imagen de resonancia magnética (IRM), \ntomografía axial computarizada (TAC), ecocardiogramas, procedi -\nmientos endoscópicos (tales como colonoscopias y cistoscopias), y otros \nprocedimientos de diagnóstico están cubiertos cómo se indica en su \nTabla de Beneficios, cuando han sido recomendados por el médico \ndel paciente para ayudarle a determinar o evaluar la condición del \npaciente.\n3.3 MEDICAMENTOS POR RECETA:  \n(a) Con hospitalización: los medicamentos por receta que hayan sido \nprescritos por primera vez después de una hospitalización o cirugía \nambulatoria por una condición médica cubierta bajo esta póliza \nestán cubiertos hasta un máximo de diez mil dólares (US$10,000) por \nAsegurado, por año de membresía. Se deberá incluir con la reclamación \nuna copia de la receta del médico que atiende al Asegurado.\n(b) Sin hospitalización: se ofrece cobertura por Asegurado, por año de \nmembresía como se indica en la Tabla de Beneficios para medicamentos \npor receta que no hayan sido prescritos durante una hospitalización o \ndespués de una cirugía ambulatoria, y están sujetos a coaseguro. Los \nmedicamentos por receta deben corresponder a una condición médica \ncubierta bajo el plan Corporate Care. Deberá adjuntarse una copia de \nla receta del médico tratante con la solicitud de reembolso.\n3.4 FISIOTERAPIA Y SERVICIOS DE REHABILITACIÓN: Los servicios de fisio -\nterapia y rehabilitación están cubiertos cómo se indica en su Tabla de \nBeneficios, y hasta un máximo de treinta (30) días por año de membresía y \nno separadamente por condición o terapia. Los servicios deben ser pre-apro -\nbados por USA Medical Services. Se deberá presentar evidencia médica y \nun plan de tratamiento actualizado para obtener aprobación.\n3.5 ATENCIÓN MÉDICA EN EL HOGAR: Después de una hospitalización cubierta, \nla atención médica en el hogar se cubre cómo se indica en su Tabla de \nBeneficios, y hasta un máximo de treinta (30) días por año de membresía. \nSe cubre la atención médica en el hogar cuando:\n(a) es médicamente necesaria, y sin la cual el paciente necesitaría perma -\nnecer en el hospital,\n(b) comienza inmediatamente después de la hospitalización,\n(c) es proporcionada en el hogar del paciente por un(a) enfermero(a) \ncalificado(a), y\n(d) se lleva a cabo bajo la supervisión de un médico.\n3.6 RECONOCIMIENTO MÉDICO DE RUTINA: Los reconocimientos médicos \nde rutina están cubiertos cómo se indica en su Tabla de Beneficios, por \nasegurado, por año de membresía, sin deducible. Los reconocimientos \nmédicos de rutina pueden incluir procedimientos de diagnóstico.\n3.7 VACUNAS:  La compañía cubrirá los gastos por el costo y aplicación de \nlas vacunas médicamente requeridas, según el programa nacional de \nvacunación (niños y adultos), incluyendo vacuna del Virus del Papiloma \nHumano (VPH) para proteger contra el cáncer cervical, vacuna contra la \ninfluenza (gripe), vacunas legalmente exigidas para viajes vacunas contra \nel neumococo, y medicinas contra la malaria.CORPORATE CARE\n123.8 TRATAMIENTO EN CENTROS DE ATENCIÓN DE URGENCIAS Y CLÍNICAS \nDE CONVENIENCIA: Los tratamientos en centros de atención de urgencias \ny clínicas de conveniencia en los Estados Unidos de América que sean \nnecesarios para tratar una lesión, enfermedad o dolencia cubierta bajo la \npóliza. estarán cubiertos como se indica en la Tabla de Beneficios.\n3.9 SALUD MENTAL EN AMBULATORIO:  Consulte su Tabla de Beneficios para \nsaber si su plan/opción ofrece esta cobertura. La aseguradora pagará los \ngastos derivados del tratamiento psiquiátrico y/o psicológico, siempre y \ncuando sea médicamente necesario, hasta el límite máximo indicado en \nla Tabla de Beneficios. \nBENEFICIOS Y LIMITACIONES POR MATERNIDAD\n4.1 EMBARAZO, MATERNIDAD Y PARTO: Los beneficios de maternidad \nsolamente aplican a maternidades cubiertas bajo los Planes con deducible \nmenor a US$ 5,000. No hay cobertura de maternidad bajo esta membresía \npara hijos dependientes. Los gastos médicos cubiertos relacionados con \nla maternidad incluyen:\n• Cuidados pre-natales, incluyendo examen de detección prenatal gené -\ntica no invasivo (detección de ADN fetal libre), ultrasonidos, y vitaminas \nrequeridas durante el embarazo\n• Cargos de obstetra y hospital\n• Cuidados post-natales requeridos por la madre inmediatamente después \ndel parto\n• Condiciones secundarias debido al embarazo, tales como dolor de espalda, \nalta presión sanguínea, sangrado vaginal, náusea y vómitos\n• Cuidado del recién nacido saludable\n(a) Parto normal: Los gastos médicos relacionados con un parto normal \nestán cubiertos hasta un máximo de cinco mil dólares (US$5,000) por \nembarazo, sin deducible, siempre y cuando la madre asegurada ha \nestado cubierta bajo esta membresía durante un período continuo \nde diez (10) meses calendario antes de la fecha estimada del parto. \n(b) Parto por cesárea prescrita: Los gastos médicos relacionados con \nun parto por cesárea están cubiertos hasta un máximo de ocho mil \ndólares (US$8,000) por embarazo, sin deducible, siempre y cuando la \nmadre asegurada ha estado cubierta bajo esta membresía durante \nun período continuo de diez (10) meses calendario antes de la fecha \nestimada del parto. Este beneficio solamente aplica cuando es médi -\ncamente necesario que el bebé nazca por cesárea. Si la Asegurada \nelige tener parto por cesárea cuando no es médicamente necesario, \nel beneficio máximo pagadero será la cantidad especificada para \nparto normal en 3.1 (a).\n4.2 COBERTURA DEL RECIÉN NACIDO:\n(a) Cobertura provisional:\n Si nace de un embarazo cubierto, el recién nacido tendrá cobertura \nautomática por complicaciones del nacimiento y por cualquier lesión o \nenfermedad durante los primeros noventa (90) días después del parto, \nhasta un máximo de diez mil dólares (US$10,000) sin deducible.\n Si nace de un embarazo no cubierto, el recién nacido  no tendrá \ncobertura provisional.BENEFICIOS\n13(b) Cobertura permanente:\ni. Adición automática: Para incluir al recién nacido bajo la membresía \nde los padres, el Administrador del Grupo deberá enviar dentro de \nlos noventa (90) días siguientes al parto una copia del certificado de \nnacimiento del recién nacido que incluya el nombre completo, sexo y \nfecha de nacimiento. La cobertura con el deducible correspondiente \nserá efectiva a partir de la fecha de nacimiento hasta los totales \nmáximos especificados en la Tabla de Beneficios.\n La cobertura del recién nacido para complicaciones del nacimiento \nestá limitada al beneficio máximo descrito bajo el 3.3.\nii. Adición no automática: La adición de bebés que hayan nacido antes \nde que la póliza de sus padres haya estado vigente durante al menos \ndiez (10) meses calendario consecutivos está sujeta a evaluación de \nriesgo. Para incluir al bebé bajo la membresía de los padres, deberá \nenviarse un Formulario de Inscripción del Empleado para Seguro de \nSalud de Grupo, el Suplemento Médico y una copia del certificado \nde nacimiento.\n La adición de hijos adoptados, hijos nacidos como resultado de \ntratamientos de fertilidad, e hijos nacidos por maternidad subrogada \nestá sujeta a evaluación de riesgo. Se deberá presentar un Formulario \nde Inscripción del Empleado para Seguro de Salud de Grupo, el \nSuplemento Médico y una copia del certificado de nacimiento en \nestos casos, los cuales están sujetos a los procedimientos estándar \nde evaluación de riesgo.\n Por favor comuníquese con el Equipo de Servicio Corporativo o con \nsu Administrador de Grupo para obtener más información.\n(c) El cuidado del recién nacido saludable está cubierto tal y como se \ndescribe en el 3.1.\n4.3 COMPLICACIONES DEL EMBARAZO, LA MATERNIDAD Y EL PARTO: Las \ncomplicaciones del embarazo, la maternidad y el parto están cubiertas \ncómo se indica en su Tabla de Beneficios, de por vida, incluyendo gastos \nmédicos relacionados con:\n(a) Aborto espontáneo, óbito fetal, embarazo ectópico, hemorragia post-\nparto y placenta retenida.\n(b) Complicaciones del recién nacido (no relacionadas a condiciones \ncongénitas y/o hereditarias) tales como nacimiento prematuro, bajo peso \nal nacer, ictericia, hipoglucemia, dificultad respiratoria y traumatismo \nal nacer.\n(c) Para los propósitos de esta cobertura, el parto por cesárea no es consi-\nderado una complicación del embarazo, la maternidad y el parto.\nEste beneficio no aplica para complicaciones relacionadas a cualquier \ncondición excluida o no cubierta bajo la membresía, incluyendo pero no \nlimitado a complicaciones de la maternidad o del recién nacido durante el \nparto que surjan de un embarazo que sea resultado de cualquier tipo de \ntratamiento de fertilidad o cualquier tipo de procedimiento de fertilidad \nasistida, o de embarazos no cubiertos.\nBENEFICIOS Y LIMITACIONES POR EVACUACIÓN MÉDICA\n5.1 EVACUACIÓN MÉDICA DE EMERGENCIA: El transporte de emergencia (por \nambulancia terrestre o aérea) solamente será cubierto si está relacionado a CORPORATE CARE\n14una condición cubierta para la cual no puede proporcionarse tratamiento \nlocalmente, y el transporte por cualquier otro medio podría resultar en la \npérdida de la vida o de la integridad física. El transporte de emergencia \nhacia la instalación médica más cercana deberá ser realizado por una \ncompañía de transporte certificada y autorizada. El vehículo o aeronave \nutilizado deberá contar con personal con entrenamiento médico y estar \nequipado para atender emergencias médicas.\n(a) Transporte por ambulancia terrestre: La cantidad máxima pagadera por \neste beneficio, por incidente está indicada en la Tabla de Beneficios, y \nsolamente será cubierto cuando los servicios de la ambulancia terrestre \nlocal utilizada sean para transportar al asegurado: \ni. De la ubicación de un accidente al hospital,   \nii. Para el traslado de un hospital a otro, o    \niii. De su casa al hospital, siempre y cuando:\n•  médicamente necesaria, \n• relacionada a una condición cubierta, y \n• el transporte por cualquier otro medio podría resultar en la pérdida \nde la vida o de la integridad física.\n(b) Transporte por ambulancia aérea:\ni. Todo transporte por ambulancia aérea debe ser aprobado con \nanticipación y coordinado por la Aseguradora. \nii. La cantidad máxima pagadera por este beneficio está estipulado \nen las Tablas de Beneficios. \niii. El Asegurado se compromete a mantener a la aseguradora y a cual -\nquier otra compañía afiliada con la Aseguradora por medio de formas \nsimilares de propiedad o administración, libres de responsabilidad \npor cualquier negligencia que resulte de tales servicios, negligencia \nque resulte por demoras o restricciones en los vuelos causadas por el \npiloto o por problemas mecánicos, restricciones gubernamentales, \no debido a condiciones operacionales. \nc) Viaje de regreso: Si el Asegurado es transportado para recibir tratamiento, \nél/ella y la persona acompañante, si aplica, recibirán reembolso por \nlos gastos del viaje de regreso al lugar de donde el Asegurado fue \nevacuado. El viaje de regreso deberá llevarse a cabo no más de noventa \n(90) días después de que haya finalizado el tratamiento. Solamente se \nproporciona cobertura por los gastos de viaje equivalentes al valor de \nun boleto aéreo en clase económica, como máximo, por persona. Los \nservicios de transporte deberán ser pre-aprobados y coordinados por \nla Aseguradora.\n5.2 REPATRIACIÓN DE RESTOS MORTALES: En caso de que el Asegurado \nfallezca fuera de su país de residencia, la Aseguradora cubrirá los gastos de \nrepatriación de los restos mortales al país de residencia del fallecido hasta \nun máximo de cinco mil dólares (US$5,000), siempre y cuando la muerte \nsea resultado de una condición cubierta bajo los términos de la membresía. \nLa cobertura está limitada solamente a aquellos servicios y suministros \nnecesarios para preparar y transportar el cuerpo al país de residencia del \nasegurado. Los trámites deben ser coordinados conjuntamente con la \nAseguradora.BENEFICIOS\n15OTROS BENEFICIOS Y LIMITACIONES\n6.1 TRATAMIENTO DEL CÁNCER: Los honorarios médicos relacionados espe -\ncíficamente con la preparación y administración del tratamiento para  el  \ncáncer  incluyendo  radioterapia, quimioterapia y oncología, están cubiertos \nal cien por ciento (100%). Los cargos de hospital por la administración de \nexámenes y medicamentos tales como los requeridos para la quimioterapia, \nque sean específicamente relacionados con el tratamiento para el cáncer \ntambién están cubiertos al cien por ciento (100%). Todos los beneficios son \npagaderos hasta el límite máximo por año de membresía indicado en la \nTabla de Beneficios. \n6.2 DIÁLISIS POR INSUFICIENCIA RENAL: Los gastos elegibles por diálisis \npara el tratamiento de insuficiencia renal están cubiertos al cien por ciento \n(100%) hasta el límite máximo por año de membresía indicado en la Tabla \nde Beneficios. \n6.3 PROCEDIMIENTOS DE TRASPLANTE: El tratamiento requerido para los \nservicios de procedimientos de trasplante está cubierto cómo se indica en \nsu Tabla de Beneficios, por diagnostico, de por vida, después del deducible \ncorrespondiente. El beneficio para procedimientos de trasplante comienza \nen el momento en que la necesidad de trasplante ha sido determinada por \nel médico, ha sido certificada por una segunda opinión médica o quirúrgica, \ny ha sido aprobada por la Aseguradora, y está sujeto a todos los términos, \ncondiciones y exclusiones de la membresía. Este beneficio incluye: \na) Cuidado antes del trasplante, incluyendo todos los servicios directamente \nrelacionados con la evaluación de la necesidad del trasplante, evaluación \ndel asegurado para el procedimiento de trasplante, y preparación y \nestabilización del asegurado para el procedimiento de trasplante. \nb) Reconocimiento médico pre-quirúrgico, incluyendo exámenes de \nlaboratorio, radiografías, tomografías computarizadas, imágenes \nde resonancia magnética, ultrasonidos, biopsias, medicamentos y \nsuministros. \nc) Los costos de la obtención, transporte y extracción de órganos, células \no tejido, incluyendo el almacenamiento de médula ósea, células madre, \no sangre del cordón umbilical están cubiertos hasta un máximo de \nveinticinco mil dólares (US$25,000) por diagnóstico, el cual está incluido \ncomo parte del beneficio máximo para el trasplante. Los procedimientos \nde preparación del donante, incluyendo pruebas de compatibilidad de \ndonantes potenciales están incluidos en este beneficio. \nd) La hospitalización, cirugías, honorarios de médicos y cirujanos, anestesia, \nmedicamentos, y cualquier otro tratamiento necesario durante el \nprocedimiento de trasplante. \ne) El cuidado post-operatorio, incluyendo pero no limitado a cualquier \ntratamiento de seguimiento médicamente necesario después del tras -\nplante, y cualquier complicación que resulte después del procedimiento \nde trasplante, ya sea consecuencia directa o indirecta del mismo. \nf) Medicamentos o medidas terapéuticas necesarios para asegurar la \nviabilidad y permanencia del órgano, célula o tejido humano trasplan -\ntado. \ng) Cuidado médico en el hogar, cuidados de enfermería (por ejemplo, \ncuidado de la herida, infusiones, evaluaciones, etc.), transporte de emer -\ngencia, atención médica, visitas médicas, transfusiones, suministros, o \nmedicamentos relacionados con el trasplante. CORPORATE CARE\n16La cobertura de beneficios está sujeta a la aprobación por parte de la \nAseguradora del proveedor o la instalación donde se llevará a cabo el \ntratamiento. La reclamación será denegada de no tener dicha aprobación \npor parte de la Aseguradora. \nEl tratamiento para procedimientos de trasplante que incluyan órganos \nartificiales o de animales no está cubierto. La compra de un órgano para \ntrasplante no está cubierta. \n6.4 CONDICIONES CONGÉNITAS Y/O HEREDITARIAS: El tratamiento médica -\nmente necesario para condiciones congénitas y/o hereditarias está cubierto \ncómo se indica en su Tabla de Beneficios, de por vida. El beneficio comienza \ncuando la condición congénita y/o hereditaria ha sido diagnosticada por \nun médico. El beneficio es retroactivo a cualquier período anterior a la \nidentificación de la condición actual. \n6.5 TRATAMIENTOS ESPECIALES: Las prótesis, los dispositivos ortóticos (implan -\ntados durante cirugía), el equipo médico durable, los implantes, la radiote -\nrapia, la quimioterapia, y los siguientes medicamentos altamente especia-\nlizados: Interferón beta-1a, Interferón peguilado alfa 2a, Interferón beta-1b, \nEtanercept, Adalimumab, Bevacizumab, Cyclosporine A, Azathioprine, y  \nRituximab  están  cubiertos pero deben ser aprobados y coordinados con \nanticipación por la Aseguradora. \n6.6 TRATAMIENTO MÉDICO DE EMERGENCIA (con o sin hospitalización):  \nLa membresía bajo Bupa Corporate Care solamente cubre el tratamiento \nmédico de emergencia relacionado con accidente o enfermedad aguda \ncuando la vida del Asegurado o su integridad física se encuentran en peligro \ninminente, y la emergencia ha sido notificada a la Aseguradora, como se \nindica en esta guía. Todos los gastos médicos de un proveedor fuera de la \nred en relación con un tratamiento médico de emergencia serán pagados \ncomo si el Asegurado hubiese sido tratado en un hospital dentro de la red. \n6.7 TRATAMIENTO DENTAL RELACIONADO CON UN ACCIDENTE: El tra -\ntamiento dental relacionado con un accidente que sea necesario para \nreparar el daño de dientes sanos y naturales como consecuencia de un \naccidente o lesión está cubierto. El tratamiento deberá proporcionarse y \ncompletarse dentro de un período de seis (6) meses después de la fecha \nen que ocurrió el accidente o lesión. El dentista deberá confirmar que los \ndientes tratados fueron dañados como consecuencia de un accidente. Un \ndiente sano y natural es aquél que no tiene caries, ni empastes en más \nde dos superficies, ni gingivitis o periodontitis asociada con la pérdida de \nhueso bucal, ni terapia de conducto radicular, no es un implante dental, y \nfunciona normalmente al masticar y al hablar. Esta cobertura no aplica a \nimplantes dentales, coronas, o dentaduras. \n6.8 DEFORMIDAD DE LA NARIZ Y DEL TABIQUE NASAL: Cuando la deformidad \nde la nariz o del tabique nasal ha sido causada por trauma en un accidente \ncubierto, el tratamiento quirúrgico estará cubierto solamente si es aprobado \ncon anticipación por la Aseguradora. La evidencia del trauma en forma \nde fractura deberá ser confirmada por medios radiográficos (radiografía, \ntomografía computarizada, etc.). \n6.9 RESIDENCIA Y CUIDADOS PALIATIVOS: El alojamiento en residencias \npara pacientes terminales y los tratamientos y servicios paliativos están \ncubiertos al cien por ciento (100%) para aquellos pacientes terminales \ncon una expectativa de vida de seis (6) meses o menos, y que necesitan BENEFICIOS\n17atención física, psicológica y social, así como la instalación o adaptación \nde equipos especiales, servicios de enfermería y medicamentos por receta. \nEstos servicios deben ser aprobados con anticipación por la Aseguradora. \n6.10 VIRUS DE INMUNODEFICIENCIA HUMANA (VIH) Y SÍNDROME DE \nINMUNODEFICIENCIA ADQUIRIDA (SIDA): La cobertura para el trata -\nmiento del Virus de Inmunodeficiencia Humana (VIH) y del Síndrome de \nInmunodeficiencia Adquirida (SIDA) está limitada al máximo especificado \nen la Tabla de Beneficios doce (12) meses después de la fecha de efectividad \nde la cobertura del Asegurado, si el virus o los anticuerpos no han sido \ndetectados o manifestados antes o durante este período.\n6.11 TRATAMIENTO EN CENTROS DE ATENCIÓN DE URGENCIAS Y CLÍNICAS \nDE CONVENIENCIA: Consulte su Tabla de Beneficios para saber si su pro -\nducto ofrece esta cobertura. Se ofrece cobertura por Asegurado, por año \nde membresía para los tratamientos en centros de atención de urgencias \ny clínicas de conveniencia en los Estados Unidos de América que sean \nnecesarios para tratar una lesión, enfermedad o dolencia cubierta bajo la \npóliza estarán cubiertos como se indica en la Tabla de Beneficios.\n6.12 AUTISMO: Consulte su Tabla de Beneficios para saber si su producto ofrece \nesta cobertura. Se ofrece cobertura por Asegurado, por año de membresía \ncomo se indica en la Tabla de Beneficios, para los costos relacionados con \nel autismo, incluyendo consultas médicas, y medicamentos una vez que \nsea diagnosticado el síndrome (desorden) en cualquiera de sus manifes-\ntaciones (espectro). Este beneficio también incluye terapias de lenguaje, \nterapia ocupacional y terapias de modificación de conducta (ABA) siempre \ny cuando sean realizadas por un médico o especialista certificado y en una \ninstitución médica (clínica u hospital y centro de terapias). Este beneficio \nestá sujeto a autorización previa por el equipo médico de la Aseguradora.\n6.13 CUIDADO PODIÁTRICO NO COSMÉTICO: Consulte su Tabla de Beneficios \npara confirmar si su producto ofrece esta cobertura para cuidado podiátrico \npara tratar desórdenes funcionales de las estructuras de los pies.CORPORATE CARE\n18Esta membresía no proporciona cobertura o beneficios en ninguno de los \nsiguientes casos:\n7.1 GASTOS RELACIONADOS CON TRATAMIENTOS NO CUBIERTOS: El tra-\ntamiento de cualquier enfermedad o lesión, o cualquier gasto que resulte \nde cualquier tratamiento, servicio o suministro:\n(a) Que no sea médicamente necesario, o\n(b) Para un asegurado que no se encuentre bajo los cuidados de un médico, \ndoctor o profesional acreditado, o\n(c) Que no sea autorizado o recetado por un médico o doctor, o\n(d) Que está relacionado con el cuidado personal, o\n(e) Que se lleva a cabo en un hospital, pero para el cual no es necesario el \nuso de instalaciones hospitalarias.\n(f) Que sea un artículo personal, como llamadas telefónicas, periódicos, \nalimentos para visitantes o cosméticos.\n7.2 ENFERMEDADES O LESIONES AUTO INFLIGIDAS: Cualquier cuidado o \ntratamiento, estando el asegurado en su sano juicio o no, debido a enfer -\nmedades o lesiones auto infligidas, suicidio, intento de suicidio, uso o abuso \nde alcohol, uso o abuso de drogas, uso de sustancias ilegales, o el uso ilegal \nde substancias controladas. Esto incluye cualquier accidente resultante de \ncualquiera de los criterios anteriores. \n7.3 EXÁMENES DE RUTINA Y DISPOSITIVOS PARA OJOS: Exámenes de \nrutina de ojos, dispositivos para la audición, anteojos, lentes de contacto, \nqueratotomía radial, y/o cualquier otro procedimiento para corregir desór -\ndenes de refracción visual. Excepto, cuando se especifique cobertura en \nsu Tabla de Beneficios.\n7.4 MEDICINA ALTERNATIVA: Tratamiento quiropráctico, homeopático, acu-\npuntura, o cualquier tipo de medicina alternativa. \n7.5 CIRUGÍA COSMÉTICA: La cirugía cosmética o el tratamiento médico cuyo \npropósito principal es el  embellecimiento, a menos que sea requerido debido \nal tratamiento de una lesión, deformidad o enfermedad que compromete \nla funcionalidad y que se haya manifestado por primera vez estando el ase -\ngurado cubierto bajo esta póliza. Esta exclusión también aplica a cualquier \ntratamiento quirúrgico de deformidades nasales o del tabique nasal que \nno hayan sido causadas por trauma. EXCLUSIONES  \nY  \nLIMITACIONES197.6 CONDICIONES PREEXISTENTES: Cualquier gasto relacionado con condicio -\nnes preexistentes, excepto si es autorizado por escrito por la Aseguradora. \n7.7 TRATAMIENTO EXPERIMENTAL O NO APROBADO PARA USO GENERAL:  \nCualquier tratamiento, servicio o suministro que no esté científica o médi-\ncamente reconocido o aprobado para la condición diagnosticada, o que \nsea considerado experimental y/o no aprobado para uso general por la \nAdministración de Drogas y Alimentos de los Estados Unidos de América \n(FDA). \n7.8 TRATAMIENTO EN HOSPITALES PúBLICOS: Tratamiento en cualquier \nhospital público, o cualquier gasto incurrido si el asegurado tiene derecho \na cuidados gratuitos. Servicio o tratamiento por el cual no habría que pagar \nde no existir una cobertura de seguro, o epidemias que han sido puestas \nbajo la dirección de una autoridad gubernamental. \n7.9 ENFERMEDADES MENTALES: No se cubrirán procedimientos de diagnóstico \no tratamientos psiquiátricos y/o psicológicos durante una hospitalización \ncuando la razón principal de la hospitalización sea para diagnosticar o tratar \nuna condición primariamente de origen mental, al menos que se especifique \ncobertura en su Tabla de Beneficios Tampoco está cubierto, el síndrome \nde fatiga crónica, apnea del sueño, y cual quier otro desorden del sueño.\n7.10 GASTOS QUE EXCEDAN UCR: Cualquier porción de cualquier gasto que \nexceda lo usual, acostumbrado y razonable por el servicio o suministro en \nparticular para el área geográfica o el nivel apropiado del tratamiento que \nse ha recibido. \n7.11 COMPLICACIONES DE CONDICIONES NO CUBIERTAS: El tratamiento o \nservicio por cualquier condición médica, mental o dental relacionada con, \no que resulte como complicación de dichos servicios médicos, mentales o \ndentales, u otras condiciones específicamente excluidas por una enmienda, \no no cubiertas bajo esta membresía. \n7.12 TRATAMIENTO DENTAL NO RELACIONADO A UN ACCIDENTE CUBIERTO:  \nCualquier tratamiento o servicio dental no relacionado con un accidente \ncubierto, o después de noventa (90) días de la fecha de un accidente cubierto. \n7.13 LESIONES RELACIONADAS A ACTIVIDADES POLICIALES                    O \nMILITARES: Tratamiento de lesiones que resulten mientras el asegurado \npreste servicio como integrante de la policía o de una unidad militar, o por \nparticipación en guerra, motín, conmoción civil, o cualquier actividad ilegal, \nincluyendo el encarcelamiento resultante. \n7.14 VIH/SIDA: Cualquier tratamiento que se lleve a cabo antes del período de \nespera de doce (12) meses. \n7.15 ADMISIÓN ELECTIVA AL HOSPITAL: La admisión electiva por más de \nveintitrés (23) horas antes de una cirugía programada, excepto cuando sea \naprobada por escrito por la Aseguradora. \n7.16 TRATAMIENTO REALIZADO POR FAMILIAR INMEDIATO:  Tratamiento \nque haya sido realizado por el cónyuge, los padres, hermanos o hijos de \ncualquier asegurado bajo esta membresía. \n7.17 MEDICAMENTOS DE VENTA LIBRE O SIN RECETA: Medicamentos de venta \nlibre o medicamentos que pueden obtenerse sin receta, medicamentos por \nreceta que no fueron originalmente recetados durante una hospitalización \no por un tratamiento durante hospitalización, y medicamentos por receta \nque no han sido recetados como parte del post-tratamiento directamente \nrelacionado con un tratamiento ambulatorio. \n7.18 EQUIPO DE RIÑÓN ARTIFICIAL  PERSONAL: Equipo de riñón artificial \npersonal o para uso residencial, excepto cuando sea aprobado por escrito \npor la Aseguradora. EXCLUSIONES Y LIMITACIONESCORPORATE CARE\n207.19 ALMACENAMIENTO DE TEJIDO Y/O CÉLULAS: Almacenamiento de médula \nósea, células madre, sangre del cordón umbilical, u otro tipo de tejido o célula, \nexcepto como está estipulado bajo las condiciones de esta póliza. Los costos \nrelacionados con la adquisición e implantación de un corazón artificial, otros \nórganos artificiales o de animales, y todos los gastos relacionados con la \ncriopreservación por más de veinticuatro (24) horas de duración. \n7.20 TRATAMIENTO RELACIONADO A RADIACIÓN O CONTAMINACIÓN \nNUCLEAR: Lesiones o enfermedades causadas por, o relacionadas con, \nradiación ionizada, polución o contaminación, radioactividad proveniente \nde cualquier material nuclear, desecho nuclear, o la quema de combustible \nnuclear o artefactos nucleares. \n7.21 TRATAMIENTO RELACIONADO CON EL PESO: Cualquier gasto, servicio, o \ntratamiento por obesidad, control de peso, o cualquier forma de suplemento \nalimenticio. Excepto cuando se especifique en Tabla de Beneficio.\n7.22 TRATAMIENTO PARA LA ESTIMULACIÓN DEL CRECIMIENTO:  Tratamiento \ncon un estimulador de crecimiento óseo, estimulación del crecimiento óseo, \no tratamiento relacionado  con la hormona del crecimiento, independien-\ntemente de la razón para la receta médica. \n7.23 CONDICIONES RELACIONADAS AL SEXO, LA SEXUALIDAD Y LAS \nENFERMEDADES TRANSMITIDAS SEXUALMENTE: Cualquier gasto por  \nreasignación de sexo, disfunción sexual incluyendo pero no limitado a \nimpotencia, inadecuaciones, y cualquier otra enfermedad transmitida \nsexualmente. \n7.24 TRATAMIENTOS DE FERTILIDAD E INFERTILIDAD: Cualquier tipo de \ntratamiento o procedimiento de fertilidad e infertilidad, incluyendo pero \nno limitado a ligadura de trompas, vasectomía y cualquier otro procedi -\nmiento electivo de carácter permanente para prevenir el embarazo, así \ncomo la reversión de esterilización voluntaria, la inseminación artificial, y \nla maternidad subrogada. \n7.25 COMPLICACIONES DE TRATAMIENTOS DE FERTILIDAD E INFERTILIDAD:  \nComplicaciones de la maternidad como resultado de cualquier tipo de \ntratamiento de fertilidad e infertilidad o procedimiento de fertilidad asistida. \n7.26 TRATAMENTO RELACIONADO CON LA MATERNIDAD PARA EMBARAZOS \nNO CUBIERTOS: Todo tratamiento relacionado con el embarazo o la mater -\nnidad para un embarazo no cubierto. \n7.27 ABORTO: La terminación voluntaria del embarazo, a menos que la vida de \nla madre se encuentre en peligro inminente. \n7.28 CUIDADO PODIÁTRICO: Cuidado podiátrico cosmético, o que no sea \nmédicamente necesario, así como pedicura, zapatos especiales y soportes \nde cualquier tipo o forma y/o cuidado podiátrico para tratar desordenes \nfuncionales de los pies, excepto cuando especifique cobertura en su Tabla \nde Beneficios.  \n7.29 TRATAMIENTO DE LA MANDÍBULA: Cualquier gasto asociado con el tra-\ntamiento del maxilar superior, la mandíbula, y/o el conjunto de músculos, \nnervios y otros tejidos relacionados con la articulación mandibular que haya \nsido causado por una condición dental, un tratamiento dental anterior, y/o \nsus complicaciones, incluyendo pero no limitado a cualquier diagnóstico \ndonde la condición principal sea dental. EXCLUSIONES Y LIMITACIONES\n217.30 DEFORMIDAD DE LA NARIZ Y DEL TABIQUE NASAL: Excepto cuando \nha sido causada por politraumatismo en un accidente cubierto. Los pro -\ncedimientos quirúrgicos estarán cubiertos solamente si están autorizados \ncon anticipación por la Aseguradora. La evidencia de trauma en forma \nde fractura deberá ser confirmada por medios radiográficos (radiografía, \ntomografía computarizada, etc.). \n7.31 COSTOS RELACIONADOS CON EL TRANSPORTE DE EMERGENCIA:  \nCualquier costo adicional o secundario relacionado con la necesidad de \ntransporte de emergencia, tales como gastos de hotel.\n7.32 ENFERMEDADES EPIDÉMICAS Y PANDÉMICAS: El tratamiento de, o que \nsurja como resultado de, cualquier enfermedad epidémica y/o pandémica \ny las vacunas, los medicamentos o los tratamientos reventivos para, o \nrelacionados con, cualquier enfermedad epidémica y/o pandémica no \nestán cubiertos, excepto las vacunas que se especifican en el beneficio de \nvacunas o en su Tabla de Beneficios.CORPORATE CARE\n22GENERAL\n8.1 CONTRATO: El Contrato está gobernado por un acuerdo entre su Empleador \ny la Aseguradora, el cual cubre los términos y condiciones de su mem -\nbresía. Esto significa que no hay un contrato legal entre el Asegurado y \nla Aseguradora. Esta Guía de Referencia para el Emplado, a pesar de que \nforma parte el Contrato entre la Aseguradora y el Empleador, se proporciona \ncomo una conveniencia para el Asegurado. \nLa Aseguradora no garantiza que los beneficios ofrecidos al grupo bajo el \nContrato llenen los requisitos obligatorios en los países donde residen los \nasegurados del grupo. \nEl Contrato solamente puede ser ejecutable por las partes. No se otorga el \nderecho para ejecutar ni ningún otro derecho a terceras partes, incluyendo \naquéllas que se describen en el Contrato. \n8.2 AUTORIDAD: Ningún intermediario, agente o consultor tiene la autori -\ndad para hacer o confirmar cambios a la membresía en nombre de la \nAseguradora, o para exonerar ninguna de sus condiciones. Después de que \nel Contrato ha sido firmado, ningún cambio será válido a menos que sea \nespecíficamente acordado entre el Empleador y la Aseguradora, y que el \nContrato sea endosado por medio de una enmienda. \n8.3 MONEDA: Todos los valores monetarios en esta guía están expresados en \ndólares de los Estados Unidos de América (US$). \n8.4 CONFIDENCIALIDAD: La confidencialidad de la información de pacientes \ny asegurados es una         prioridad de la Aseguradora y sus compañías. Con \neste fin, la Aseguradora cumple con las leyes de protección de la informa-\nción    (regulaciones de la Ley de Portabilidad y Responsabilidad del Seguro \nMédico de 1996 (“HIPAA”, por sus siglas en inglés)) y con los reglamentos \nde confidencialidad médica. En algunas ocasiones, la Aseguradora utiliza \nlos servicios de terceras partes para procesar información en su nombre. \nDicho proceso está sujeto a restricciones contractuales con respecto a la \nconfidencialidad. \n8.5 OTROS DOCUMENTOS: La Guía de Referencia para el Empleado, el \nCertificado de Membresía y la tarjeta de identificación ofrecen información \nsobre su cobertura, la cual está sujeta a cualquier cambio en los términos y \ncondiciones acordados entre la Aseguradora y su Empleador. El Empleador \nes responsable de informar a los Asegurados sobre cualquier cambio a ADMINISTRACIÓN\n ADMINISTRACIÓN\n23los términos y condiciones que afecte la membresía. Su Certificado de \nMembresía contiene información sobre las condiciones y tratamientos con \nrestricción o exclusión de cobertura (si existe) que correspondan a cualquiera \nde los Asegurados en base a su historial médico.\nMEMBRESÍA\n9.1 ELIGIBILIDAD: Los empleados elegibles para cobertura incluyen a empleados \nvinculados con contrato de trabajo, u otro vínculo con el Asegurado Principal \npreviamente conocido y aceptado por La Aseguradora y que tienen por lo \nmenos dieciocho (18) años de edad (excepto los dependientes elegibles). \nNo hay un límite de edad máxima para solicitar cobertura bajo Corporate \nCare. No hay una edad máxima para renovación para Asegurados cubiertos \nbajo el Contrato. El grupo asegurado debe mantener el requisito mínimo \nde cinco (5) empleados para ser elegible para renovación. \nEl Contrato no está sujeto a la Ley de Protección al Paciente y Cuidado de \nSalud Asequible (“PPACA” por sus siglas en inglés) ni a la Ley de Seguridad \ndel Ingreso de los Empleados Jubilados (“ERISA” por sus siglas en inglés) \nde 1974 tal como ha sido enmendada, y la Aseguradora no está obligada \na ofrecer continuación de cobertura según la Ley de Consolidación y \nReconciliación Total de Presupuesto (“COBRA” por sus siglas en inglés) o \ncualquier otra ley federal o estatal sobre continuación de cobertura en los \nEstados Unidos de América. \nEl Asegurado Principal solamente puede ser un empleado elegible. Los \ndependientes elegibles incluyen al cónyuge o compañero(a) doméstico(a) \ndel Asegurado Principal y a los hijos biológicos, hijos adoptados legalmente, \nhijastros, o menores para quienes el Asegurado Principal ha sido designado \ntutor legal por una corte de jurisdicción competente, que sean solteros, que \nhayan sido identificados en la Solicitud de Seguro de Salud de Grupo para \nel Empleador, y para quienes se proporciona cobertura bajo la membresía. \nLa cobertura está disponible para los hijos dependientes del Asegurado \nPrincipal hasta los diecinueve (19) años, si son solteros, o hasta los veinticuatro \n(24) años, si son solteros y estudiantes a tiempo completo (con un mínimo de \ndoce (12) créditos por semestre) en un colegio o universidad acreditado en \nel momento que la póliza es emitida o renovada. La cobertura para dichos \ndependientes continúa hasta la siguiente fecha de aniversario de la póliza o \nla siguiente fecha de renovación, la que ocurra primero, después de cumplir \nlos diecinueve (19) años de edad, si son solteros, o hasta los veinticuatro (24) \naños de edad, si son solteros y estudiantes a tiempo completo. \nSi un(a) hijo(a) dependiente contrae matrimonio, deja de ser estudiante de \ntiempo completo después de cumplir los diecinueve (19) años de edad, o \nse muda a otro país de residencia, o si el(la) cónyuge dependiente deja de \nestar casado(a) con el Asegurado Principal por razón de divorcio o anulación, \nla cobertura para dicho dependiente terminará en la fecha del siguiente \naniversario o renovación de la membresía, la que ocurra primero. Un hijo \ndependiente que haya nacido en la póliza, y que sea catalogado como \nAdulto Dependiente según la definición detallada en estos Términos y \nCondiciones, podrá continuar con la cobertura de seguro bajo esta condición \nluego de cumplidos los 24 años de edad, para  lo cual aplicarán las tarifas \ny beneficios correspondientes a una persona adulta para cada renovación. \nDe igual manera le aplicarán las restricciones y limitaciones especificadas \nen la Tabla de Beneficios.CORPORATE CARE\n249.2 COMIENZO Y FIN DE LA COBERTURA:  Sujeto a las condiciones del Contrato \nentre la Aseguradora y el Empleador, la cobertura comienza y termina como \nse describe a continuación:\na) La membresía comienza en la fecha efectiva indicada en el Certificado \nde Membresía que la Aseguradora le extiende al Asegurado por el \nperíodo continuo de la membresía actual bajo Bupa Corporate Care, \nsegún el Contrato. \nb) El Empleador puede cancelar una membresía, o la cobertura de cualquiera \nde los dependientes, en cualquier momento. La Aseguradora no puede \ncancelar la membresía de manera retroactiva. El Empleador es responsable \npor el pago de las primas hasta la fecha efectiva de la cancelación. \nc) La Aseguradora puede cancelar una membresía:\ni. Si termina el Contrato entre la Aseguradora y el Empleador.\nii. Si el Empleador no renueva la membresía.\niii. Si el Empleador no paga la prima de algún Asegurado o no efectúa \ncualquier otro pago adeudado según lo estipulado en el Contrato \ncon la Aseguradora.\niv. Si un Asegurado cambia su país de residencia, tal como se indica en \nel Artículo 8.4 de este documento.\nv. Si fallece el Asegurado Principal.\nd) La Aseguradora puede cancelar o rescindir una membresía si existe \nevidencia de que el Asegurado ha engañado o tratado de engañar \na la Aseguradora. Esto incluye el proporcionar información falsa u \nocultar información necesaria para la Aseguradora, o trabajar con \nterceras personas para que éstas proporcionen información falsa a la \nAseguradora, ya sea intencionalmente o por descuido, cuando dicha \ninformación pueda influenciar la decisión de la Aseguradora al decidir:\ni. Si un Asegurado puede unirse al grupo.\nii. La cantidad de la prima que el Empleador debe pagar.\niii. Si la Aseguradora debe pagar cualquier reclamación.\n9.3 ADICIÓN DE DEPENDIENTES: Si el Empleador está de acuerdo, el Asegurado \nPrincipal puede solicitar la inclusión de su cónyuge o compañero(a) domés -\ntico(a) e hijo(s) como dependientes bajo su membresía. Para solicitarlo, \ndeberá llenar una Solicitud de Seguro de Salud de Grupo para el Empleado \ny el Suplemento Médico (si corresponde).\n9.4 CAMBIO DE PAÍS DE RESIDENCIA: El Asegurado debe notificar por escrito \na la Aseguradora si cambia su país de residencia dentro de los treinta (30) \ndías siguientes al cambio. Un cambio en el país de residencia podrá resultar \nen la modificación de la cobertura, el deducible, o la prima según el área \ngeográfica, sujeto a los procedimientos de la Aseguradora. \n9.5 CAMBIOS A LA COBERTURA: Los términos y condiciones de la membre -\nsía pueden cambiarse en ciertas ocasiones a través del Contrato entre el \nEmpleador y la Aseguradora. \n9.6 CAMBIOS AL CERTIFICADO DE MEMBRESÍA: La Aseguradora enviará un \nnuevo Certificado de Membresía a cada Asegurado si: \n(a) Se añade a la membresía otro dependiente, como un hijo recién nacido \no un cónyuge, con la aprobación del Empleador. \n(b) La Aseguradora necesita hacer constar cualquier otro cambio solicitado \npor el Empleador o cualquier cambio que la Aseguradora tenga el \nderecho de hacer. ADMINISTRACIÓN\n25El nuevo Certificado de Membresía reemplazará cualquier versión anterior \nque posea el Asegurado a partir de la fecha de efectividad que aparece en \nel nuevo Certificado de Membresía. \n9.7 CAMBIOS A LA INFORMACIÓN DE CONTACTO: Si cambia la dirección o \ninformación de contacto de un Asegurado, por favor informe al Administrador \ndel Grupo, quien informará a la Aseguradora sobre el cambio. \n9.8 DERECHO DE TRANSFERIR A UN PLAN INDIVIDUAL: Si la membresía \ntermina, es posible que el Asegurado Principal y sus dependientes incluidos \nbajo la membresía puedan transferir su cobertura a un plan individual Bupa \ncon un deducible igual o mayor, y las mismas restricciones en vigor bajo el \nplan Bupa Corporate Care plan, después de cumplir con los requisitos de \nelegibilidad de ese plan específico. Los asegurados bajo un Grupo Colectivo \npodrán transferir su cobertura sin evaluación de riesgo. Los asegurados \nbajo un Grupo Experiencia que deseen transferir su cobertura a un plan \nindividual están sujetos a evaluación de riesgo. Por favor comuníquese \ncon la Aseguradora o con su Administrador de Grupo para averiguar si \nel Contrato entre la Aseguradora y su Empleador contempla esta opción. \nSi el Asegurado tiene el derecho de transferir su cobertura y desea proceder \ncon el cambio, deberá enviar una Solicitud de Seguro de Salud Individual \na la Aseguradora dentro de los treinta (30) días siguientes a la terminación \nde su cobertura dentro del grupo. \nSin embargo, ni el Contrato ni la Guía de Referencia para el Empleado están \nsujetos a la Ley de Protección al Paciente y Cuidado de Salud Asequible \n(“PPACA” por sus siglas en inglés) ni a la Ley de Seguridad del Ingreso de los \nEmpleados Jubilados (“ERISA” por sus siglas en inglés) de 1974 tal como ha \nsido enmendada, y la Aseguradora no está obligada a ofrecer continuación \nde cobertura según la Ley de Consolidación y Reconciliación Total de \nPresupuesto (“COBRA” por sus siglas en inglés) o cualquier otra ley federal o \nestatal sobre continuación de cobertura en los Estados Unidos de América. \n9.9 FIN DE LA COBERTURA A PARTIR DE LA TERMINACIÓN: En caso de termi -\nnación por cualquier razón, la cobertura finaliza en la fecha cuando se hace \nefectiva la terminación, y la Aseguradora solamente será responsable por el \ntratamiento cubierto bajo los términos del Contrato que se haya llevado a \ncabo antes de la fecha de terminación. No se proporcionará cobertura para \nningún tratamiento que se lleve a cabo después de la fecha efectiva de la \nterminación, independientemente de cuándo se manifestó la condición \npor primera vez o cuánto tratamiento adicional sea necesario.\nRENOVACIÓN\n10.1 RENOVACIÓN DE LA MEMBRESÍA: La renovación de la membresía de \nlos empleados depende de que el Empleador renueve el Contrato con la \nAseguradora. La renovación de la membresía individual de cada empleado \nestá sujeta a la discreción del Empleador. \n10.2 PAGO DE LA PRIMA: El Empleador es responsable por el pago a tiempo \nde la prima correspondiente a la membresía de todos los Asegurados bajo \nel Contrato entre la Aseguradora y el Empleador.\nRECLAMACIONES\n11.1 REQUISITO DE NOTIFICAR A LA ASEGURADORA: El Asegurado debe \nnotificar a la Aseguradora por lo menos setenta y dos (72) horas antes de \nrecibir cualquier cuidado médico. El tratamiento de emergencia debe ser \nnotificado dentro de las setenta y dos (72) horas siguientes del inicio de \ndicho tratamiento. CORPORATE CARE\n26Si el Asegurado no se comunica con la Aseguradora como se establece \nen este documento, él/ella será responsable por el treinta por ciento (30%) \nde todos los gastos cubiertos de médicos y hospital relacionados con la \nreclamación, además del deducible y coaseguro de su plan, si corresponden. \n11.2 DIAGNÓSTICO: Para que una condición sea considerada como una enfer -\nmedad o desorden cubierto bajo esta póliza, se requieren copias de los \nresultados de laboratorio, radiografías, o cualquier otro reporte o resultado \nde exámenes clínicos en los que el médico se ha basado para hacer un \ndiagnóstico positivo. \n11.3 SOLICITUD DE UNA SEGUNDA OPINIÓN QUIRÚRGICA: Si un cirujano \nha recomendado que el asegurado sea sometido a un procedimiento \nquirúrgico que no sea de emergencia, el asegurado debe notificar a la \nAseguradora por lo menos setenta y dos (72) horas antes del procedimiento \nprogramado. Si la Aseguradora considera que es necesaria una segunda \nopinión quirúrgica, ésta debe ser realizada por un médico seleccionado y \ncoordinado por la Aseguradora. Solamente estarán cubiertas  las  segun-\ndas  opiniones quirúrgicas requeridas y coordinadas por la Aseguradora. \nEn caso de que la segunda opinión quirúrgica contradiga o no confirme \nla necesidad de cirugía, la aseguradora también cubrirá el costo de una \ntercera opinión quirúrgica de un médico seleccionado entre el asegurado \ny la Aseguradora. Si la segunda o tercera opinión quirúrgica confirman la \nnecesidad de cirugía, los beneficios por dicha cirugía serán pagados de \nacuerdo a lo establecido en esta póliza. \nSI EL ASEGURADO NO OBTIENE UNA SEGUNDA OPINIÓN QUIRÚRGICA \nREQUERIDA, ÉL/ELLA SERÁ RESPONSABLE POR EL TREINTA POR CIENTO \n(30%) DE TODOS LOS GASTOS CUBIERTOS DE MÉDICOS Y HOSPITALES \nRELACIONADOS CON LA RECLAMACIÓN, ADEMÁS DEL DEDUCIBLE Y \nCOASEGURO, SI CORRESPONDEN. \n11.4 DEDUCIBLE: Su Empleador ha elegido un plan de deducible para usted. \nUsted encontrará su deducible en su Certificado de Membresía. Antes de \nque la Aseguradora pague los beneficios, el Asegurado debe pagar una \ncantidad específica correspondiente a los cargos elegibles incurridos por \ncada Asegurado cada año de membresía. Esta cantidad es el deducible. \nSi la familia del Asegurado está cubierta bajo la membresía, el deducible \nse aplica separadamente a cada Asegurado. Sin embargo, la Aseguradora \naplica un total máximo de dos deducibles por familia, por año de membre -\nsía, si se procesan reclamaciones para dos o más Asegurados en la familia. \nAun cuando la cantidad de la reclamación sea menor que el  deducible, \nel Asegurado deberá enviar un formulario de solicitud de reembolso a la \nAseguradora si desea que esa cantidad sea tomada en cuenta al calcular \nel deducible anual.  En caso de un accidente serio que requiera hospita-\nlización inmediata, no se aplica el deducible por el período de la primera \nhospitalización únicamente. El deducible correspondiente se aplicará a \ncualquier hospitalización subsiguiente.\n11.5 PRUEBA DE RECLAMACIÓN: El Asegurado deberá someter prueba escrita \nde la reclamación, consistiendo dicha prueba de las facturas originales \ndetalladas, expedientes médicos, y el formulario de solicitud de reembolso \ndebidamente llenado y firmado, los cuales deben ser enviados a Bupa \nDominicana, en el Acrópolis Center, Avenida Winston Churchill, Ens. Piantini, \nSanto Domingo, dentro de los ciento ochenta (180) días siguientes a la fecha \ndel tratamiento o servicio. El no cumplir con esta condición resultará en \nla denegación de la reclamación. Se requiere completar un formulario de \nsolicitud de reembolso por cada incidente para todas las reclamaciones \npresentadas. En el caso de las reclamaciones relacionadas con accidentes ADMINISTRACIÓN\n27automovilísticos, se requieren los siguientes documentos para revisión: \ninformes policiales, constancia de cobertura del seguro principal, informe \nmédico del tratamiento de emergencia y resultado de las pruebas de toxi-\ncología.  En caso que el Asegurado no esté de acuerdo con lo determinado \npor la Aseguradora en relación a algún reclamo (cerrado) o en caso de que \nla aseguradora necesite información adicional, tendrá hasta 180 días a partir \nde la fecha de emisión de la explicación de beneficios para presentar dicha \ninformación. Los formularios de solicitud de reembolso son proporciona-\ndos junto con los documentos de su membresía o pueden solicitarse al \nAdministrador del Grupo o la Aseguradora. Para que los beneficios sean \npagaderos bajo esta póliza, los hijos dependientes que ya hayan cumplido \nlos diecinueve (19) años de edad, deberán presentar un certificado o affidávit \nde la universidad como evidencia de que en el momento de emitir la póliza \no renovarla, dichos hijos dependientes son estudiantes de tiempo completo, \nasí como también una declaración por escrito firmada por el Asegurado \nprincipal confirmando que dichos hijos dependientes son solteros. \n11.6 PAGO DE RECLAMACIONES: La tasa de cambio utilizada para pagos de \nfacturas emitidas en otras monedas que no sean dólares americanos, \nserá determinada por la aseguradora (actuando razonablemente) según \nla fecha de prestación del servicio. Adicionalmente, la Aseguradora se \nreserva el derecho de efectuar el pago o reembolso en la moneda en que \nse facturó el servicio o tratamiento. La Aseguradora tiene como política \nefectuar pagos directos a médicos y hospitales en todo el mundo. Cuando \nesto no sea posible, la Aseguradora reembolsará al Asegurado Principal la \ncantidad menor entre la tarifa contractual acordada entre el proveedor y \nla Aseguradora y la tarifa usual, acostumbrada y razonable para esa área \ngeográfica en particular. Cualquier cargo o parte de un cargo en exceso \nde estas cantidades será responsabilidad del Asegurado Principal. En caso \nde que el Asegurado Principal fallezca, la Aseguradora  pagará cualquier \nbeneficio pendiente de pago al beneficiario o heredero del Asegurado \nPrincipal. La Aseguradora deberá recibir la información médica y no médica \nrequerida para determinar la compensación antes de aprobar un pago \ndirecto o reembolsar al Asegurado Principal. \nLa Aseguradora efectuará los pagos por medio de cheque o transferencia \nelectrónica. Algunas veces, las regulaciones bancarias internacionales no \npermiten hacer pagos en la moneda solicitada por el Asegurado Principal. En \nesos casos, la Aseguradora enviará el pago en dólares de los Estados Unidos \nde América. Es responsabilidad del Asegurado Principal pagar cualquier \ncargo que no sea elegible para pago bajo la membresía. \nNi la Aseguradora ni ninguna de sus filiales o subsidiarias pertinentes \nrelacionadas participarán en transacciones con cualquier parte o país donde \ndichas transacciones estén prohibidas por las leyes de los Estados Unidos \nde América. Por favor comuníquese con la Aseguradora para obtener más \ninformación sobre esta restricción. \n11.7 COORDINACIÓN DE BENEFICIOS: Si alguno de los Asegurados bajo la \nmembresía está cubierto bajo otra póliza de seguro de salud que ofrezca \nbeneficios que también ofrece la membresía de la Aseguradora, los bene -\nficios serán coordinados. \nTodas las reclamaciones incurridas en el país de residencia deberán ser \npresentadas en primera instancia contra la otra póliza. Su membresía con \nla Aseguradora sólo pagará beneficios cuando los beneficios pagaderos \nbajo la otra póliza hayan sido pagados y agotados. CORPORATE CARE\n28Fuera del país de residencia, la Aseguradora funcionará como la principal \naseguradora, y retiene el derecho de recaudar el pago de cualquier otra \naseguradora. \nLa siguiente documentación es necesaria para coordinar beneficios: \nExplicación de Beneficios (EOB) y copia de las facturas pagadas por la \naseguradora local que contengan información sobre el diagnóstico, la fecha \nde servicio, el tipo de servicio y el monto cubierto. \n11.8 EXÁMENES FÍSICOS: La Aseguradora se reserva el derecho de solicitar \nexámenes físicos de cualquier asegurado cuya enfermedad o lesión sea \nla base de la reclamación, cuando y con la frecuencia que lo considere \nnecesario, corriendo los gastos a cargo de la Aseguradora antes de llegar a \nuna conclusión sobre la reclamación. \n11.9 OBLIGATORIEDAD DE COOPERACIÓN: El Asegurado debe proporcionar \na la Aseguradora todos los expedientes y reportes médicos y, cuando así \nlo solicite la Aseguradora, y firmará todos los formularios de autorización \nnecesarios para que la Aseguradora obtenga  tales  expedientes y reportes \nmédicos. El no cooperar con la Aseguradora, o el no autorizar el acceso de \nla Aseguradora a los expedientes y reportes médicos, puede ser motivo \npara que una reclamación sea denegada. \n11.10 APELACIÓN DE RECLAMACIONES: En caso de un desacuerdo entre el ase -\ngurado y la Aseguradora sobre esta póliza de seguro y/o sus condiciones, el \nasegurado deberá solicitar una revisión del caso por el comité de apelaciones \nde Bupa Dominicana, S.A. antes de comenzar cualquier procedimiento legal. \nPara comenzar esta revisión, el asegurado deberá enviar una petición por \nescrito al comité de apelaciones. Esta petición debe incluir copias de toda la \ninformación relevante que deba ser considerada, así como una explicación \nde cual decisión debe ser revisada y por qué. Dichas apelaciones deben ser \nenviadas al coordinador de apelaciones de Bupa Dominicana, S.A. c/o USA \nMedical Services. Al recibir la petición,  el  comité  de  apelaciones deter -\nminará si necesita información y/o documentación adicional y realizará los \ntrámites para obtenerla oportunamente. Dentro de los siguientes treinta \n(30) días, el comité de apelaciones notificará al asegurado sobre su decisión \ny el razonamiento en que se basó dicha decisión.\n11.11 ARBITRAJE, ACCIONES LEGALES Y RENUNCIA A JURADO:  Cualquier \ndesacuerdo que pueda persistir después de una apelación tal y como se \ndetermina en la cláusula anterior, debe ser primero sometido a arbitraje o \nconciliación previa de conformidad con las disposiciones legales estable -\ncidas en los Artículos 105 al 110 de la Ley 146-02 sobre Seguros y Fianzas \nde la República Dominicana. El acta de no conciliación emitida por la \nSuperintendencia de Seguros o el Laudo Arbitral es un requisito previo al \nconocimiento de la demanda que pudiere intentar cualquiera de las partes \nante los Tribunales de la República Dominicanala. Cada parte solventará sus \npropios gastos durante el proceso, incluyendo pero no limitado a honorarios \nde sus respectivos abogados, tasas, entre otros, así como los gastos del \nproceso arbitral o conciliación.\n11.12 SUBROGACIÓN E INDEMNIZACIÓN: Si el tratamiento necesario es resultado \nde la culpabilidad de un tercero, por ejemplo, una lesión sufrida durante un \naccidente en el cual el Asegurado es la víctima, el Asegurado debe notificar \na la Aseguradora por escrito lo antes posible o completar la sección corres-\npondiente en el formulario de solicitud de reembolso. Si ese es el caso, la \nAseguradora solicita que el Asegurado tome las acciones necesarias para: \na) Recuperar de la parte culpable (a través de su compañía de seguro) el \ncosto del tratamiento pagado por la Aseguradora, y \nb) Reclamar cualquier interés, si corresponde. ADMINISTRACIÓN\n29Si el Asegurado logra recuperar el costo de cualquier tratamiento por el cual \nla Aseguradora haya pagado, el Asegurado debe reembolsar esa cantidad \n(y el interés correspondiente) a laAseguradora. La Aseguradora se reserva el \nderecho de subrogación o reembolso de y en nombre del Asegurado a quien \nha pagado cualquier reclamación, si dicho Asegurado ha recuperado todo \no parte de dichos pagos de la parte responsable. Además, la Aseguradora \nse reserva el derecho de proceder en nombre del Asegurado, asumiendo \nlos gastos, contra terceras personas que puedan ser responsables de causar \nuna reclamación bajo esta membresía, o que puedan ser responsables de \nproporcionar indemnización de beneficios por cualquier reclamación bajo \nesta membresía. \n11.13 PAGOS DISCRECIONALES: Cualquier pago ex gratia se hace a discreción \nde la Aseguradora. Si la Aseguradora efectúa un pago al cual el Asegurado \nno tiene derecho bajo la membresía, dicho pago cuenta hacia el total \nmáximo de los beneficios que la Aseguradora pagará bajo la membresía. \nLa Aseguradora no tiene ninguna obligación de pagar tratamientos que \nno están cubiertos bajo la membresía, aún en circunstancias en las cuales \nla Aseguradora haya pagado una reclamación por un tratamiento similar \no idéntico, incluyendo cualquier pago ex-gratia.CORPORATE CARE\n30Esta es una lista de definiciones para algunas palabras y frases utilizadas en \nesta Guía de Referencia para el Empleado, las cuales tienen un significado \nespecífico con respecto a los beneficios y reglas de la membresía.\nACCIDENTE: Cualquier evento repentino o imprevisto producido por una causa \nexterna, del cual resulta una lesión.\nACCIDENTE SERIO: Un trauma imprevisto que ocurre sin la intención del Asegurado \ndebido a una causa externa que provoca un impacto violento en el cuerpo, \nresultando en una lesión corporal demostrable que requiere una hospitalización \ninmediata de veinticuatro (24) horas o más durante las primeras horas siguientes \nal accidente para evitar la pérdida de la vida o de la integridad física. La lesión \nsevera deberá ser determinada por acuerdo mutuo entre el médico tratante y el \nconsultor médico de la Aseguradora después de revisar las notas de evaluación \ninicial y los expedientes clínicos de la sala de emergencias y de la hospitalización.\nADMINISTRADOR DE GRUPO: El representante autorizado por la compañía, \nempresa, negocio o persona con quien la Aseguradora ha entrado en acuerdo \npara proporcionar cobertura a los asegurados bajo este seguro de salud de grupo. \nEsta persona es a quien la Aseguradora dirigirá toda la correspondencia, y quien \ntiene la responsabilidad de efectuar los pagos y notificar a la Aseguradora sobre \ncualquier cambio a la membresía en nombre del Asegurado. \nANEXO: Documento añadido por la Aseguradora a la póliza de grupo que agrega \ny detalla una cobertura opcional adicional. \nADULTO DEPENDIENTE: Es aquella persona que presenta algún tipo de limitación \no discapacidad funcional a largo plazo o permanente, entendida como una \nrestricción en su capacidad física, mental, intelectual o sensorial, por un médico \nautorizado o declarada legalmente y que por consiguiente requiere la asistencia \nde un tercero.\nAÑO DE MEMBRESÍA: El período de doce (12) meses consecutivos que comienza en \nla fecha efectiva del Contrato y cualquier período subsecuente de doce (12) meses. \nÁREA DE COBERTURA:  El área geográfica en la cual el Asegurado tiene derecho \na recibir tratamiento. Esta área puede incluir o excluir los Estados Unidos de \nAmérica continentales (llamados EE.UU. en esta guía), dependiendo de la opción \nde cobertura elegida por el Empleador. DEFINICIONESDEFINICIONES\n31ASEGURADO: La persona identificada en el Certificado de Membresía. El término \n“Asegurado” incluye al Asegurado Principal y a todos los dependientes bajo la \nmembresía.\nASEGURADO PRINCIPAL: El solicitante nombrado en el Formulario de Inscripción \ndel Empleado para Seguro de Salud de Grupo y la primera persona identificada \nen el Certificado de Membresía, quien está facultado para recibir el reembolso \nde los gastos médicos cubiertos. \nATENCIÓN MÉDICA EN EL HOGAR: Cuidados al asegurado en su hogar, los cuales \nhan sido prescritos y certificados por escrito por el médico tratante, los cuales son \nnecesarios para el tratamiento adecuado de la enfermedad o lesión, y prescritos \nen lugar de la hospitalización. La atención médica en el hogar incluye los servicios \nde profesionales certificados y autorizados (por ejemplo, enfermeros, terapeutas, \netc.) fuera del hospital, y no incluyen los cuidados asistenciales. \nBENEFICIO: Cualquier gasto elegible por el cual la Aseguradora deberá pagar, \nsegún especificado en la Tabla de Beneficios. \nBUPA DOMINICANA, S.A.: La compañía de seguros de salud que provee cobertura \npara los asegurados del Grupo. La aseguradora tiene su sede en Santo Domingo, \nRepública Dominicana.\nCERTIFICADO DE MEMBRESÍA: Documento del Contrato que especifica la fecha \nde efectividad, las condiciones, deducibles, alcance y limitaciones particulares de \nla cobertura y donde se identifica al Asegurado Principal y a cada dependiente \ncubierto. \nCOASEGURO: El coaseguro es el porcentaje de los gastos médicos elegibles \nque el asegurado debe pagar, después de satisfacer/cubrir el deducible, por \nlos beneficios indicados en su Tabla de Beneficios, dentro y/o fuera del país de \nresidencia y teniendo en consideración los límites de beneficios.\nCOASEGURO MAXIMO (stop loss):  El coaseguro máximo es la suma total de \ndinero por concepto de coaseguro que el asegurado debe pagar anualmente, \nademás del deducible, antes de que la compañía pueda pagar los beneficios al \n100%. El coaseguro máximo o \"Stop Loss\" se alcanza cuando el asegurado ha \npagado el deducible y alcanzado el monto máximo anual de desembolso directo \npor concepto de coaseguro.\nCOPAGO:El copago es la tarifa fija de los gastos cubiertos que todo asegurado \ndebe pagar directamente al proveedor de servicios médicos u hospitalarios antes \nde recibir los servicios independientemente de los límites de los beneficios y el \nmismo se indica en su Tabla de Beneficios.\nDESEMBOLSO MAXIMO (out of pocket maximum): El desembolso máximo es \nel monto máximo que el asegurado debe pagar por los gastos médicos cubiertos \nen un año póliza. Este monto incluye el deducible, coaseguro y copago.\nCOMPAÑERO(A) DOMÉSTICO(A): Persona del sexo opuesto, o del mismo sexo, \ncon quien el Asegurado Principal ha establecido una relación de vida doméstica. \nCOMPLICACIONES DEL EMBARAZO, LA MATERNIDAD Y/O EL PARTO:  \nCondiciones causadas por, y/o que ocurren como resultado del embarazo o la \nmaternidad, y cualquier condición relacionada con el nacimiento del recién nacido \nque no sea causada por factores congénitos o hereditarios, que se manifieste \ndurante los primeros treinta y un (31) días de vida, incluyendo pero no limitado \na hiperbilirrubinemia (ictericia), hipoxia cerebral, hipoglucemia, prematuridad, \ndéficit respiratorio, o traumatismos durante el parto. Para propósitos de esta \ncobertura, los partos por cesárea no son considerados una complicación del \nembarazo, la maternidad y/o el parto. CORPORATE CARE\n32CONDICIÓN CONGÉNITA Y/O HEREDITARIA: Cualquier enfermedad o desorden \nadquirido durante la concepción o la etapa fetal del desarrollo como consecuencia \nde la constitución genética de los padres o de factores ambientales o agentes \nexternos, sea o no manifestado o diagnosticado antes del nacimiento, durante \nel nacimiento, después del nacimiento o años más tarde. \nCONDICIÓN PREEXISTENTE: Es aquella condición:\n(a) Que ha sido diagnosticada por un médico antes de la fecha efectiva de la \npóliza o de su rehabilitación, o\n(b) Para la cual se ha recomendado o recibido tratamiento médico antes de la \nfecha efectiva de la póliza o su rehabilitación, o\n(c) Que habría resultado en el diagnóstico médico de una enfermedad o condición \ntras el análisis de los síntomas o signos si se hubiesen presentado a un médico \nantes de la fecha efectiva de la póliza.\nCONDICIÓN TERMINAL: La enfermedad o condición activa, progresiva e irreversible \nla cual, sin los procedimientos de soporte de vida, causará la muerte del paciente \nen un futuro cercano, o bien un estado de inconsciencia permanente para el cual \nes improbable que haya recuperación. \nCONSULTA: Visita a un médico para evaluar o tratar una condición médica. \nCONTRATO: El acuerdo entre la Aseguradora y el Empleador bajo el cual la \nAseguradora acepta cubrir a los asegurados como parte del grupo. \nCUIDADO ASISTENCIAL: Ayuda para realizar actividades cotidianas que puede \nser proporcionada por personal sin entrenamiento médico o de enfermería (por \nejemplo, para bañarse, vestirse, asearse, alimentarse, ir al baño, etc.). \nCUIDADO DEL RECIÉN NACIDO SALUDABLE: Es el cuidado médico de rutina \nque se proporciona a un recién nacido saludable. \nDEDUCIBLE: El importe de los cargos cubiertos que debe ser pagado por el \nAsegurado antes de que los beneficios de la membresía sean pagaderos. Hay \ndos tipos de deducibles considerados dentro de la membresía, dependiendo del \npaís donde se ofrezca el tratamiento o servicio. \nDEPENDIENTE: Cualquier persona mencionada en el Certificado de Membresía \nque no sea el Asegurado Principal, que haya sido identificada en el Formulario \nde Inscripción del Empleado para Seguro de Salud de Grupo, y para quien se ha \naprobado la cobertura bajo la membresía. Los dependientes elegibles incluyen \nal cónyuge o compañero(a) doméstico(a), y a los hijos biológicos, hijos adoptados \nlegalmente, hijastros, o menores de edad para quienes el Asegurado Principal ha \nsido designado representante legal por una corte de jurisdicción competente, \nque sean solteros. \nDIAGNÓSTICO: Proceso por medio del cual el médico identifica una condición \na través de exámenes (resultados de laboratorio, radiografías o cualquier otro \nexamen clínico), la naturaleza y circunstancias de dicha condición, y la decisión \nalcanzada en base a este proceso. \nDONANTE: Persona viva o fallecida de quien se ha removido uno o más órganos, \ncélulas o tejido para ser trasplantados en el cuerpo de otra persona (receptor). \nEMBARAZO CUBIERTO: Los embarazos cubiertos son aquéllos para los cuales \nla fecha del parto es por lo menos diez (10) meses posterior a la fecha efectiva \nde cobertura para el Asegurado correspondiente. El Asegurado correspondiente \nno puede ser un hijo dependiente. Sólo los Planes con deducible menor a  \nUS$ 5,000 ofrecen beneficios para los embarazos cubiertos. DEFINICIONES\n33EMERGENCIA: Condición médica (enfermedad o lesión) que se manifiesta por \nsignos o síntomas agudos que pueden resultar en peligro inmediato para la vida \no integridad física del Asegurado si no se proporciona atención médica en menos \nde veinticuatro (24) horas. \nEMPLEADOR: La compañía, empresa, negocio o persona con quien la Aseguradora \nha entrado en acuerdo para proporcionar cobertura a sus empleados bajo este \nseguro de salud de grupo. \nENFERMEDAD: Condición anormal del cuerpo humano que se manifiesta por \nsignos, síntomas y/o resultados anormales en los exámenes médicos, que hacen \nque esta condición sea diferente del estado normal del organismo. \nENFERMEDAD INFECCIOSA: Condición clínica que resulta de la presencia de \nagentes microbianos patógenos, incluyendo virus patógenos, bacterias patógenas, \nhongos, protozoos, parásitos multicelulares, y proteínas aberrantes conocidas \ncomo priones, que puede ser transmitida de una persona a otra. \nENFERMERO(A): Profesional legalmente certificado para prestar cuidados de \nenfermería en el país donde se ofrece el tratamiento. \nENMIENDA: Documento que la Aseguradora agrega a la póliza para aclarar, \nexplicar o modificar la cobertura bajo la membresía. \nEQUIPO DE SERVICIO CORPORATIVO: Equipo de ejecutivos de servicio, profe -\nsionales y multilingües, capacitados para ayudar a los asegurados con preguntas \nrelacionadas con su membresía, el estado de sus reclamaciones, su cobertura y \nla actualización de su información personal. \nEXPERIMENTAL: Todo servicio, procedimiento, dispositivo médico, medicamento \no tratamiento que no se adhiere a las pautas de práctica estándar aceptadas en \nlos Estados Unidos de América, independientemente del lugar donde se lleve \na cabo dicho servicio. Los medicamentos deberán contar con la aprobación de \nla Administración de Drogas y Alimentos de los Estados Unidos de América \n(FDA), a fin de poder ser usados para la enfermedad diagnosticada, o bien con \nla aprobación de otra agencia gubernamental, estatal o federal, que se requiera \nen los Estados Unidos de América, independientemente del lugar donde se lleve \na cabo el tratamiento médico o se emitan las facturas. \nFECHA DE ANIVERSARIO: Ocurrencia anual de la fecha de efectividad del Contrato. \nFECHA EFECTIVA DE LA MEMBRESÍA: La fecha indicada en el Certificado de \nMembresía en la cual comienza la cobertura bajo la membresía. \nFORMULARIO DE INSCRIPCIÓN DEL EMPLEADO PARA SEGURO DE SALUD DE \nGRUPO Y/O SUPLEMENTO MÉDICO: Documentos que contienen declaraciones \npor escrito sobre los empleados y sus dependientes al solicitar cobertura, los cuales \nson utilizados por la Aseguradora para determinar la aceptación o denegación del \nriesgo. También se incluyen las declaraciones orales realizadas por el empleado \ndurante la entrevista médica realizada por la Aseguradora, su historial médico, \ncuestionarios y cualquier otro documento proporcionado o solicitado por la \nAseguradora antes de aprobar la membresía.\nGASTOS ELEGIBLES: Los honorarios y cargos por tratamientos cubiertos bajo \nla póliza que la Aseguradora pagará tal como se ha especificado en la Tabla de \nBeneficios de acuerdo a los términos y condiciones de la cobertura y sujetos a \ncualquier deducible o coaseguro correspondiente.\nHIJASTRO:  Niño nacido de o adoptado por el(la) cónyuge o compañero(a) \ndoméstico(a) del Asegurado Principal y que no ha sido adoptado legalmente \npor el Asegurado Principal. CORPORATE CARE\n34HOSPITAL:  Una institución legalmente autorizada para operar como centro médico \no quirúrgico en el país donde se encuentra, y que: a) se dedica principalmente \na proporcionar instalaciones para el diagnóstico, tratamiento y terapia para el \ncuidado de personas lesionadas o enfermas por o bajo la supervisión de un equipo \nde médicos; y b) no es un lugar de reposo, un lugar para ancianos, un hogar de \nconvalecientes, una institución o una instalación para cuidados a largo plazo. \nHOSPITALIZACIÓN: Ingreso del asegurado a una instalación hospitalaria por \nveinticuatro (24) horas o más para recibir atención médica o quirúrgica. La \nseveridad de la enfermedad o condición también debe justificar la necesidad \nmédica para la hospitalización. El tratamiento que se limita a la sala de emergencias \nno se considera una hospitalización. \nLESIÓN: Daño infligido al organismo por una causa externa. \nMÉDICAMENTE NECESARIO: El tratamiento, servicio o suministro médico \nprescrito por un médico tratante y aprobado y coordinado por la Aseguradora. \nEl tratamiento, servicio o suministro médico no será considerado médicamente \nnecesario si: \na) Es proporcionado solamente como una conveniencia para el Asegurado, la \nfamilia del asegurado o el proveedor del servicio (por ejemplo, enfermero(a) \nprivado(a), sustitución de una habitación privada estándar por una suite o \njúnior suite), o \nb) No es apropiado para el diagnóstico o tratamiento del Asegurado, o \nc) Excede el nivel de cuidados necesarios para proporcionar un diagnóstico o \ntratamiento adecuado, o \nd) Cae fuera del alcance de la práctica estándar establecida por las instituciones \nprofesionales correspondientes (colegio de médicos, fisioterapeutas, enfer -\nmeros, etc.), o \ne) Es calificado como cuidado asistencial.  \nMEDICAMENTOS ALTAMENTE ESPECIALIZADOS: Son medicamentos con un \nalto costo unitario que tienen una importancia significativa para tratar al paciente \nfuera del hospital, los cuales son prescritos y supervisados por un especialista \nen condiciones poco comunes, severas o resistentes al tratamiento de primera \nelección. \nMEDICAMENTOS POR RECETA: Medicamentos cuya venta y uso están legalmente \nlimitados a la orden de un médico. \nMÉDICO O DOCTOR: Profesional debidamente certificado para practicar la \nmedicina en el país donde se proporciona el tratamiento mientras actúe dentro \nde los parámetros de su profesión. El término “médico” o “doctor” también incluirá \na personas legalmente autorizadas para la práctica de la odontología. \nMEMBRESÍA: La póliza de grupo contratada con la Aseguradora por el Empleador \npara proporcionar cobertura a los asegurados. \nOPCIÓN: El área de cobertura y el límite máximo anual seleccionado por el \nEmpleador para los asegurados en el grupo. \nPAÍS DE RESIDENCIA: El país donde el Asegurado reside la mayor parte de \ncualquier año de membresía, o donde el Asegurado ha residido por más de ciento \nochenta (180) días continuos durante cualquier período de trescientos sesenta y \ncinco (365) días mientras que la membresía está en vigencia. \nPERÍODO DE ESPERA: Período de tiempo que comienza en la fecha efectiva de \nla membresía durante el cual los beneficios aun no son pagaderos al Asegurado. DEFINICIONES\n35(a) Para los beneficios de embarazo, maternidad y parto, el Asegurado debe \nhaber estado cubierto bajo la membresía durante un período de diez (10) \nmeses calendario continuos antes de la fecha actual del parto. \n(b) Para los beneficios de VIH/SIDA, el Asegurado debe haber estado      cubierto \nbajo la membresía durante un período de doce (12) meses calendario continuos. \nPOLITRAUMATISMO: Lesiones corporales accidentales que ocurren simultánea -\nmente en diferentes partes del cuerpo como resultado de un accidente serio. \nPROCEDIMIENTO DE TRASPLANTE: Procedimiento durante el cual un órgano, \ncélula (por ejemplo, célula madre, médula ósea, etc.) o tejido es implantado de \nuna persona a otra, o cuando un órgano, célula o tejido se remueve y luego se \nimplanta de nuevo en la misma persona. \nPROCEDIMIENTO QUIRÚRGICO: Una operación, incluyendo las consultas inme -\ndiatamente antes y después de la cirugía, y todo el cuidado necesario antes de \nque el paciente sea dado de alta del hospital. \nPROCEDIMIENTOS DE DIAGNÓSTICO: Procedimientos y pruebas de laboratorio \nmédicamente necesarios usados para diagnosticar o tratar condiciones médicas, \nincluyendo patología, radiografía, ultrasonido, resonancia magnética, tomografía \ncomputarizada, y tomografía por emisión de positrones (PET). \nRECEPTOR: La persona que ha recibido, o está en proceso de recibir, el trasplante \nde un órgano, célula o tejido. \nRECIÉN NACIDO: Un infante desde el momento del nacimiento hasta que cumple \ntreinta y un (31) días de vida. \nRECONOCIMIENTO MÉDICO DE RUTINA: Examen médico que se lleva a cabo \na intervalos regulares para verificar un estado normal de salud o descubrir una \nenfermedad en su etapa inicial. El reconocimiento médico no incluye exámenes \no consultas para dar seguimiento a una enfermedad que ha sido diagnosticada \ncon anterioridad. \nRED DE PROVEEDORES BUPA CORPORATE: Grupo de médicos y hospitales \naprobados y contratados para atender a los asegurados de la Aseguradora. La lista \nde hospitales y médicos en la Red de Proveedores Bupa Corporate está disponible \ncomunicándose con la Aseguradora y está sujeta a cambio sin previo aviso. \nRELACIÓN DE VIDA DOMÉSTICA: Relación entre el Asegurado Principal y otra \npersona del sexo opuesto o del mismo sexo. Todos los siguientes requerimientos \naplican a ambas personas: \n(a) Ninguno de los dos puede estar actualmente casado con, o ser compañero(a) \ndoméstico(a) de, otra persona según la ley o el derecho común.\n(b) Los dos deben compartir la misma residencia permanente, así como otras \nnecesidades de la vida.\n(c) Los dos deben tener por lo menos dieciocho (18) años de edad.\n(d) Los dos deben ser mentalmente competentes para acordar un contrato.\n(e) Los dos deben ser interdependientes financieramente, y deberán haber \nproporcionado documentos que comprueben por lo menos dos (2) de las \nsiguientes condiciones de dicha interdependencia financiera:\ni. Mantienen una relación exclusiva y dedicada durante por lo menos un (1) \naño\nii. Ambos son propietarios de una residencia en común\niii. Cumplen con por lo menos dos (2) de los siguientes requisitos:\n• Un automóvil que pertenece a los dosCORPORATE CARE36\n• Una cuenta mancomunada de cheques, ahorros o inversiones\n• Una cuenta de crédito mancomunada\n• Un contrato de alquiler de residencia que identifique a ambos como \ninquilinos\n• Un testamento y/o póliza de seguro de vida que designe al otro como \nbeneficiario principal\nEl Asegurado Principal y su compañero(a) doméstico(a) deberán firmar conjun-\ntamente el affidávit de relación de vida doméstica requerido.\nRESIDENCIA Y CUIDADOS PALIATIVOS:  Cuidados que el asegurado recibe \ndespués de ser diagnosticado con una condición terminal, incluyendo cuidados \nfísicos, psicológicos, y sociales, así como también adecuación de la cama, cuidados \nde enfermería, y medicamentos por receta. Este cuidado debe ser aprobado con \nanticipación por la Aseguradora. \nSEGUNDA OPINIÓN QUIRÚRGICA: La opinión de un médico distinto del médico \ntratante. \nSERVICIOS AMBULATORIOS: Tratamientos o servicios médicos proporcionados \nu ordenados por un médico que no requieren de hospitalización. Los servicios \nambulatorios pueden incluir servicios prestados en un hospital o sala de emer -\ngencia cuando estos servicios tengan una duración de menos de veinticuatro \n(24) horas. \nSERVICIOS DE REHABILITACIÓN: Tratamiento proporcionado por un profesional \nde la salud legalmente acreditado, con la intención de habilitar a personas que han \nperdido la capacidad de funcionar normalmente debido a una lesión, enfermedad \no cirugía, o para el tratamiento del dolor, que les permita alcanzar y mantener \nsu función física, sensorial, e intelectual normal. Estos servicios pueden incluir: \ncuidado médico, terapia física, terapia ocupacional, y otros. \nSERVICIOS HOSPITALARIOS: El personal hospitalario de enfermería, instru-\nmentistas, habitaciones privadas o semiprivadas estándar y alimentación, y otros \ntratamientos o servicios médicamente necesarios ordenados por un médico para \nel asegurado que ha sido hospitalizado. Estos servicios no incluyen llamadas \ntelefónicas locales, televisión, periódicos, enfermero(a) privado(a), ni la sustitución \nde una habitación privada estándar por una suite o júnior suite. \nTRANSPORTE POR AMBULANCIA AÉREA: Transporte aéreo de emergencia desde \nel hospital donde el asegurado está ingresado, hasta el hospital más cercano \ndonde se le puede proporcionar el tratamiento adecuado. \nTRANSPORTE POR AMBULANCIA TERRESTRE: Transporte de emergencia hacia \nun hospital por ambulancia terrestre. \nTRATAMIENTO:  Servicios médicos o quirúrgicos (incluyendo pruebas de diagnós -\ntico) que son necesarios para diagnosticar, aliviar, o curar una enfermedad o lesión. \nTRATAMIENTO DENTAL RELACIONADO CON UN ACCIDENTE:  Tratamiento \nnecesario para restaurar o reemplazar el daño o la pérdida de dientes sufridos \ndurante un accidente cubierto. \nTRATAMIENTO MÉDICO DE EMERGENCIA: Atención o servicios médicamente \nnecesarios debido a una emergencia. \nUSUAL, ACOSTUMBRADO Y RAZONABLE (UCR): Es la cantidad máxima que \nla Aseguradora considerará elegible para pago bajo el plan de seguro de salud. \nEsta cantidad es determinada en base a una revisión periódica de los cargos \nprevalecientes para un servicio en particular ajustado según la región o área \ngeográfica específica.CORPORATE CARE\n38EL PROCESO DE RECLAMACIÓN\nLos Asegurados deben notificar a la Aseguradora en el momento que saben que \nnecesitarán algún tipo de tratamiento.\nCUATRO RAZONES PARA NOTIFICAR A LA \nASEGURADORA AL (809) 955-2555\n1. Ayuda para entender y coordinar sus beneficios, con acceso directo a \nnuestro equipo de personal calificado las 24 horas del día.\n2. Apoyo de nuestro equipo que le ofrece orientación a usted y su familia \npara identificar el mejor tratamiento y servicio médico a su alcance: los \nmejores hospitales, médicos acreditados y servicios en su comunidad.\n3. Acceso a representantes calificados con extensa experiencia en la \nindustria, quienes le ayudarán a evitar o reducir recargos y gastos \nmédicos innecesarios.\n4. Al notificarnos con anticipación, podemos proporcionarle la mejor \natención administrativa antes, durante y después de su tratamiento o \nservicio.\n¡EN LÍNEA PARA HACER SU VIDA MÁS FÁCIL!\nIngrese a www.bupasalud.com, busque la sección “Mi Bupa” y siga los pasos \nde registro con su correo electrónico, para que administre su póliza desde la \ncomodidad de su casa u oficina, y disfrute de todos nuestros servicios en línea:\n• Acceso a los documentos de su póliza y tarjetas de seguro\n• Realizar los pagos de su póliza\n• Solicitar cambios de su póliza\n• Solicitar reembolsos, y ver el estatus de sus reclamos\n• Enviar consultas al área de servicio al cliente\n• Solicitar pre-autorizaciones\n• Servicios de Virtual Care (Telemedicina)  SUPLEMENTO\n SUPLEMENTO\n39ANTES\nAl notificar a la Aseguradora que un Asegurado necesita cualquier tipo de \ntratamiento médico, nuestro personal profesional se comunicará inmediatamente \ncon el médico del paciente y la instalación médica. En cuanto recibimos toda \nla información necesaria de su proveedor, incluyendo los expedientes médicos, \nnuestro personal profesional coordinará el pago directo y confirmará sus beneficios. \nAsí es como garantizamos a nuestros Asegurados su ingreso al hospital sin \ncontratiempos, evitándole la preocupación de pagos y reembolsos. Además, le \nayudamos a coordinar y programar ambulancias aéreas y segundas opiniones \nmédicas y quirúrgicas. \nDURANTE \nDurante el tratamiento y/o la hospitalización, personal profesional llevará un control \ndel paciente mediante la comunicación frecuente con el médico y el personal \nhospitalario, además de dar seguimiento al progreso, resultados y tratamientos \nnecesarios. También ofrecemos información y apoyo a la familia del paciente sobre \nlos últimos avances de la medicina y los tratamientos más modernos. Nuestro \npersonal visitará a los pacientes, se comunicará con sus familias para contestar \npreguntas y ofrecer asistencia, y se asegurará que el paciente esté recibiendo \nun servicio de la mejor calidad. \nDESPUÉS \nDespués de que el paciente es dado de alta del hospital o termina su tratamiento, \nnuestro personal profesional coordinará cualquier tratamiento o terapia de \nseguimiento, y hará los trámites necesarios hasta que se procese el pago de la \nreclamación.CORPORATE CARE\n40LA NOTIFICACIÓN ANTES \nDEL TRATAMIENTO\nEsta sección le explica qué necesita hacer si su médico le informa que necesita \ntratamiento o seguimiento médico. También le explica qué información necesitará \nal contactarnos, y cómo le ayudaremos durante el proceso. \nLa autorización de un tratamiento es manejada por nuestro equipo de profesio -\nnales. Ellos le ayudarán a obtener acceso al tratamiento que necesita tan pronto \ncomo sea posible. Le ofrecerán información y orientación, así como también \nconfirmación de su cobertura para cualquier tratamiento. Por favor asegúrese de \nnotificar a la Aseguradora enviando su solicitud de pre-autorización a través de \nMi Bupa, www.bupasalud.com/MiBupa. También puede contactar a USA Medical \nServices llamando al (809) 955-2555 o al +1 (305) 275-1500, por lo menos 72 horas \nantes de recibir cualquier tratamiento médico o dentro de las 72 horas después \nde haber recibido cualquier tratamiento de emergencia.\nSI SU MÉDICO LE INDICA QUE DEBE CONSULTAR A UN \nESPECIALISTA O HACERSE EXÁMENES DE DIAGNÓSTICO\nContacte a USA Medical Services, a través de www.bupasalud.com/MiBupa o \nllamando al (809) 955-2555 o al +1 (305) 275-1500. La siguiente información nos \nayudará a procesar su reclamación con mayor rapidez:\n1. El nombre del médico que hace la referencia médica\n2. El nombre del médico a quien ha sido referido\n3. El examen de diagnóstico que necesita\n4. A qué hospital prefiere ir\nTambién nos ayudará si usted le pide a su médico una copia de las notas clínicas \no expedientes médicos referentes a su condición para que nosotros podamos \nevaluarlos. Puede enviarlos a través de Mi Bupa. Nuestro personal fijará las citas para \nlos exámenes y confirmará su cobertura con el médico y el hospital. Normalmente \neste proceso toma unos días una vez que tengamos toda la información necesaria.SUPLEMENTO\n41SI SU MÉDICO LE INDICA QUE NECESITA CIRUGÍA, \nTRATAMIENTO AMBULATORIO O SER HOSPITALIZADO\nContacte a USA Medical Services, a través de www.bupasalud.com/MiBupa o \nllamando al (809) 955-2555 o al +1 (305) 275-1500. Cuando nos contacte, necesi-\ntaremos la siguiente información: \n1. La condición/síntomas que se están tratando \n2. El tratamiento propuesto\n3. El nombre del médico que hace la referencia médica\n4. El médico y hospital a donde prefiere ir\nDe nuevo, si nos envía copias de las notas clínicas o expedientes médicos, podremos \nprocesar su reclamación con mayor rapidez. Una vez contemos con toda la \ninformación:\n1. Verificaremos que su póliza esté vigente cuando necesita el tratamiento\n2. Verificaremos que la condición y tratamiento cumplen con los requisitos \nestipulados en los términos y condiciones de su plan\n3. Confirmaremos su cobertura con el médico y el hospital\n4. Fijaremos con el hospital una cita que sea conveniente para usted\nPara procesar su reclamación al salir del hospital, necesitamos el formulario de \nsolicitud de reembolso, los expedientes médicos, las facturas originales y las \nnotas clínicas del caso. Usualmente recibimos estos documentos directamente \ndel hospital. Sin embargo, si no obtenemos estos documentos y tenemos que \nsolicitarlos, el proceso de su reclamación puede retrasarse. \nCuando su reclamación ha sido aprobada, confirmaremos las cantidades pagadas y \nle informaremos sobre cualquier cantidad que usted necesite pagar directamente \nal médico u hospital (por ejemplo, el deducible que eligió en su plan). \nEn la mayoría de los casos, la Aseguradora pagará directamente al médico y \nal hospital; sin embargo, hay ocasiones en las que esto no es posible. Este es \nusualmente el caso cuando el tratamiento tuvo lugar en un hospital que no \nforma parte de la Red de Proveedores Bupa Corporate, si el Asegurado no notificó \nsobre el tratamiento, o si necesitamos información adicional sobre la condición \ndel Asegurado.\nSI SU MÉDICO RECOMIENDA TERAPIA FÍSICA O \nREHABILITACIÓN DESPUÉS DE UNA CIRUGÍA\nContacte a USA Medical Services, a través de www.bupasalud.com/MiBupa o \nllamando al (809) 955-2555 o al +1 (305) 275-1500. Cuando nos contacte, necesi-\ntaremos la siguiente información:\n1. El plan para su terapia\n2. El terapeuta que estará consultando\nSu médico deberá proporcionar un programa de terapia que desglose cuántas \nsesiones terapéuticas son necesarias, y cuál es el progreso que se espera alcanzar. \nNecesitamos recibir este programa antes de aprobar la terapia. CORPORATE CARE\n42CÓMO SOLICITAR UN REEMBOLSO\nSi el Asegurado ha seguido los pasos necesarios y el tratamiento o servicio está \ncubierto bajo la membresía, la Aseguradora procesará el pago directo al proveedor. \nSin embargo, en algunas circunstancias cuando esto no es posible, la Aseguradora \ndeberá procesar un reembolso directamente al Asegurado. En esos casos, hay \nciertas directrices que el Asegurado debe seguir, como se indica a continuación. \nPara agilizar el procesamiento de su reclamación, por favor siga los siguientes pasos:\n1. Llene el formulario de solicitud de reembolso. Puede encontrar una copia del \nformulario de solicitud de reembolso en su kit informativo, o imprimir uno \nde nuestro sitio web www.bupasalud.com.\n2. Adjunte todos los documentos relacionados con el tratamiento médico, si \ntodavía no los ha enviado. Por ejemplo:\n• Reporte del médico\n• Resultados de diagnósticos y exámenes de laboratorio\n• Recetas médicas\n• Solicitud de equipo médico\n3. Adjunte todos los recibos originales. Por ejemplo:\n• Facturas\n• Comprobantes de pago\n4. Envíe la solicitud de reembolso a más tardar 180 \ndías después de la fecha de servicio a: \n Bupa Dominicana, S.A. \nAvenida Winston Churchill, No. 1099 Acrópolis Center,  \n3er Nivel Piantini,  \nSanto Domingo, República Dominicana \nTel.: (809) 955-2555 \nFax: (809) 565-6451\n o inicie su proceso de reembolso a través de Mi Bupa \n www.bupasalud.com/MiBupaDOM-GAS-CC-V23.01Bupa Dominicana, S.A.\nAv. Winston Churchill, No. 1099\nAcrópolis Center, 3er. Nivel, Piantini\nSanto Domingo, República \nDominicana\nTel.: (809) 955-2555 \nwww.bupasalud.com", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}