{"title": "Rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno-del-esquema-de-vacunacion-en-menores-de-5-anos - Medicina | Studenta", "author": "Medicina Fácil", "url": "https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "hostname": "studenta.com", "description": "Estudia con material de Medicina compartido por Medicina Fácil", "sitename": "Studenta", "date": "2022-08-09", "id": null, "license": null, "body": null, "comments": "Compartir", "commentsbody": null, "raw_text": null, "text": "Descarga la aplicación para disfrutar aún más\nVista previa del material en texto\nESCUELA DE ENFERMERÍA DEL HOSPITAL DE NUESTRA SEÑORA DE LA SALUD INCORPORADA A LA UNIVERSIDAD NACIONAL AUTÓNOMA DE MÉXICO CLAVE: 8722 TESIS ROL DESEMPEÑADO POR EL PERSONAL DE ENFERMERÍA EN FUNCIÓN DEL CUMPLIMIENTO MATERNO DEL ESQUEMA DE VACUNACIÓN EN MENORES DE 5 AÑOS. PARA OBTENER EL TÍTULO DE: LICENCIADA EN ENFERMERÍA Y OBSTETRICIA ALUMNA: ESTEFANÍA GONZÁLEZ CORNEJO ASESORA DE TESIS: LIC. EN ENF. MARÍA DE LA LUZ BALDERAS PEDRERO MORELIA, MICHOACÁN. Veronica Texto escrito a máquina 2016 UNAM – Dirección General de Bibliotecas Tesis Digitales Restricciones de uso DERECHOS RESERVADOS © PROHIBIDA SU REPRODUCCIÓN TOTAL O PARCIAL Todo el material contenido en esta tesis esta protegido por la Ley Federal del Derecho de Autor (LFDA) de los Estados Unidos Mexicanos (México). El uso de imágenes, fragmentos de videos, y demás material que sea objeto de protección de los derechos de autor, será exclusivamente para fines educativos e informativos y deberá citar la fuente donde la obtuvo mencionando el autor o autores. Cualquier uso distinto como el lucro, reproducción, edición o modificación, será perseguido y sancionado por el respectivo titular de los Derechos de Autor. DEDICATORIA A mi mamá Trini por estar conmigo aunque no en cuerpo pero si en espíritu, acompañándome desde el cielo, en mis derrotas, fracasos y logros. A mi padre por guiarme, apoyarme, reprenderme, defenderme y tomar el papel de madre desde hace más de 10 años. Dándome todo el amor que necesitaba. A mi hermano por tener sus propios triunfos y quererme a su manera. Pese a los malentendidos constantes, te quiero Franqui. Por ellos es todo el esfuerzo y hubiese dado todo por estar siempre juntos. Pero los designios de Dios son perfectos. ÍNDICE CAPÍTULO 1: ANTECEDENTES DE LAS VACUNAS ..................................................... 1 1.1 Antecedentes históricos de la inmunología ...................................................................... 4 1.2 Planteamiento del Problema ............................................................................................. 8 1.3 Justificación ...................................................................................................................... 9 1.4 Hipótesis ......................................................................................................................... 10 1.5 Objetivo General............................................................................................................. 10 1.5.1 Objetivos Específicos .................................................................................................. 10 CAPÍTULO 2: MARCO TEORICO .................................................................................... 11 2.1 Semanas Nacionales de Salud ........................................................................................ 12 2.1.1 Primera Semana Nacional de Salud............................................................................. 13 2.1.2 Segunda Semana Nacional De Salud........................................................................... 13 2.1.3 Tercera Semana Nacional de Salud ............................................................................. 14 2.2 Cartillas Nacionales De Salud ........................................................................................ 15 2.3 Cadena de Frío ................................................................................................................ 18 2.4 Vacunas .......................................................................................................................... 21 2.4.1 Vacuna Antihepatitis B ................................................................................................ 23 2.4.2 Vacuna Sabin ............................................................................................................... 25 2.4.3 Vacuna Antirotavirus ................................................................................................... 26 2.4.4 Triple Viral (SRP) Y Doble Viral (SR) ....................................................................... 27 2.4.5 Vacuna BCG ................................................................................................................ 29 2.4.6 Vacuna Neumococcica ................................................................................................ 30 2.4.7 Vacuna Pentavalente Acelular ..................................................................................... 31 2.4.8 Vacuna DPT ................................................................................................................ 32 2.4.9 Vacuna TD ................................................................................................................... 33 2.4.10 Influenza Estacional .................................................................................................. 34 2.5 Reacciones Adversas ...................................................................................................... 35 2.5.1 Reacciones leves a la vacuna ....................................................................................... 36 2.5.2 Severas e inmediatas reacciones a la vacuna .............................................................. 36 2.6 Labor Educativa del Personal de Enfermería ................................................................. 37 2.7 Teoría del aprendizaje significativo ............................................................................... 39 2.8 Técnicas para la aplicación de vacunas .......................................................................... 41 2. 9 Normas de administración de las vacunas ..................................................................... 45 2.10 Técnicas de inyección ................................................................................................... 47 2.11 Atención post vacunal .................................................................................................. 48 2.12 Registro en la historia clínica ....................................................................................... 48 2.13 Registro personal para el usuario.................................................................................. 49 2.14 Registro para la Administración ................................................................................... 49 2.15 Pautas generales ............................................................................................................ 50 CAPÍTULO 3: METODOLOGÍA ........................................................................................ 53 3.1 Finalidad ......................................................................................................................... 53 3.2 Investigación social ........................................................................................................ 54 3.3. En que consiste la investigación documental ................................................................ 54 3.4 Que conocimientos aporta .............................................................................................. 54 3.5 Código de ética ............................................................................................................... 54 CAPÍTULO 4: PROPUESTA DE INTERVENCIÓN ......................................................... 57 4. 1 Justificación ................................................................................................................... 57 4.2 Fundamentación ............................................................................................................. 57 4.3 Objetivo General............................................................................................................. 58 4.3.1Objetivos Específicos .................................................................................................. 58 4.4 Líneas de intervención .................................................................................................... 59 4.5 Metodología .................................................................................................................... 59 4.6 Evaluación ...................................................................................................................... 60 Conclusión Bibliografía Anexos INTRODUCCIÓN La presente tesis da a conocer la importancia que tienen las vacunas en los infantes, ya que influyen en gran manera al estado de salud del niño al que se le aplican evitando así enfermedades que pueden traer consigo secuelas graves. Para ello es necesario que la madre del menor este bien informada por parte del personal de enfermería para que protege cada vacuna, cuantas dosis se aplican y dar fechas para las próximas dosis. Ya que si esto no se lleva acabo se pierde el seguimiento de las mismas, perdiendo el efecto de la primera dosis o disminuyéndolo. Se habla también de la función que tiene cada vacuna, así como du dosis y la edad en que se aplica. Con el fin de evitar la deserción del esquema de vacunación y prevenir enfermedades que pueden evitarse. 1 CAPÍTULO 1: ANTECEDENTES DE LAS VACUNAS Este capítulo contiene el planteamiento del problema, justificación, objetivos e hipótesis. Debido al contacto que los seres humanos tienen en forma permanente con diferentes tipos de microorganismos patógenos, se producen una serie de enfermedades, algunas de ellas pueden dejar secuelas significativas en el cuerpo. Éstas llegan a modificar el estado de salud de los individuos, pese a la capacidad que tiene dicho organismo para protegerse de éste tipo de organismos patógenos que puedan dañarlo. Es por ello que se han hecho múltiples investigaciones que contribuyen a la preservación de la salud; La inmunología, es una rama de las ciencias biológicas encargada de estudiar los sistemas de defensa con los que cuentan los organismos, para protegerse de cuerpos extraños llamados antígenos, ante ellos se presentan dos tipos de resistencia inmunitaria: Natural y Adquirida. La primera protege a nivel externo e interno, mediante ciertos mecanismos de defensa como: -La piel o tegumento.- Compuesta por la epidermis y dermis, es una barrera mecánica contra agentes externos cuando está intacta, que se caracteriza por ser elástica, resistente, de color y con vellosidades, entre otras cosas. Además de regular la temperatura corporal a través de secreciones antimicrobianas como el sudor, la lisozima, el ácido láctico y ácidos grasos insaturados, por mencionar algunos; va desechando lo que no utiliza para su protección, regenerándose a sí misma. -Las mucosas.- Se caracterizan principalmente por ser húmedas, teniendo poca efectividad si no se les tienen los cuidados suficientes, ya que tienden a favorecer la estancia de bacterias, facilitando su reproducción, que puede originar un desequilibrio orgánico. Dichas mucosas segregan principalmente, una sustancia llamada lisozima, que 2 protege a los ojos a través de las lágrimas; a éste proceso se le conoce como lavado lagrimal. -El Tracto Respiratorio.- A través de sus mucosidades transporta al estómago todo aquello que lo pueda dañar, en éste también se encuentran macrófagos alveolares que dan protección a los pulmones. -En el Tracto Digestivo.- Particularmente en el estómago se utiliza su acidez para eliminar sustancias patógenas, siempre y cuando no presenten alguna resistencia extrema; También cabe aclarar que en los intestinos se encuentra la flora intestinal que son muy útiles al organismo. - En el Tracto genitourinario.- El aspecto mecánico de protección consiste en la rapidez del flujo de la orina que permite ir arrastrando a bacterias patógenas, impidiendo su implantación. Otro tipo de inmunidad es la adquirida, que participa cuando se logran romper las barreras mecánicas del organismo, se dividen en inmunidad pasiva e inmunidad activa. La inmunidad activa se presenta cuando a los organismos se les inmuniza, por ejemplo, con vacunas elaboradas con microorganismos atenuados o muertos, que pueden ocasionar cuadros subclínicos de la enfermedad, es decir, síntomas como una ligera elevación de temperatura, con ello se garantiza que los individuos tengan anticuerpos específicos en contra de agentes patógenos específicos. En el caso de que los sujetos estén en contacto con el agente patógeno, al tener estos anticuerpos específicos, éstos reaccionarán contra él, este primer encuentro en la mayoría de los casos, es suficiente para evitar la implantación de la enfermedad. Por otro lado la inmunidad pasiva consiste en el préstamo de anticuerpos formados en otros huéspedes que ayudan a evitar los efectos ocasionados por algunos agentes patógenos como las toxinas producidas por arañas y alacranes, entre otros. A éstos se les conoce como toxoides o sueros específicos. 3 También, dentro de la inmunidad pasiva, existe la transferencia de anticuerpos en mujeres embarazadas, a través de la vía placentaria, pasándole anticuerpos ya elaborados al feto, que lo protegen al nacer. Otra forma de transferirlos es en el momento que nace el bebé, a través del calostro que la madre le proporciona, siendo de gran relevancia para preservar la inmunidad del niño en esta etapa. Existen células del mismo organismo que colaboran con el Sistema Inmunológico para protegerlo como son: Los fagocitos, que pueden destruir sustancias extrañas, como es el caso de los monocitos. Los neutrófilos, que acuden al lugar de la infección atravesando los capilares sanguíneos por diapédesis, para llegar a los tejidos y destruir a los microorganismos patógenos. Los leucocitos, que se desarrollan en la médula ósea para atacar a los antígenos; por mencionar algunos. Una vez que el sistema inmune reconoce el antígeno, llega a tener dos tipos de respuesta: -La humoral, donde actúan los linfocitos B, desarrollados en la médula ósea, los cuales tienen la capacidad de reaccionar específicamente con los antígenos, anulando en la medida de la resistencia que tengan, su efecto patógeno y la celular, en la cual actúan los linfocitos T, formados en el timo, los cuales destruyen el microorganismo patógeno y las células infectadas por éstos. Sin embargo, pese a las defensas que tiene el organismo, hay ocasiones en las que no se puede contrarrestar el efecto de las enfermedades que provocan daños permanentes en el cuerpo. El desarrollo histórico de la inmunología es de suma importancia para la salud de los seres humanos, porque a partir de la búsqueda de soluciones a diversos tipos de infecciones como las bacterianas y virales, los científicos a través de múltiples investigaciones, han ido analizando las diferentes respuestas inmunes que presentan los 4 organismos, para aminorar el efecto patógeno de los microorganismos causantes de enfermedades. 1.1 Antecedentes históricos de la inmunología Desde la antigüedad el bienestar físico del ser humano se vio modificado por la aparición de enfermedades como la viruela, que alteraba notablemente al organismo, causando en el peor de los casos la muerte. Es por ello que desde la antigua china se empezaba a idear la manera de proteger a la población, utilizando el líquido de las pústulas de viruela que padecía la gente que no fallecía, sin embargo, el índice de mortalidad aumentaba, lo que provocó el surgimiento de una serie de investigaciones relacionadas con ésta enfermedad, tales como: -1721 Lady Mary Wortley, que dio a conocer el proceso de valorización o inoculaciónde la viruela. -1771. A partir de esta fecha, un médico inglés llamado Edward Jenner, observó la reacción de contagio de la viruela de las vacas en los ordeñadores y fue hasta 1796 cuando introdujo la vacunación contra la viruela en los seres humanos, transfiriendo el líquido de las pústulas infectadas a gente sana o que padecía una fase menos complicada de la enfermedad para proteger al organismo y evitar más muertes. -1778-1880 Louis Pasteur desarrollo un método para atenuar el virus del cólera de las gallinas y posteriormente con el descubrimiento de la vacuna contra la rabia, introdujo el manejo de microbios muertos y vivos atenuados, con la finalidad de proteger a la sociedad contra la infección de ésta enfermedad. -A partir de 1883 Metechnikoff observó que el principal mecanismo de defensa del organismo es la fagocitosis, en donde participan los glóbulos blancos. 5 -Desde 1955 hasta 1959, Sabín, Kiprowski y Cox, obtienen cepas de virus atenuados de polio. A partir de dichas investigaciones, se desarrollaron las vacunas, que vinieron a reforzar el sistema inmunológico para controlar las enfermedades infecciosas. Con base a lo anterior, podemos mencionar que las vacunas han sido una herramienta muy importante para erradicar muchas enfermedades infecciosas como la viruela y otras más, que provocaron la muerte de un gran número de personas. Gracias a las investigaciones de científicos como los antes mencionados, se ha conseguido tener el control de padecimientos como la fiebre amarilla, meningitis, hepatitis B, poliomelitis, sarampión, difteria, tétanos, tos ferina, tuberculosis, parotiditis, rubéola, rabia y varicela, entre otras. Es por ello, que a nivel nacional se han organizado programas y campañas de vacunación, por algunas organizaciones a nivel internacional, entre las cuales encontramos las siguientes: »OMS Organización Mundial de la Salud. » OPS Organización Panamericana de la salud. »PAI Programa Ampliado de Inmunizaciones, para aplicar vacunas como DPT, GCG, Anti sarampión y antipoliomelítica. » UNICEF para la vacunación mundial Es a partir del conocimiento de la respuesta inmune del organismo, como van aumentando las posibilidades de progresar en el área preventiva de la salud, para el desarrollo de nuevas y mejores vacunas, sin embargo, a pesar de todos los avances 6 tecnológicos no se ha logrado concientizar a la sociedad, sobre la forma en que pueden prevenir enfermedades infecciosas que pueden ser mortales. Por lo que la prevención de enfermedades constituye una responsabilidad de todas las personas; incluyendo a los familiares y al personal de enfermería encargado de esa zona, que deben trabajar en cooperación para disminuir las enfermedades prevenibles por vacunación como lo son: Tuberculosis, poliomielitis, gastroenteritis, difteria, tosferina, tétanos, hepatitis B e influenza tipo B, enfermedad neumococicca, sarampión, rubéola y parotiditis. Un número importante de estas enfermedades se presentan en la población infantil, principalmente en menores de 5 años, lo que favorece que las tasas de morbilidad y mortalidad en este grupo, sean elevadas. Las enfermedades que se dan por falta de inmunización constituyen un serio problema de salud pública, por el efecto de salud que puede causar sobre una población, así como los costos que este implica. Sin embargo existen medidas preventivas eficaces que de ser observadas por los adultos responsables del menor, contribuirán a la disminución de casos y defunciones por enfermedades infecciosas. La Atención Primaria de Salud incluye como meta, proporcionar servicios de vacunación al cien por ciento de los niños menores de 5 años. La política mundial de “Salud para todos”, como mencionan Kroeger A. y Luna R. (1987), contempla como estrategia la Atención Primaria de Salud, en la que destacan los programas enfocados a grupos o problemas específicos, como la prevención, protección y control de enfermedades transmisibles. Constituyendo así un peligro de diseminación y de la trascendencia social que representan. Existe un gran abandono de la aplicación de vacunas a nivel nacional, esto hace, que en el país se estén aunando esfuerzos para implementar y actualizar sistemas de prevención y control orientados a enfrentar este problema, lo cual a su vez repercutirá en la calidad de atención de los servicios de salud preventiva. 7 La vacunación por su parte, refiere López Luna (1987), se empezó a utilizar en Gran Bretaña a partir de 1771 con la inducción de la valorización por parte de E. Jenner.Nigthingale (1859), hace referencia considerando a la vacunación como una de las “leyes” que ayudan a proteger la descendencia. Ya que en esa época existía ya la vacuna contra la viruela, enfermedad causante de varios estragos en la población. Pudiendo ser evitada mediante la vacunación, pero las madres no le daban la suficiente importancia. 8 1.2 Planteamiento del Problema La pregunta de investigación es: ¿Cuál es el rol que desempeñan las enfermeras con relación a las vacunas? Se hace evidente la necesidad de que el personal de enfermería, efectúe estudios que generen conocimientos sobres su participación en la prevención, protección y control de enfermedades. La planeación, organización y desarrollo de los programas de vacunación, son prioritarios y delegados totalmente al personal de enfermería, el que demuestra su capacidad como dirigente. En la actualidad se organizan de vacunación, como lo son los días nacionales de vacunación en los cuales puede observar la gran participación institucional del sector salud así como de un gran compromiso de las escuelas de enfermería. Dentro de estos programas se aplican inmunizaciones comprendidas dentro del esquema básico de vacunación, al respecto muchos menores han sido ya vacunados como se puede mostrar revisando la Cartilla Nacional de Vacunación, la cual es un documento de carácter legar que según López Luna (1987), se empezó a proporcionar en primero de enero de 1979 por decreto publicado el 20 de octubre de 1987 con el propósito de controlar y comprobar individualmente la aplicación de las vacunas en los menores de cinco años que deben de recibir como parte de su protección. Se ha observado con cierta frecuencia que al solicitar a la madre dicha cartilla, informa que no la tiene, “Porque se extravió”, o que “otra persona la tiene guardada”. Pareciera que algunos padres ignoran contra que enfermedades han sido inmunizados sus niños pues solo hacen referencia a que “tienen todas las vacunas” Al cuestionarlas sobre que vacunas ellas se limitan a responder: “la del brazo, la tomada y la inyectada”. 9 Mostrando así el conocimiento deficiente con el que cuentan las madres acerca del esquema de vacunación. De acuerdo con Ausubel, Nova y Hanesian (1983), en este estudio se incluyen la estructura cognoscitiva, la motivación y actitud de las madres. 1.3 Justificación La presente tesis investigativa se justifica, con el fin de aportar con orientaciones relacionadas con el rol que cumple la enfermera como educador hacia la población materna. La vacunación es la medida más efectiva en el campo de la medicina preventiva dado que evita sufrimientos inherentes al padecimiento de las enfermedades inmuno- prevenibles y reduce la mortalidad por infecciones. Como se mencionó anteriormente a partir de 1978 se inició l implementación de la cartilla de vacunación como instrumento para el control de vacunas y dosis recibidas por los niños menores de cinco años. Este instrumento que, asimismo, utilizado como elemento de motivación para que las madres participen en el seguimiento del esquema de vacunación de sus hijos. Es poreso que el cumplimiento íntegro del Esquema de Vacunación, exige del equipo de salud, particularmente de la enfermera, el ofrecer retroalimentación permanente a las adres, la explicación sobre las vacunas, su importancia, dosis, edad de aplicación, enfermedades que protege, beneficios. Ello requiere de la planificación y ejecución de intervenciones de educación para la salud. Se pretende buscar estrategias para que los niños se beneficien de las vacunas de acuerdo a las normas, por lo tanto este estudio responderá a metodologías que se emplean en el contexto investigativo para contribuir a la identificación de cuáles son las causas o factores que predominan en el problema planteado. 10 1.4 Hipótesis Hipótesis 1: El incumplimiento materno en cuanto al esquema básico de vacunación, está relacionado con su nivel de conocimiento. Hipótesis 2: El incumplimiento materno en cuanto al esquema básico de vacunación, no está relacionado con su nivel de conocimiento. Hipótesis 1: El incumplimiento materno del esquema básico de vacunación, está relacionado con el rol de educador del personal de enfermería. Hipótesis 2: El incumplimiento materno del esquema básico de vacunación, no está relacionado con el rol de educador del personal de enfermería.. 1.5 Objetivo General Analizar la función de educador por parte del personal de enfermería en cuanto a la disposición materna, para aplicar o no el esquema básico de vacunación en los menores de cinco años. 1.5.1 Objetivos Específicos Evaluar el grado de conocimiento que tienen las madres respecto cl esquema básico de vacunación. Diseñar un plan de enfermería que ayude a disminuir el abandono y la deserción del esquema de vacunación. Identificar las características generales de la población en estudio. 11 CAPÍTULO 2: MARCO TEORICO Se abordarán los temas relevantes de acuerdo al tema de esta tesis que son las vacunas. Para dar a conocer su importancia dentro de nuestra sociedad, y más aún en los niños menores de 5 años. El personal de enfermería debe de conocer cada paso por el cual se lleva el transporte y almacenamiento de las vacunas y no solo su aplicación, todo esto debido a que debe darles a las madres de los infantes una información de calidad. Para así lograr que cuenten con los conocimientos básicos con respecto a la salud de sus hijos. Como seres humanos, nuestra salud y la de quienes están al cuidado es el motivo de preocupación cotidiana. Independientemente de nuestra edad, género, condición socioeconómica u origen étnico, consideramos que la salud es el bien más básico que poseemos. Por otra parte, la mala salud puede impedirnos asistir a la escuela o a trabajar, cumplir con nuestras responsabilidades familiares o participar en las actividades de nuestra comunidad. Por la misma razón, estamos dispuestos a hacer sacrificios si ello nos garantiza a nosotros y a nuestras familias una vida más larga y más sana. El derecho a la salud es parte fundamental de los derechos humanos y de lo que entendemos por vida digna. El derecho a disfrutar de un nivel más alto de salud física y mental, por decirlo con todas las palabras, no es nuevo . En el plano internacional, se proclamó por primera vez en la Constitución de la Organización Mundial de la Salud (OMS), de 1946, en cuyo preámbulo se define a la salud como “un estado de completo bienestar físico, mental y social, y no solamente la ausencia de afecciones y enfermedades”. También se afirma que “el goce del grado máximo de salud que se pueda lograr es uno de los derechos fundamentales de todo ser humano, sin distinción de raza, religión, ideología política o condición social”. 12 En la Declaración Universal de Derechos Humanos, de 1948, se menciona la salud como parte del derecho a un nivel de vida adecuado (art.25). El derecho a la salud también fue reconocido como un derecho humano en el Pacto Internacional de Derechos Económicos y Culturales, en 1966. 2.1 Semanas Nacionales de Salud El equipo de enfermería debe de brindar educación respecto a las vacunas que necesitan sus hijos es necesario explicarles en que se basan las Semanas Nacionales de Salud y las fechas de cada una de ellas, para que así estén conscientes de cuando se llevaran a cabo y estar prevenidas con su cartilla para cualquier posible visita de alguna brigada. Las Semanas Nacionales de Salud son acciones intensivas de vacunación, se establecieron con el propósito de lograr el control epidemiológico, en un periodo muy corto, de algunas enfermedades prevenibles por vacunación y disminuir la población susceptible a enfermar. Se realizan antes de la época en la que hay mayor cantidad de casos de los padecimientos que las vacunas previenen o cuando las condiciones epidemiológicas así lo exigen, con el fin de romper la transmisión del agente causante de la enfermedad. Las acciones intensivas han evolucionado, primero se denominaron Días Nacionales de Vacunación, después Semanas Nacionales de Vacunación y actualmente Semanas Nacionales de Salud. Cada año se realizan tres Semanas Nacionales de Salud. Es importante que conozcas qué actividades se llevan a cabo durante cada una de ellas, ya que no sólo se realizan acciones de Vacunación, también de Prevención de Enfermedades Diarreicas y Respiratorias, sobre el uso de Vida Suero Oral, de Suplementos como vitaminas, hierro, ácido fólico y antiparasitarios; además intervienen programas como el de Salud Reproductiva con la prevención de la violencia, del embarazo adolescente, del VIH y de las Enfermedades de Transmisión Sexual. 13 2.1.1 Primera Semana Nacional de Salud La Primera Semana Nacional de Salud se lleva a cabo principalmente en la última semana del mes de febrero. Las atenciones brindadas son para niños mayores de 6 meses y menores de cinco años, en esta Semana Nacional de Salud se les aplica principalmente la vacuna oral contra Poliomielitis Sabin con la finalidad de que sigan sin presentarse casos de esta enfermedad en México. Se completan esquemas de vacunación a todas las y los menores de nueve años. A la mujer embarazada se te aplica la vacuna contra el tétanos para prevenir el tétanos neonatal. Se te otorgan sobres de Vida Suero Oral. Se brindan suplementos de vitaminas y minerales, hierro y ácido fólico. Se da información de cómo manejar en tu hogar los signos de alarma de forma oportuna de enfermedades diarreicas e infecciones respiratorias agudas. 2.1.2 Segunda Semana Nacional De Salud La Segunda Semana Nacional de Salud se realiza principalmente en la última semana del mes de mayo. Se brinda atención a niños mayores de 6 meses y menores de cinco años, ya que en esta Semana Nacional de Salud se le aplica la vacuna oral contra Poliomielitis Sabin con la finalidad de que no se presenten casos de esta enfermedad en México. Se completan esquemas de vacunación a todos los menores de nueve años. De igual forma a la mujer embarazada se le aplica la vacuna contra el tétanos para prevenir el tétanos neonatal. Se te otorgan sobres de Vida Suero Oral. 14 Se brindan suplementos de vitaminas y minerales, hierro y ácido fólico para quien lo requiera en tu familia. Se informa sobre prevención de enfermedades diarreicas e infecciones respiratorias agudas, cómo manejarlas en el hogar y cómo identificar los signos de alarma de forma oportuna. A niñas que cursan el quinto grado de primaria o de11 años que no estén estudiando se les aplicará la segunda dosis de la vacuna contra el virus del papiloma humano. A niños con 10 años cumplidos o más se les aplicará la vacuna contra tétanos. A niños mayores de 6 meses y menores de cinco años, en esta Semana Nacional de Salud le dan vitamina A para prevenir enfermedades diarreicas. Y por último a los niños de2 a 14 años de edad se les administra albendazol para desparasitarlos. 2.1.3 Tercera Semana Nacional de Salud La Tercera Semana Nacional de Salud se lleva a cabo principalmente en la última semana del mes de octubre. En esta semana se le aplica a niños de 6 años o que estén ingresando a la primaria principalmente la Vacuna Triple Viral (SRP) con la finalidad de no se presenten casos de sarampión en el país. A las niñas que cursan el quinto grado de primaria o tiene 11 años se les aplica la primera dosis de la vacuna contra el virus del papiloma humano. Se completan esquemas de vacunación a todos los menores de nueve años. De igual manera a la mujer embarazada se aplica la vacuna contra el tétanos para prevenir el tétanos neonatal. Se te otorgan sobres de Vida Suero Oral. Se informa sobre prevención de enfermedades diarreicas e infecciones respiratorias agudas, cómo manejarlas en el hogar y cómo identificar los signos de alarma de forma oportuna. 15 A los niños mayores de 6 meses y menores de cinco años, se les da vitamina A para prevenir enfermedades diarreicas. A los niños de 2 a 14 años de edad se les administra albendazol para desparasitarlos. 2.2 Cartillas Nacionales De Salud La historia de la cartilla nacional de vacunación empieza en el año 1926, en donde se hiso decreto presidencial la aplicación obligatoria de la vacuna en contra de la viruela. Posteriormente, en el año 1973 se organizó una vacunación por medio del Programa Nacional de Inmunizaciones, donde se estableció que eran obligatorias cuatro vacunas ya esenciales: antipoliomielítica, DPT, BCG, y anti sarampión, incluyendo la del toxoide tetánico. Fue hasta 1978 que se decretó que era obligatoria la Cartilla Nacional de Vacunación, con tal de tener un registro y llevar el control de las vacunas que recibían los niños menores de 5 años de edad. Con el Programa Nacional de Vacunación, en 1980 se organizaron jornadas de vacunación para que la gente acudiera a que les aplicaran estas vacunas. Por orden cronológico estas jornadas fueron nombradas: Fases Intensivas de Vacunación, Días Nacionales de Vacunación, Semanas Nacionales de Vacunación y Semanas Nacionales de Salud. En 1991 se creó el Programa de Vacunación Universal, para integrar a todas las instituciones del Sistema Nacional de Salud, implementando un programa con objetivos, metas y estrategias iguales en todas las instituciones. La Cartilla Nacional de Salud te sirve para conocer las acciones de promoción y prevención para una mejor salud, que se debe recibir de acuerdo a la edad. Esta cartilla la puedan dar en todas las unidades médicas del IMSS (Instituto Mexicano del Seguro Social), del ISSSTE (Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado), el DIF (Desarrollo Integral de la Familia), PEMEX (Petróleos 16 Mexicanos), SEDENA (Secretaría de la Defensa Nacional), SEMAR (Secretaría de Estado Marina) y del sector privado. La Cartilla Nacional de Vacunación se debe entregar a los padres, tutores o representantes legales de los recién nacidos al registrarlos en las Oficialías o Juzgados del Registro Civil o al recibir la primera dosis de vacuna. El personal del servicio de inmunizaciones, o el vacunador de campo, deben entregar la Cartilla Nacional de Vacunación a toda persona que sea vacunada por primera vez y a los padres de los niños que no cuenten con ella, aun cuando éstos no hayan sido registrados; El personal de salud deberá anotar en la Cartilla Nacional de Vacunación del niño, la clave CURP que aparece en el acta de nacimiento, cuando éste haya sido registrado. Si aún no está registrado, se dejará en blanco el espacio asignado para la clave CURP, remitiendo a los padres de familia o tutores a las Oficialías o Juzgados del Registro Civil, con objeto de que éstos la asignen. Asimismo, el personal de salud registrará en el documento las dosis aplicadas, el peso y la talla según corresponda a los servicios proporcionados. En los casos de pérdida de la Cartilla Nacional de Vacunación, el nuevo documento que se proporcione a la persona, deberá conservar la misma CURP. La transcripción de las dosis de vacuna anteriormente recibidas, se deberá efectuar sólo por el personal de salud institucional, y esto se hará con base en el censo nominal o por los comprobantes de vacunación previos. Sólo para el caso de la vacuna BCG será válido considerar la cicatriz postvacunal. En la actualidad son 5 Cartillas según el rango de edad del paciente: De Niñas y Niños de 0 a 9 años: Es el documento Oficial para dar seguimiento al esquema de vacunación a los niños menores de 5 años, escolares. Siempre que se acude a 17 vacunación se debe de entregar para ver el esquema o anotar la vacuna que se está aplicando en ese momento. Adolescente de 10 a 19 años: Es el documento oficial para dar seguimiento a las acciones preventivas a los adolescentes de 10 hasta los 19 años de edad. Mujer de 20 a 59 años: Es el documento oficial para dar seguimiento a las acciones preventivas que se realizan en todas las mujeres desde los 20 años de edad hasta los 59 años. Hombre de 20 a 59 años: Es el documento Oficial para dar seguimiento a las acciones preventivas que se realizan en todos los hombres desde los 20 años de edad hasta los 59 años. Adulto Mayor de 60 años: Es el documento oficial para dar seguimiento a las acciones preventivas que se realizan en todos los hombres y mujeres desde los 60 años de vida. Cada una con las respectivas acciones que corresponden a la edad del usuario. La Cartilla Nacional de Salud, integra acciones de promoción de la salud, nutrición, detección, prevención y control de enfermedades, esquema de vacunación y un apartado de citas médicas. Para cada rango de edad existe una Cartilla con las necesidades de cada usuario, ya que es importante que se sigan las acciones recomendaciones para darle un uso correcto a la misma, cumpliendo con las consultas requeridas. 18 2.3 Cadena de Frío Es el proceso que asegura la correcta conservación, almacenamiento, transporte y distribución de las vacunas, garantizando así su inmunogenicidad desde el laboratorio productor hasta el beneficiario. Fases de la cadena de frío Desde que se fabrican hasta que se administran, las vacunas pasan por las fases de distribución, almacenamiento y manipulación. Las actividades y recursos necesarios para desarrollar los programas de vacunas, varían sensiblemente en cada una de estas fases. Al realizar la planificación logística, habrá que adecuar los recursos y las actividades de cada una de las fases de frío, al nivel donde se aplique. Elementos de la cadena del frío A) Recursos humanos La dificultad en la planificación, gestión y ejecución de los programas de inmunización, son mayores. El incremento de las vacunaciones infantiles, y la aparición de nuevas vacunas, son entre otras, las causas del incremento de los programas de vacunaciones, en los últimos años. Este incremento hace cada vez más evidente la necesidad de adecuar los recursos humanos a las nuevas características de estos programas. Se coincide en que un elemento para el buen funcionamiento de los programas de vacunación es la persona del responsable de vacunas, siendo necesaria la designación de un responsable de vacunas en cada nivel de aplicación. La persona designada estará informada en todos los aspectos relativos a la cadena de frío, a la logística, y a la termo estabilidad de las vacunas. Dentro de sus principales actividades, el responsable de vacunas tendrá asignado el control y cuidado del equipamiento así como la coordinación y ejecución de todas aquellas actividades relativas a la gestión de los programas de inmunización, en su ámbito de competencia. 19Recursos materiales Existen en el mercado una gran diversidad de artículos para el transporte, almacenaje, distribución y aplicación de vacunas. Por esta razón es importante antes de adquirir cualquiera de ellos, hacer un estudio de las necesidades y adaptar los elementos a éstas. Existen 3 niveles que son: Nivel central: Desde allí se distribuyen las vacunas a las áreas de salud. Está provisto de cámaras frigoríficas para mantener temperaturas de refrigeración con capacidad para almacenar gran cantidad de vacunas por algunos periodos. Corresponde al laboratorio fabricante. Nivel regional: Correspondiente a estados o municipios, equipados con cámaras frigoríficas para mantener las vacunas por periodos limitados. Recibe las vacunas del laboratorio fabricante y lo distribuye a los diferentes puestos de vacunación. Nivel local: El lugar donde se lleven a cabo las actividades relativas a los programas de inmunización. Hospitales urbanos o rurales, que cuentan con refrigerados para mantener las vacunas por lapsos de máximo 30 días. Correspondiendo a este nivel la coordinación y la ejecución de los programas de inmunización a nivel local. Todos los centros vacunales estarán adscritos a un centro de distribución del cual dependerán funcionalmente. Para ello, no puede ser empleada cualquier refrigeración, sino una especial: Refrigerador por compresión (eléctrico): Son considerados los más apropiados y confiables para almacenar vacunas en las unidades operativas donde se cuanta con energía eléctrica permanente, deben utilizar el gas ecológico R134a el cual sustituye, al R12, que destruye la capa de ozono. 20 Refrigerador por absorción (gas o kerosén): Son apropiados para utilizarse en regiones y áreas donde no se cuenta con el suministro eléctrico Refrigerador fotovoltaico (energía solar): Resultan útiles para almacenar las vacunas en regiones de difícil acceso, o en aquellas donde los recursos energéticos convencionales no existen, funcionan con la energía proporcionada por un conjunto de baterías en las cuales se almacena la luz solar. Para el transporte de vacunas a comunidades se utilizan elementos complementarios como los siguientes: Cajas térmicas: Empleadas para el traslado del producto biológico y para las actividades de vacunación diaria en los centros de atención Paquetes fríos: Recipientes plásticos de diseño especial, fáciles de llenar con agua, constituyen el medio refrigerante para mantener la temperatura interna de los termos. Paquetes fríos con soluciones eutéricas: Vienen sellados y contienen sustancias como metanol, glicerina, alcohol o solución salina. Termómetros: De suma importancia para el monitoreo y control de la temperatura de los equipos frigoríficos. Cada elemento utilizado desde el inicio hasta el final en el proceso de vacunación es de suma importancia, ya que conservamos de manera adecuada la vacuna y con ello también se lleva a cabo la aplicación correcta al usuario. 21 2.4 Vacunas La vacuna del latín “vaccinus-a-um”, “vacuno”, de “vacca-ae”, “vaca”. Las vacunas son medicamentos elaborados a partir de los agentes infecciosos, tratados e inactivados para eliminar su capacidad de producir enfermedad, manteniendo su capacidad de estimular la respuesta protectora del sistema inmunológico de la persona vacunada, una vez dentro del organismo provoca la producción de anticuerpos y con ello una respuesta de defensa ante microorganismo patógenos. Los tipos de vacunas por agente son bacterias y virales, según las características del agente las bacterianas son vivas atenuadas y las virales son inactivas y muertas vienen en presentaciones líquidas y liofilizadas que pueden venir en unidosis y mulitdosis. Para lograr una inmunización exitosa es fundamental verificar el manejo de las vacunas por parte del personal de enfermería, así como el proceso de vacunación. Con relación al manejo y el cuidado de las vacunas, resultan de suma importancia las condiciones de almacenaje en las que se mantengan las mismas, pues las temperaturas extremas o exposiciones a rayos solares llegan a inactivar completamente los antígenos contenidos en ellas. La historia de las inmunizaciones comienza en 1796 con Jenner, quien descubre las propiedades de la vacuna como medida preventiva al utilizar la variolización a partir de una enfermedad pustulosa de los vacunos. Continúa luego con Pasteur, quien en 1885 induce con éxito la vacuna antirrábica, preparada con un virus rábico fijo y atenuado utilizando animales de experimentación. En 1884 Koch descubre el agente etiológico del cólera y en 1892 se prueban en el hombre las primeras vacunas contra el cólera. En 1996 Wright emplea por primera vez una vacuna anti tifoidea con bacilos muertos. A la mitad del siglo se produce un gran avance importante al implementarse las técnicas de cultivo de tejidos. En 1949 se logra entonces cultivar el virus poliomielítico, obteniéndose aso en 1954 la vacuna inactivada Salk y en 22 1957 la Sabin. En la década de los 60 se logran producir las vacunas contra el sarampión, rubéola y parotiditis. Con todo lo anterior se observa como desde tiempos en los que no se contaba con la tecnología suficiente se ingenió la forma para la creación de estas fórmulas que sin duda alguna salvaguardan la vida de a quienes se les aplica. Constando no solo de una sola enfermedad, sino de un conjunto de ellas. Se debe destacar la participación de cada uno de los personajes que hicieron posible esta noble causa. Ya que ha sido posible erradicar gracias a ellos diversas patologías. Tipos de Vacunas y métodos de obtención Vacunas tradicionales: - Vacunas a agentes vivos atenuados - Vacunas a agentes inactivados - Productos modificados al agente La mayoría de las bacterias y para algunos virus las vacunas están inactivadas o son preparaciones con subunidades. Los agentes inactivos son incapaces de generar replicación del agente en el huésped, por lo tanto son más seguras Para lograr una inmunidad duradera, a menudo se requiere la administración periódica de refuerzos, y por otro lado, generalmente fracasan en la producción de anticuerpos locales A continuación se presenta el proceso mediante el cual tienen que transportarse las vacunas para así lograr el objetivo final, que es la aplicación al usuario. 23 2.4.1 Vacuna Antihepatitis B La vacuna contiene una de las proteínas que cubren al virus de la hepatitis B, que es llamada antígeno de superficie de la hepatitis B, la vacuna actualmente se fabrica usando ADN, sin empleo de sangre humana o sus productos, ni otra sustancia de origen humano, por lo que no puede contagiar el virus de la hepatitis B o el virus de inmunodeficiencia humana (VIH). Se aplica mediante inyección intramuscular, en el muslo izquierdo en niñas y niños de 18 meses de edad. La vacuna contra la Hepatitis B se aplica en las niñas y niños menores de 5 años de edad, el esquema consiste de 3 dosis, la primera se aplica de preferencia en las primeras horas del nacimiento (en caso extremo dentro de los primeros 7 días de vida); la segunda a los 2 meses y la tercera a los 6 meses de edad. En adolescentes y adultos se les administra en el brazo derecho mediante una inyección intramuscular. A partir de los 11 años de edad en las y los adolescentes que no tengan dosis previa de vacuna contra hepatitis B, las dosis dependerán del tipo de presentación de la vacuna: a) En el caso de que la presentación de la vacuna sea de 10 µg se aplicará: 1. Primera dosis, en la fecha elegida. 2. La segunda un mes después de la primera. 3. La tercera seis meses después de la primera dosis. b) Para la presentación de vacuna de 20 µg el esquema es de dos dosis: 1. Primera dosis, en la fecha elegida. 2. Segundacuatro semanas después de la primera dosis. En los casos especiales de pacientes que se someten a hemodiálisis o diálisis, el esquema consta de tres dosis (de 40 µg): 1. Primera dosis, en la fecha elegida. 2. Segunda un mes después de la primera dosis. 24 3. Tercera cinco meses después de la primera. En caso de accidente con aguja de jeringa con contenido de sangre de una persona positiva o desconocida respecto al antígeno de superficie de la hepatitis B, se deberá aplicar la vacuna contra la hepatitis B; y en el caso de que la fuente sea positiva para el antígeno de superficie de la hepatitis B se deberá aplicar en otro sitio de inyección, inmunoglobulina de la hepatitis B en una ocasión, más el esquema de vacuna contra hepatitis B. ¿Cómo evitar el contagio de Hepatitis B? 1. Usar guantes durante el trabajo, si éste requiere contacto con sangre o fluidos corporales de otras personas. 2. Usar condón al tener relaciones sexuales. 3. No compartir el cepillo de dientes o la máquina de afeitar con otras personas. 4. Antes de hacerse un tatuaje o de ponerte argollas o piercing, verificar que los instrumentos a utilizar sean desechables. 5. Si se es portador informar al dentista y médico sobre el estado de portador de hepatitis B. En general es una vacuna segura, los eventos que con frecuencia puedes presentar posterior a su aplicación son dolor, eritema y edema en el sitio de inyección. Desaparece sin la necesidad de tratamiento. Otros eventos que raramente se presentan y se resuelven espontáneamente, son: fiebre de 38.5ºC, fatiga, náuseas, vómito, diarrea y dolor abdominal, ocasionalmente cefalea, escalofríos, mialgia, artralgia y prurito. La vacuna no debe aplicarse si: 1. Si se presenta alergia grave a cualquiera de los componentes de la vacuna. 2. Si se presenta antecedente de choque anafiláctico en una dosis previa de vacuna. 25 3. Fiebre de 38.5°C o mayor 2.4.2 Vacuna Sabin La vacuna Sabin contra la Poliomielitis está compuesta de virus vivos atenuados, contiene los antígenos de los virus tipo I, II y III de la poliomielitis, por ello es trivalente; también contiene un estabilizador. Se aplica a niñas o niños de 6 meses hasta 5 años de edad, durante la Primera y Segunda Semanas Nacionales de Salud. La vacuna contra poliomielitis es segura. Puede presentarse cefalea, vómito y diarrea, que son autolimitados y se resuelven espontáneamente. La vacuna Sabin tiene una bajísima probabilidad de que la persona vacunada presente parálisis, con mayor frecuencia si se aplica a mayores de 18 años de edad y con la primera dosis. Sin embargo, el riesgo de este evento es mucho menor que las complicaciones que se presentan por la infección por el polio virus. No se debe aplicar la vacuna si: 1. Antecedente de un evento grave o reacción alérgica a dosis previas. 2. Enfermedad aguda con temperatura mayor a 38.5°C. 3. Poseer inmunodeficiencia congénita o padecer. 4. Tratamiento con medicamentos que disminuyan las defensas del cuerpo, como los cortico esteroides, radioterapia o quimioterapia. 5. Padecer cualquier tipo de cáncer maligno. 26 2.4.3 Vacuna Antirotavirus Existen dos tipos de vacuna hasta el momento: 1. Una vacuna llamada monovalente que está hecha de virus vivos atenuados que contiene un serotipo del virus. Se presenta en un frasco que contiene la vacuna y una jeringa que contiene 1.5ml. de un líquido llamado carbonato de calcio, el cual disminuye la acidez del estómago evitando que se inactive el virus de la vacuna. 2. La otra vacuna es la llamada pentavalente, se elabora con virus vivos que originalmente se aislaron en humanos y en bovinos; contiene 5 serotipos de virus vivos atenuados. Se presenta en un tubo de plástico con tapa de rosca que contiene una sola dosis de 2mL de la vacuna. Esta vacuna protege contra nuevas infecciones por Rotavirus evitando que se desarrolle una enfermedad grave, con deshidratación y muerte. Ambas vacunas se administran por vía oral. Actualmente en el esquema de vacunación se emplea la vacuna pentavalente, consiste en 3 dosis, la primera entre las semanas 6 y 12 de edad. La siguiente con un intervalo de al menos cuatro semanas entre cada una. La última se aplica antes de que el niño cumpla 8 meses de edad. No es necesario suspender el consumo de alimentos o líquidos al lactante, incluyendo la leche materna, ya sea antes o después de la vacunación. Para la vacuna monovalente, el esquema es a los 2 y 4 meses de edad, preferentemente. Si por algún motivo no se llegase a cumplir este periodo de aplicación, puedes administrarla antes de los 8 meses de edad, con un intervalo de cuatro semanas entre cada dosis. Ambas vacunas son seguras. Se puede presentar posterior a la administración: disminución del apetito e irritabilidad, fiebre, escurrimiento de nasal, dolor abdominal, diarrea o vómito leves. 27 No se debe aplicar la vacuna a: 1. Niños mayores de 8 meses de edad. 2. Niños con antecedente de alergia grave conocida a la aplicación previa de la vacuna o a cualquier componente. 3. Quien tenga el antecedente de alguna enfermedad crónica de los intestinos, incluyendo cualquier malformación del intestino con la que haya nacido el bebé y no se haya corregido. 4. Antecedente de haber presentado invaginación intestinal. 5. Sujetos con inmunodeficiencia combinada severa o cualquier inmunodeficiencia, tu médico será quien decide si se aplica. 6. Tener precaución al dar la vacuna si el paciente tiene fiebre mayor de 38.5 grados, diarrea y vómito. En estos casos se recomienda posponer la vacunación hasta que desaparezcan los síntomas. 7. En sujetos con alergia comprobada al látex es posible que no deban recibir la vacuna monovalente contra rotavirus. 2.4.4 Triple Viral (SRP) Y Doble Viral (SR) La vacuna triple viral o SRP está hecha de virus vivos atenuados. La vacuna triple viral (SRP) contra el sarampión, la rubéola y la parotiditis. La vacuna se aplica mediante una inyección en el brazo izquierdo. Para quedar protegido se necesita dos dosis: 1. La primera a los doce meses de edad. 2. La segunda se aplica a los 6 años de edad o al ingresar a la escuela primaria. La vacuna Triple Viral es segura. Los eventos que pueden presentarse posterior a la aplicación de la vacuna son mínimos. 28 I. En un porcentaje bajo en las primeras 24 a 48 horas después de la vacunación se pueden manifestar dolor o enrojecimiento en el sitio de la aplicación, duran 48 a 72 horas y desaparecen de forma espontánea; no requieren tratamiento. II. Puede presentar 5 o 12 días después de la vacunación: malestar general, escurrimiento nasal, cefalea, tos y/o fiebre, estos síntomas pueden durar de dos a tres días, son autolimitados. III. Entre los 5 y 12 días después de la vacunación puede aparecer un salpullido en la piel, dura dos días y se resuelve sin necesidad de manejo médico. IV. Después de 12 días de la vacunación puede ocurrir inflamación de las glándulas parótidas, que generalmente es de un solo lado de la cara, dura menos de cuatro días y se resuelve espontáneamente. La vacuna doble viral o SR se elabora utilizando virus vivos atenuados de sarampión, preparados en células humanas o en células de embrión de pollo y virus vivos atenuados de rubéola, preparados en células humanas. La vacuna protege contra el sarampión y la rubéola. A partir de los 10 años de edad la vacuna se aplica en el brazo izquierdo mediante una inyección: a) Una dosis si no recibió la segunda dosis de triple viral (SRP) a la edad de 6 años; b) Dos dosis, si no recibió dosis previa de SR o SRP con intervalo de cuatro semanas entre cada una. La vacuna doble viral (SR) es segura. Puede presentar dolor, calor y enrojecimiento en el sitio de la aplicación, esto no requieretratamiento y puede durar hasta tres días. Puede presentar fiebre de 38.5 a 39ºC, aparecer un salpullido a los 5 o 12 días después de la aplicación de la vacuna, inflamación de ganglios. Se vigila la presencia de dolor e inflamación leve de las articulaciones, que pueden ocurrir a los 7-21 días posteriores a la vacunación. 29 No se debe vacunar con esta vacuna en caso de: 1. Antecedente de algún evento grave o reacción alérgica a alguno de los componentes de la vacuna. 2. Embarazo. 3. Cursar con una enfermedad moderada o grave con o sin fiebre. 4. Haber nacido con inmunodeficiencia congénita (enfermedades que afectan el sistema de defensas del cuerpo) o padecer SIDA (Síndrome de Inmunodeficiencia Adquirida), sin embargo los sujetos con infección por VIH (Virus de Inmunodeficiencia Humana) que no presenten síntomas sí pueden vacunarse. 5. Recibir tratamiento que disminuya las defensas (el sistema inmune), como los cortico esteroides, la quimioterapia o radioterapia. 6. Padecer cualquier tipo de cáncer. 7. Precaución: en la persona que haya sido transfundida con sangre total, plasma o administración de gammaglobulina; se deberá posponer la vacunación 3 meses; es necesario que esta información la conozca el personal vacunador para definir en cuánto tiempo deberá vacunar. 2.4.5 Vacuna BCG La vacuna BCG es una preparación de bacterias vivas atenuadas derivadas de un cultivo de bacilos de Calmette y Guérin (Mycobacterium bovis). BCG significa Bacilo de Calmette y Guérin. La vacuna de BCG es segura. La molestia más frecuente en el lugar donde se aplicó es la aparición de un nódulo dos a cuatro semanas; después se forma una úlcera que no requiere ningún tipo de tratamiento, sólo mantenla limpia. Aparecerá una costra en la sexta a doceava semana después de la vacunación, que al final deja una cicatriz. Pueden inflamarse los ganglios de la axila del mismo lado donde se aplicó la vacuna, sentirá como bolitas. La recuperación es espontánea. Los ganglios no requieren cirugía ni tratamiento con antibióticos. 30 No se debe aplicar en caso de: 1. Si presenta alergia a algún componente de la vacuna. 2. Fiebre mayor de 38.5 °C. 3. Si hay lesión de la piel deberá evaluarse su aplicación o se pospone la vacunación. 4. Enfermos de leucemia o de otro tipo de cáncer. 5. Enfermos con tratamiento inmunosupresor como: corticoesteroides, quimioterapia, radiación. 6. Pacientes con síntomas de SIDA (Síndrome de Inmunodeficiencia Adquirida) por VIH (Virus de Inmunodeficiencia Humana). Los sujetos con VIH sin síntomas pueden vacunarse. 7. Cuando esté tomando medicamento contra la tuberculosis. 8. Los bebés con peso menor de 2 kilogramos al nacer. 2.4.6 Vacuna Neumococcica La vacuna contra Neumococo está elaborada del polisacárido que cubre la bacteria, este polisacárido es una proteína. Hay dos presentaciones: 1. Neumococo 10 o 13 serotipos se aplica a niñas y niños menores de dos años. 2. Neumococo 23 serotipos se aplica a todas las personas de 65 años o más. La vacuna 10 o 13 serotipos se aplica en el muslo derecho mediante una inyección intramuscular. Actualmente en el esquema de vacunación se indican tres dosis, a los 2, 4 y 12 meses de edad. 31 Los eventos que se pueden presentar con cualquier vacuna dependerán de la edad y la susceptibilidad de la persona vacunada. Siempre superan las complicaciones ocasionadas por la enfermedad a los eventos que se puedan presentar por las vacunas. No se debe aplicar cuando: 1. Fiebre mayor de 38.5ºC. 2. Ante la presencia de reacciones graves a los componentes de la vacuna. 3. Pacientes que serán sometidos a una terapia inmunosupresora (quimioterapia, radioterapia, ó corticoides a altas dosis), vacunar dos semanas antes o tres a cuatro meses después de la terapia. 2.4.7 Vacuna Pentavalente Acelular Es una vacuna combinada, contiene diferentes sustancias que son parte de las bacterias y virus contra los que protege la vacuna: el toxoide diftérico (contra la Difteria), el toxoide tetánico, el toxoide pertússico, los virus de la poliomielitis inactivados tipos I, II y III; y una proteína de la bacteria Haemophilus influenzae tipo b. La vacuna pentavalente protege contra cinco enfermedades: difteria, tosferina, tétanos, poliomielitis e infecciones producidas por Haemophilus Influenzae tipo b. Se aplica en menores de 18 meses de edad mediante una inyección intramuscular en el muslo derecho. A partir de los 18 meses de edad, en el brazo izquierdo. Se administran cuatro dosis, a los 2, 4, 6 y 18 meses de edad. Después de la aplicación puede presentar a las 24 horas o dos días después de vacunarse: dolor, induración, enrojecimiento y calor en el sitio de la aplicación. También puede aparecer a dos o tres días después de la vacunación, pero en un porcentaje mucho menor: fiebre, llanto, diarrea, vómitos, falta de sueño y de apetito, irritabilidad y malestar general, cefalea, escalofrío, mialgia y artralgia, en muy raras ocasiones convulsiones asociadas a fiebre. 32 Todos estos síntomas son tratables, por lo que el personal vacunador deberá mencionarlos y dar instrucciones en caso de presentarlos. No se debe aplicar cuando exista: 1. Antecedente de presentar alguna reacción o evento con algún componente de la vacuna. 2. Tratamiento inmunosupresor que disminuya sus defensas (quimioterapia, esteroides sistémicos) o alguna inmunodeficiencia, como el SIDA- 2.4.8 Vacuna DPT La vacuna DPT o triple bacteriana, contiene los toxoides diftérico y tetánico, así como fragmentos de proteína de la bacteria Bordetella pertussis causante de la Tosferina. La vacuna DPT protege contra difteria, tos ferina y tétanos. Se aplica mediante una inyección intramuscular en el brazo izquierdo. Refuerzo a los 4 años de edad. La vacuna que se aplica a los cuatro años de edad en el esquema actual de vacunación es la de células enteras (DPT); la vacuna acelular (DPaT) forma parte de la vacuna Pentavalente acelular, se aplica a los 2, 4, 6 y 18 meses de edad. Después de la aplicación puede presentar dolor y enrojecimiento en el sitio de la aplicación, que pueden durar de 2 a 3 días. Se puede formar induración que puede persistir durante varias semanas y desaparece espontáneamente. También puede haber malestar, irritabilidad y fiebre de 38.5º C por 12 o 24 horas y crisis convulsivas asociadas a fiebre. Todos estos síntomas son tratables, por lo que el personal vacunador deberá mencionártelos y darte instrucciones en caso de presentarlos. No se debe aplicar cuando: 33 1. Contraindicaciones relativas: tener una enfermedad grave, con o sin fiebre; tener temperatura mayor de 38°C. En cuanto se resuelvan estos problemas se podrá aplicar la vacuna. 2. Hay situaciones que no contraindican la vacunación, pero que requieren una evaluación del riesgo-beneficio de la vacunación, como en el caso de niños que tienen una enfermedad neurológica progresiva, antecedente de crisis convulsivas, enfermedades neurológicas que predisponen a convulsionar y al desgaste neurológico progresivo; el daño cerebral previo no la contraindica. 2.4.9 Vacuna TD La vacuna contiene Toxoide (o anatoxina) tetánico de la bacteria Clostridium tetani, causante del tétanos, y Toxoide diftérico de la bacteria Corynebacterium diphterae, causante de la difteria. Se le aplica a todas las personas expuestas, embarazadas, trabajadores de la salud, trabajadores de áreas rurales, deportistas, adolescentes de 10 a 19 años de edad y adultos que requieran la vacunación, existe la vacuna Td (tétanos/difteria), el esquema dependerá de las dosis con las que ya cuente la persona. Se aplica mediante inyección intramuscular en el brazo izquierdo. Las reacciones que pueden presentar son: dolor e inflamaciónleve o moderada en el sitio de la aplicación; puede aparecer induración que persiste semanas y desaparece espontáneamente. También en ocasiones se presenta malestar y fiebre baja, falta de apetito, irritabilidad, que dura de uno a dos días. No se aplica en personas que tengan alergia grave a algún componente de la vacuna. 1. Enfermedad moderada o grave con o sin fiebre. 2. A menores de 7 años de edad. 3. A personas con historia de eventos graves relacionados con la aplicación de una dosis previa. 34 2.4.10 Influenza Estacional Es una vacuna elaborada con partículas del virus de la influenza. Se aplica mediante una inyección intramuscular en el muslo izquierdo en las y los menores de 18 meses de edad; y de los 18 meses de edad en adelante se aplica en el brazo izquierdo. Se le aplica a : 1. A niñas o niños de 6 meses a 59 meses de edad: primero 2 dosis con un intervalo mínimo de cuatro semanas entre cada una. Posteriormente se les aplica una vez al año. 2. A niñas o niños y adolescentes de 5 a 18 años con factores de riesgo. Las niñas o niños de 5 a 8 años que no han recibido dos dosis de la vacuna reciben dosis con intervalo de un mes entre cada una y posteriormente una vez al año. Las niñas o niños mayores de 9 años hasta los 18 años de edad reciben una dosis anualmente, hayan o no recibido antes la vacuna. 3. A personas de 60 y más años de edad, una dosis cada año. 4. A personas de 19 a 59 años de edad con factores de riesgo, se les aplica una dosis cada año. Los factores de riesgo son todas aquellas condiciones o enfermedades que tienen las personas y que favorecen a que la infección por influenza estacional se complique. Las complicaciones al no aplicar esta vacuna son: Las complicaciones pueden ser neumonía y la muerte. La vacuna no produce síntomas de influenza ya que contiene fracciones de virus muertos, que no provocan la enfermedad. 35 Los eventos locales que puedes presentar son mayor sensibilidad en el sitio de aplicación, dolor. Otras reacciones que puedes presentar: escalofrío, malestar general, dolor de cabeza, mialgia, artralgia y evento alérgico. Esta vacuna no se debe aplicar a: 1. No deben vacunarse a bebés menores de 6 meses. 2. Antecedentes de un evento de alergia al huevo o a una dosis previa de vacuna contra influenza. 3. Fiebre mayor o igual a 38.5ºC. 4. Antecedente de Síndrome de Guillain Barré. 2.5 Reacciones Adversas La mayoría de la población materna cuenta siempre con la interrogativa de ¿cuál es la reacción que puede tener su hijo/a después de la aplicación de la vacuna?, a lo que se le contesta que” puede presentar un poco de fiebre”, “enrojecimiento en la zona de aplicación de la vacuna”. Generalmente las reacciones a las vacunas se clasifican por su frecuencia, magnitud, severidad, causalidad y prevención. Chen (2006) Sugiere la siguiente clasificación de las reacciones adversas a la vacuna: Reacciones inducidas por la vacuna, donde no habría ocurrido en la ausencia de la vacuna. Vacuna potencializada, lo que significa que la vacuna precipito una reacción que de todas maneras hubiera ocurrido, como las convulsiones febriles que tiene un niño 36 Errores programáticos, dando a entender que la reacción sucedió debido a una producción, manejo o administración inapropiada de la vacuna. Reacciones coincidentales, donde por casualidad un problema de salud surge concurrente con la administración de una vacuna, como la presencia de una subyacente infección de Haemophilus influenzae tipo b , cuando el ataque de esta enfermedad ocurre justo después de que se da la vacuna contra ella. Es importante saber cómo se clasifican las vacunas, para comprender la forma en que se interpretan las reacciones y los reportes de eventos adversos. 2.5.1 Reacciones leves a la vacuna Se suelen esperar reacciones a las vacunas, entre los principales se incluyen: fiebre, irritabilidad, pérdida de apetito, enrojecimiento y / o dolor en el lugar de la inyección, comezón, glándulas inflamadas, dolor de cabeza, cansancio, vómito, llanto incontrolable y hasta fuertes gritos. Ocurriendo algunas de ellas hasta en el 50 por cierto de los vacunados. Por lo general malestares como esos ocurren dentro de las primeras 24 a 48 horas de haberse aplicado la vacuna. 2.5.2 Severas e inmediatas reacciones a la vacuna Consideradas raras pueden ocurrir en realidad, es importante que los padres de familia reconozcan una reacción y que no pase como desapercibida y sin tratar. Estos malestares pueden ocurrir dentro de minutos, horas, días o semanas después de que el niño haya recibido la vacuna, presentando los siguientes signos y síntomas: 37 Fiebre alta, mayor de 40.5 grados Centígrados, apnea, apatía, cianosis, urticaria, llanto inconsolable, reacción severa alérgica, choque anafiláctico, pérdida de la conciencia, coma y muerte. La participación comunitaria es un factor indispensable para aumentar la cobertura con vacunas. Concienciar a la población y hacer que esta reclame los beneficios de la inmunización es un componente indispensable de un programa de inmunización activo. No obstante, también es importante garantizar que la demanda pueda ser atendida de una forma factible. La vigilancia y el seguimiento son básicos de los programas de inmunización, desempeñan un papel fundamental en la planificación de programas, el establecimiento de prioridades y la movilización de recursos, así como en el seguimiento de las tendencias de la carga de la morbilidad. 2.6 Labor Educativa del Personal de Enfermería Sostiene López Luna (1987), la participación del personal de enfermería en los programas de vacunación incluye labores educativas dirigidas al individuo o colectividad con el propósito de crear conciencia en la población sobre su responsabilidad en las actividades preventivas. En la práctica es el personal de enfermería el que dirige y ejecuta las acciones de los programas permanentes e intensivos de vacunación, en los cuales el éxito depende de la participación de la comunidad y más específicamente de las madres de familia. La labor de enfermería, por su parte, no se limita únicamente al desempeño de funciones técnicas como la aplicación de productos inmunizantes en el control de enfermedades trasmisibles, también realiza una importante función educativa dirigida a toda la población, pero principalmente a las madres para que utilicen los servicios que tratan de impedir la aparición de enfermedades evitables. 38 Lo anterior está de acuerdo con algunos roles que según Archer S. H. y Fleshman R. (1977), deben desempeñar las enfermeras en salud comunitaria, “suministrador de servicios y educador” En el mismo sentido, afirman Leddy y col (1985), la enfermería como proceso comprende juicios y actos dirigidos a la conservación o restablecimiento del equilibrio en los seres humanos, lo cual solo puede ser logrado por la colaboración entre el personal de enfermería y los usuarios. Los autores agregan que el fomento de la salud es una meta del profesional de enfermería que implica que se produzcan cambios en el comportamiento del individuo, lo que puede lograrse a través de la labor educativa como recurso para la comunidad participe con información y activamente en los programas de vacunación, lo cual en el caso de las madres significa que presenten a sus hijos para que sean debidamente inmunizados. Por si parte el personal de enfermería como agente de cambio y recurso insustituible en los programas de vacunación, se ocupa permanentemente de promover la aplicación de productos inmunizantes tratando de motivar, es decir, no solamente de lograr que los niños sean llevados por sus padres a vacunar sino que como refiere Ander E. (1982), que tengan motivos parallevarlos. “En este caso, conocer los motivos que implica que los usuarios conozcan la magnitud del problema y la utilidad de la vacuna que se trata de promover, según lo percibe”. Armijo R, (1974) A la información anterior se deben agregar los conceptos erróneos en la aplicación de vacunas que se consideran equivocadamente como contraindicaciones de la vacunación y que son mencionada por Vilchis H. (1991): Febricula, lactancia materna, alergias, enfermedades ligeras de las vías respiratorias o diarreas, creer en que una sola dosis es suficiente para conferir protección y otras ideas igualmente erróneas, En este sentido se reconoce que el personal de enfermería es el más indicado para proporcionar a los padres el conocimiento sobre los aspectos mencionados. 39 El Manual del Vacunador del CONVA (2011) insiste en las actividades educativas previas y posteriores que a la vacunación debe de realizar el personal de enfermería antes de aplicar el producto inmunizante debe explicar a la madre que vacuna va aplicar, como lo va a hacer y contra que enfermedad previene, después de vacunar orientara sobre las reacciones que se pueden presentar y los cuidados necesarios, la fecha de la siguiente dosis o si se le deben aplicar al menor otras vacunas que tenga pendientes. Las actividades educativas cobran especial importancia en el campo de la enfermería, ya que se tiene la oportunidad de relacionarse constante y directamente con la población, lo cual puede aprovechar para proporcionar orientación respecto a los propósitos de la Educación para la Salud, lograr que el individuo alcance salud por su propio esfuerzo y comportamiento, hacer de la salud un patrimonio de la colectividad, promover la instalación y utilización de los servicios y que el individuo eleve el concepto de salud en su escala de valores. Ningún otro profesional como el de enfermería tiene la facilidad para lograr tales propósitos ya que conoce a la población y sus actividades y recomendaciones. 2.7 Teoría del aprendizaje significativo La labor educativa que el personal de enfermería realiza en el Programa de Vacunación Universal puede apoyarse en la Teoría del Aprendizaje Significativo, donde según Asubel D. P., Nova J y Hanesian H (1983) la mayor parte del aprendizaje en personas de más edad se da por recepción o por descubrimiento y donde las nociones se proporcionan generalmente de forma verbal. El contenido se incorpora material que es comprendido hecho significativo durante el proceso de internalización para posteriormente recuperarlo o reproducirlo. En este caso la madre reordena la información que sobre los productos del programa de vacunación reciba, luego la integra con sus conocimientos sobre vacunas para 40 después trasformar la combinación integrada de manera que traduzca al presentar a sus hijos al vacunar, que es finalmente el producto deseado o esperado. Existen en este aprendizaje otras variables, los factores motivacionales y actitudinales por parte de la madre que consisten en el deseo de saber que son y para qué sirven las vacunas, la necesidad de lograr la protección de sus hijos y su involucramiento o interés por el esquema básico de vacunación. Sin embargo, en el aprendizaje por recepción verbal señalan los autores, abunda el material susceptible de ser internalizado y retenido significativamente sin experiencia previa en solución de problemas sin que se tengan que descubrir los principios para entenderlos y usarlos con sentido. Esto significa que las madres primíparas pueden ser orientadas en relación al esquema básico de vacunación y trasmitírseles los principios de inmunización por parte del personal de enfermería que posea capacidad conocimientos sobre productos inmunizantes y competencia pedagógica, estas son las características del educador que se consideran como una de las variables situacionales del aprendizaje y que obviamente no pueden ser ignoradas por el personal de enfermería. De acuerdo con este juicio enfermero en su rol de educador y basándose en la teoría del aprendizaje significativo podría favorecer ampliamente que las metas den materia de vacunación sean alcanzadas y como consecuencia las tasas de morbilidad y mortalidad infantil sean abatidas significativamente, cumpliendo así con lo que Leddy y col (1985), consideran la meta del profesional de enfermería, “el fomento de la salud”, en donde quedan incluidos la conservación y el restablecimiento del equilibrio del individuo, grupo familiar y comunidad. 41 2.8 Técnicas para la aplicación de vacunas Consideraciones generales Un acto vacunal es aquel en el que el paciente recibe una vacuna, administrada por un profesional, con la finalidad de producir una inmunidad específica inducida por el producto administrado. La eficacia de las vacunas parenterales depende en gran medida, de unas correctas condiciones de aplicación y la persuasión que tengamos con la madre, en el caso de la vacunación infantil, o con el adulto para que cumplan la pauta completa de las vacunas. Preparación del paciente Es importante informar sobre los riesgos y beneficios de la vacunación a la madre del menor, presentándole de forma llana y sencilla la información, hablando de los posibles efectos secundarios y como deben actuar y adonde acudir, así como persuadirlos de los grandes beneficios que se consiguen con las diferentes vacunas. A los escolares se les debe explicar el proceso y por qué utilizando la terminología adecuada. Dejar un tiempo antes de la vacunación para preguntas y comentarios. Si ofrece resistencia no discutir prolongadamente para no atemorizarle pero actuar seriamente. Antes de proceder a la administración de las vacunas es muy importante revisar su historia clínica, el carne de vacunación y realizar una serie de preguntas para identificar la existencia de: Contraindicaciones. Solo hay una contraindicación permanente y genérica para la vacunación: La alergia severa a una dosis previa o a un componente de la vacuna. Todas las demás son transitoriaso específicas para un tipo de vacuna (presencia de un trastorno neurológico evolutivo que retrasaría la administración de la vacuna frente a Pertussis hasta 42 que el trastorno se haya estabilizado o la presencia de encefalopatía tras la administración de este antígeno, que contraindicaría la administración de nuevas dosis. La mala interpretación sobre este tema por parte de la población e incluso de los profesionales sanitarios puede retrasar o impedir la vacunación con el consiguiente riesgo de una mala inmunización. Situaciones especiales, como el embarazo, presencia de situaciones de inmunodepresión o enfermedades de coagulación ya que estas nos pueden hacer variar la vía de administración habitual o indicarnos la presencia de contraindicaciones específicas a ciertas vacunas. Tratamientos que afecten a la inmunidad como corticoterapia, quimioterapia, inmunoterapia. Lugar y vía de administración Las vacunas inyectables deben aplicarse en el lugar donde la inmunogenicidad sea mayor y con el menor riesgo de que se pueda producir una lesión local de vasos, nervios o tejidos, por lo que se deben usar agujas con la longitud y calibre adecuados. Vía intramuscular: Se utiliza esta vía para la administración en la masa muscular profunda de un producto biológico (inmunoglobulinas o vacunas) que será absorbido de forma rápida. Es la vía de elección para las vacunas fraccionadas o que contienen aluminio como adyuvante. En los pacientes con diátesis hemorrágica se utilizará la vía subcutánea siempre que el tipo de vacuna lo permita. Si la vacuna no puede administrarse por otra vía lo haremos con una aguja de menor calibre, con presión durante 2 minutos y, a ser posible, tras la terapéutica de reemplazo.", "language": null, "image": "https://files.studenta.com/Thumbnail/d14da9b9-f825-454f-b024-3c73c1b68e56/210/1.jpg", "pagetype": "article", "links": ["/", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno&redirect_uri=https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno&redirect_uri=https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/111601757/rol-desempenado-por-el-personal-de-enfermera-en-funcion-del-cumplimiento-materno"]}