{"title": "DIETA PARA PRINCIPIOS DE OTOÑO - El Romancero Ayurveda", "author": "Patt", "url": "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/", "hostname": "elromanceroayurveda.com", "description": "*Al final del artículo encontrarás la versión podcast. La transición de Verano a Otoño está a la vuelta de la esquina. A partir de la mitad de Septiembre las temperaturas empezarán a descender pero aún se mantendrán cálidas. Y por regla general, aunque hay excepciones según la zona geográfica, la humedad sube y comienzan las", "sitename": "El Romancero Ayurveda - Inspiración armoniosa para el día a día", "date": "2022-09-08", "id": null, "license": null, "body": null, "comments": "5 Comments\n[…] Haz clic aquí para leer el artículo donde encontrarás todos los alimentos listados para la dieta … […]\n[…] traigo una receta para este inicio de Otoño. Si recordáis lo que os expliqué en la dieta Ayurveda de principios de Otoño, hay que vigilar no aumentar nuestro Pitta interno. Por ello te traigo una receta a base de […]\n[…] cereal usaremos ARROZ que es ligero y de cualidad fría. También muy nutritivo. Si recordáis los consejos de principios de Otoño, necesitamos fortalecernos y este plato es ideal para […]\n[…] Si quieres saber cómo nutrirte en Otoño y qué alimentos nos ayudan más a mantener el equilibrio te aconsejo que te mires el post sobre la dieta de principios de Otoño. […]\n[…] Las rociamos con un chorrito de aceite escueto y especiamos al gusto. Yo he añadido para esta época de principios de Otoño especias que nos van a ayudar a estar equilibrados cómo: comino, clavo (poco) y nuez moscada. […]", "commentsbody": null, "raw_text": null, "text": "DIETA PARA PRINCIPIOS DE OTOÑO\n[*Al final del artículo encontrarás la versión podcast.](#podcast)\nLa transición de Verano a Otoño está a la vuelta de la esquina. A partir de la mitad de Septiembre las temperaturas empezarán a descender pero aún se mantendrán cálidas. Y por regla general, aunque hay excepciones según la zona geográfica, la humedad sube y comienzan las lluvias que suelen durar de mediados de Septiembre a Octubre siendo este último el más lluvioso. En este artículo contemplaremos la dieta en este período cálido pero a veces lluvioso que comprende de mitades de Septiembre a finales de Octubre. En Noviembre el Otoño se torna frío y según la zona geográfica húmedo y ventoso, por lo que tendremos que tener en cuenta otras consideraciones.\n¿CÓMO AFECTA A NUESTRO CUERPO?\nEs importante saber como cuidar nuestro cuerpo, pero más importante es saber como afecta nuestro entorno climático al organismo y su fisiología. No es lo mismo nuestro cuerpo en Invierno que en Verano, los cuidados son diferentes. Nos puede resultar lógico no tomar bebidas heladas en Invierno o evitar sopas calientes en Verano… pero me gustaría compartiros otra información que a priori no es tan lógica.\nNo te preocupes, está todo controlado… me he puesto la gabardina de inspectora ayurvédica investigando las frutas y verduras de temporada, cómo afectan al cuerpo y qué sentido tienen en este inicio de Otoño.\nDesde el punto de vista del\n[Ayurveda](https://www.elromanceroayurveda.com/2022/05/29/que-es-el-ayurveda/) el factor interno del cuerpo (o Dosha como se llama propiamente en Ayurveda) que se altera es Pitta, es decir, el calor interno y el metabolismo. Precisamente venimos del Verano caluroso que ha aumentado ese calor interno. En Septiembre y Octubre seguiremos con clima cálido por lo que debemos centrarnos en seguir refrescando el cuerpo hasta que las temperaturas no comiencen a descender empezando a ser ya consideradas frías.\nCómo decía antes, por norma general también comienza a elevarse la humedad con respecto al Verano y llega la época más lluviosa del año. Este exceso de humedad puede agravar todavía más este Pitta interno. Hay zonas en las que la época más lluviosa se da en otros meses. Por ejemplo, en mi zona de montaña las lluvias fuertes son en Primavera, aún así la humedad sí aumenta moderadamente con respecto al Verano. Por lo tanto, Pitta no se agravará tanto como en zonas en las que se suman lluvias periódicas, como ocurre por ejemplo en la ciudad de Barcelona. Pero vaya el clima está muy loco y pueden haber muchas sorpresas.\nPor lo tanto, la estrategia de principios de Otoño es:\n- Seas la constitución que seas vigila el Pitta interno sí o sí.\n- Si llueve intensificar estos cuidados.\n- Atender a las necesidades de nuestro fuego digestivo que está en proceso de recuperación.\n- Si eres una persona con parte importante de Pitta en tu constitución es importante que te cuides durante este período.\nCómo ves todo depende del grado de nuestras condiciones internas (también llamados Doshas) como la humedad/sequedad, calor/frío, anabolismo/catabolismo, mente estable/volátil, etc. Esto determina qué constitución ayurvédica eres. ¿No la sabes? Pues pídeme cita para una consulta on-line y sacaremos tu constitución ayurvédica en una entrevista muuuy exhaustiva.Para concertar cita escribe a\n[contacto@elromanceroayurveda.com].\nESTADO ENERGÉTICO Y DIGESTIVO\nComo hemos comentado en anteriores artículos sobre las estaciones, sabemos que la energía general de la Tierra incluida la de los seres que la habitan era mínima en Verano. Venimos de estar chafados por el calor, de tener el fuego digestivo en sus mínimos (relativos a cada persona claro). Ahora empezaremos a recuperar esta energía pero aún hay que tener en cuenta que está bajita. Por lo tanto ojo con las actividades que nos desgastan y con saturar nuestra digestión con atracones o comidas inadecuadas.\nESTRATÉGIA ANTI PITTA PARA EL OTOÑO\nPara mantener a raya nuestro Pitta interno es aconsejable llevar una alimentación refrescante, amarga y dulce en mayor o menor medida según cual sea nuestra constitución ayurvédica. ¿Cómo se hace esto? A continuación te listo los alimentos de temporada de Septiembre/Octubre que cumplen estas características.\nFRUTAS\nLas frutas de temporada que nos ayudarán son: persimón (es como un caqui pero firme y duro), granada, pera, manzana, membrillo, frambuesas, melocotón y nectarina. Con moderación podemos disfrutar también de mandarinas y naranjas que sean dulces y poco ácidas.\nTambién es época de frutas muy dulces. Estas nos ayudarán también a reducir Pitta, pero este tipo de frutas son más pesadas y podrían empeorar nuestra digestión que está en proceso de recuperación, así que de nuevo, con moderación. Estas frutas son: aguacate, caqui (blando), chirimoya, higo, mango, melón, plátano y uva.\nLas frutas más ácidas de temporada como el kiwi, pomelo o naranjas y mandarinas ácidas son más indicadas si en tu constitución hay predominancia de Vata, pero aún así sé comedido porque las condiciones externas te afectan por igual en mayor o menor medida.\nLa papaya está de temporada, pero suele ser de importación. No obstante vale la pena mencionarla ya que es una muy buena fruta para constituciones Vata y/o Kapha dominantes.\nVERDURAS\nLas verduras de temporada que nos ayudarán son: judía verde, apio, calabacín y zanahoria cocinada. Y las hojas verdes como: espinaca, acelga, endibia y lechuga.\nTambién nos ayudan las crucíferas como el brócoli, la col y la coliflor, pero hay que moderarlos si nos cuestan de digerir o nos causan inflamación y flatulencia.\nHay que tener especial cuidado si somos de constitución Vata dominante con las crucíferas y las hojas verdes. Es mejor moderarlas bastante y cocinarlas con jengibre, zanahoria o cebolla.\nAl igual que las frutas, aparecen verduras dulces, pesadas o acuosas. Éstas nos ayudan a reducir Pitta, pero ojo con nuestro estado digestivo. En este caso, consumir con moderación: boniato, calabaza, setas, patata, pepino o remolacha.\nSiguen estando de temporada verduras como: berenjena, cebolla y puerro, pimiento, rábano o tomate. Éstas verduras aumentan Pitta así que hay que minimizar su consumo si precisamente tu constitución es Pitta dominante. Los de constitución Kapha o Vata dominante pueden consumirlas con más moderación.\nCEREALES\nLos más indicados son los ligeros y/o nutritivos como la quinoa, la espelta, el mijo, la cebada, el maíz (que precisamente está de temporada) o el arroz cocinado al vapor (\n[en esta receta de arroz frito con brócoli te explico como hacerlo](https://www.elromanceroayurveda.com/2022/04/14/receta-de-primavera-arroz-frito-con-brocoli-y-tofu-rebozado/)).\nLos más nutritivos también nos ayudan pero debemos moderarlos para ayudar a nuestro fuego digestivo a recuperarse. Éstos son el trigo o la avena.\nSi eres de constitución Vata dominante vigila con los cereales secos como el mijo, la cebada o el maíz. Modéralos y espacia su consumo. Si sufres de estreñimiento es mejor evitarlos.\nLEGUMBRES\nLas legumbres son buenas para combatir Pitta elevado. No obstante son difíciles de digerir y causan inflamación. Tanto si tu constitución es Vata dominante como si te cuestan de digerir es mejor ceñirte a las legumbres más ligeras y digestivas como la judía mungo SIN PIEL (\n[la puedes adquirir aquí](https://www.cocinista.es/web/es/judia-mungo-sin-piel-400g-6785.html)) y la lenteja roja.\nSino es tu caso, puedes disfrutar te el resto de legumbres como garbanzo, tofu de soja, lentejas y judías variadas. A excepción de habas de soja negra, judía garrofón, fermentados como el tempeh o salsa de soja que son aconsejables evitar.\nPRODUCTO ANIMAL\nSi comes carne es mejor que te ciñas a las más ligeras como el pollo y el pavo. Es importante evitar carnes rojas y pesadas como el cerdo.\nCon el pescado y el marisco pasa lo mismo. El Ayurveda aconseja no consumirlo en estos meses. Pero si lo vas a consumir es recomendable que sea pescado blanco, ligero y pequeño.\nCon respecto al huevo se puede consumir con moderación.\nLa leche se pueden consumir con moderación ya que nos ayudará a fortalecernos en esta época de recuperación. No obstante si nuestra constitución es Kapha dominante es mejor evitar o si se consume es mejor que sean de cabra.\nEl ghee es una buena grasa tanto para Pitta como para mejorar la digestión.\nFERMENTADOS Y CURADOS\nEspecial mención a los fermentados y curados ya que agravan Pitta considerablemente y es mejor evitarlos durante estos meses: yogurt, queso semi o curado, alcohol, chocolate, vinagre, chukrut, kombucha, kimchi, etc y embutidos curados de todo tipo.\nESPECIAS\nPara mantenernos frescos y ayudar a la digestión podemos incorporar especias a nuestros platos o infusiones como: cilantro, hinojo, cardamomo y clavo. En especial si tu constitución es Pitta dominante.\nSe pueden usar el resto de especias pero es importante evitar las picantes o las que proceden de pimientos: pimentón, chili, curry picante, pimienta, etc.\nEspero que haya quedado claro como reorientar la alimentación para este otoño. Te animo a que te pongas manos a la obra ya mismo para que no te pille el toro. Mi consejo es hacer una lista de la compra con todos estos alimentos y así nos obligaremos a comprar solo los que nos benefician. De esta manera a la hora de cocinar nos podemos despreocupar de si estamos siguiendo esta guía de alimentos o no.\nSi te ha gustado te invito a suscribirte al blog para estar al día de cuidados estacionales, alimentación saludable, podcast sobre cuidados y salud mental, audios guiados de Yoga Nidra para relajar cuerpo y mente y mucho más.\nPodcast:", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://www.instagram.com/elromanceroayurveda/", "https://www.youtube.com/@elromanceroayurveda/playlists", "https://www.elromanceroayurveda.com", "http://www.elromanceroayurveda.com", "https://www.elromanceroayurveda.com/category/recetario/", "https://www.elromanceroayurveda.com/category/recetario/primavera/", "https://www.elromanceroayurveda.com/category/recetario/verano/", "https://www.elromanceroayurveda.com/category/recetario/iniciosdeotono/", "https://www.elromanceroayurveda.com/category/recetario/finalesdeotono/", "https://www.elromanceroayurveda.com/category/recetario/iniciosdeinvierno/", "https://www.elromanceroayurveda.com/category/recetario/finalesdeinvierno/", "https://www.elromanceroayurveda.com/category/dieta-estacional/", "https://www.elromanceroayurveda.com/podcast/", "https://www.elromanceroayurveda.com/category/cuidados/", "https://www.elromanceroayurveda.com/2023/03/21/curso-on-line-de-meditacion-guiada-yoga-nidra/", "https://www.elromanceroayurveda.com/contact/", "https://www.elromanceroayurveda.com/category/dieta-estacional/", "https://www.elromanceroayurveda.com/2022/09/", "https://www.elromanceroayurveda.com/author/elromanceroayurveda_8v0wr0/", "https://www.facebook.com/sharer/sharer.php?u=https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/", "https://twitter.com/home?status=Check%20out%20this%20article:%20DIETA+PARA+PRINCIPIOS+DE+OTO%C3%91O%20-%20https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/", "#share", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.elromanceroayurveda.com%2F2022%2F09%2F08%2Fdieta-para-principios-de-otono%2F&title=DIETA+PARA+PRINCIPIOS+DE+OTO%C3%91O", "mailto:?subject=[El Romancero Ayurveda] DIETA PARA PRINCIPIOS DE OTOÑO&body=https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/", "#podcast", "https://www.elromanceroayurveda.com/2022/05/29/que-es-el-ayurveda/", "mailto:contacto@elromanceroayurveda.com", "https://www.elromanceroayurveda.com/2022/04/14/receta-de-primavera-arroz-frito-con-brocoli-y-tofu-rebozado/", "https://www.cocinista.es/web/es/judia-mungo-sin-piel-400g-6785.html", "http://eepurl.com/h3uyoD", "https://www.facebook.com/sharer/sharer.php?u=https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/", "https://twitter.com/home?status=Check%20out%20this%20article:%20DIETA+PARA+PRINCIPIOS+DE+OTO%C3%91O%20-%20https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/", "#share", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.elromanceroayurveda.com%2F2022%2F09%2F08%2Fdieta-para-principios-de-otono%2F&title=DIETA+PARA+PRINCIPIOS+DE+OTO%C3%91O", "mailto:?subject=[El Romancero Ayurveda] DIETA PARA PRINCIPIOS DE OTOÑO&body=https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/#comments", "#", "https://www.elromanceroayurveda.com/2022/08/18/podcast8-buscando-tu-propia-espiritualidad/", "https://www.elromanceroayurveda.com/2022/09/09/podcast9-dieta-para-principios-de-otono/", "https://www.elromanceroayurveda.com/2023/09/14/crema-tibia-de-zanahoria-con-comino-y-limon/", "https://www.elromanceroayurveda.com/2023/09/14/crema-tibia-de-zanahoria-con-comino-y-limon/", "https://www.elromanceroayurveda.com/2023/09/14/crema-tibia-de-zanahoria-con-comino-y-limon/", "https://www.elromanceroayurveda.com/2023/09/", "https://www.elromanceroayurveda.com/2023/09/07/panqueques-de-calabaza-sin-gluten-salados-o-dulces/", "https://www.elromanceroayurveda.com/2023/09/07/panqueques-de-calabaza-sin-gluten-salados-o-dulces/", "https://www.elromanceroayurveda.com/2023/09/07/panqueques-de-calabaza-sin-gluten-salados-o-dulces/", "https://www.elromanceroayurveda.com/2023/09/", "https://www.elromanceroayurveda.com/2023/09/06/especial-para-equilibrar-el-sistema-nervioso-respiracion-alterna-nadi-shodhana-yoga-nidra/", "https://www.elromanceroayurveda.com/2023/09/06/especial-para-equilibrar-el-sistema-nervioso-respiracion-alterna-nadi-shodhana-yoga-nidra/", "https://www.elromanceroayurveda.com/2023/09/06/especial-para-equilibrar-el-sistema-nervioso-respiracion-alterna-nadi-shodhana-yoga-nidra/", "https://www.elromanceroayurveda.com/2023/09/", "https://www.elromanceroayurveda.com/2022/09/09/podcast9-dieta-para-principios-de-otono/", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/#comment-24", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/?replytocom=24#respond", "https://www.elromanceroayurveda.com/2022/09/16/calabaza-rellena-de-mijo/", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/#comment-27", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/?replytocom=27#respond", "https://www.elromanceroayurveda.com/2022/09/30/arroz-detox-con-zanahoria-y-remolacha/", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/#comment-31", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/?replytocom=31#respond", "https://www.elromanceroayurveda.com/2022/10/01/ensalada-de-pasta-a-la-crema-de-garbanzo/", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/#comment-32", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/?replytocom=32#respond", "https://www.elromanceroayurveda.com/2022/10/07/tentempie-de-lentejas-crujientes/", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/#comment-87", "https://www.elromanceroayurveda.com/2022/09/08/dieta-para-principios-de-otono/?replytocom=87#respond", "/2022/09/08/dieta-para-principios-de-otono/#respond", "https://www.elromanceroayurveda.com/feed/", "https://www.instagram.com/elromanceroayurveda/", "https://www.youtube.com/@elromanceroayurveda/playlists", "https://www.elromanceroayurveda.com/", "https://volthemes.com/", "https://www.elromanceroayurveda.com/politica-de-privacidad/", "https://www.elromanceroayurveda.com/aviso-legal/", "https://www.elromanceroayurveda.com/politica-de-cookies/", "https://www.elromanceroayurveda.com/credito-imagenes/", "#top"]}