{"title": "Tu sanación está a la mano", "author": "Por Rev Mary L Kupferle", "url": null, "hostname": null, "description": "Independientemente de cualquier contratiempo en la vida, las soluciones están más cerca de lo que piensas, ya que tu curación ya está en progreso en el momento presente. La elevación, la fuerza y el coraje que buscas están a la mano. Tu su ciencia de todo lo necesario para la bendición de la mente, el cuerpo o los asuntos está a la mano.", "sitename": "Unity.org", "date": "2022-06-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tu sanación está a la mano\nIndependientemente de cualquier contratiempo en la vida, las soluciones están más cerca de lo que piensas, ya que tu curación ya está en progreso en el momento presente.\nLa elevación, la fuerza y el coraje que buscas están a la mano. Tu su ciencia de todo lo necesario para la bendición de la mente, el cuerpo o los asuntos está a la mano.\nIndependientemente de dónde te encuentres físicamente o cuán lejos parezcas emocionalmente de la paz que deseas, tu bien, tu sanación, tu bienestar, tú realización, están a la mano.\nTu sanación está a la mano. La sanación de miedos y ansiedades, tensiones y trastornos emocionales está a la mano. La liberación y la libertad de las preocupaciones sobre cualquier suceso traumático, sentimientos de inseguridad o derrota están a la mano.\nJusto donde estás en este momento, estás en presencia de las respuestas y soluciones que buscas.\nDeja que la idea de la sanación penetre cada pensamiento sobre ti y todo lo que está ocurriendo en tu vida.\nSigue dirigiendo tu atención a los pensamientos de sanación del cuerpo, de los sentimientos, de eventos, de condiciones. Satura tu pensamiento con la contemplación de la sanación, con pensamientos que la promuevan, palabras que muestren la creencia en la sanación, actitudes que indiquen que crees en el poder sanador de Dios.\nUna Meditación para la Sanación\nMi sanación está aquí. Está en el aire que respiro, en el entorno que veo. Mi sanación llena este espacio y vive dentro de mi corazón. Está a la luz del día y en la oscuridad de la noche. Está en las nubes y en la luz del sol. Está en las células y átomos del templo de mi cuerpo. Está en el movimiento de mi mente y en la actividad que me rodea.\nMi sanación está cerca. Está más cerca que la respiración, más cerca que las manos y los pies. Es omnipresente y siempre disponible, abundante y plena. Está aquí ahora mismo donde quiera que esté.\nEs mía sin límites, mía sin súplicas ni ruegos. Es mía para aceptarla tranquilamente, para traerme paz, seguridad y bendiciones sin medida. Su fuente es Divina y esa fuente nunca se seca, nunca falta, nunca retiene, nunca niega. Es el mismo ayer, hoy, mañana y siempre. Está en mí cada momento. Alabo y doy gracias por esta realidad. Y así es. Amén.\nEste artículo es un extracto del folleto de Unity\n[Amor, Sanación y Abundancia: Dando vida a la sabiduria espiritual](https://www.unity.org/articulo/amor-sanacion-y-abundancia-dando-vida-la-sabiduria-espiritual). Lea también el artículo complementario del Rev. Mark Fuss, “ [Contemplando la sanación: Justo donde estoy](https://www.unity.org/articulo/contemplando-la-sanacion-justo-donde-estoy)”.\nExtracto de Your Help Is at Hand (Unity Books, 1989).", "language": null, "image": "https://www.unity.org/assets/styles/og_image/public/media/image/Meta-Article-Your-Healing-Hand-SPN-1200x630.png", "pagetype": "article", "links": ["/es/search", "/es/shop", null, "/es", "/es", "/crecer", "/experiencia", "/static/gracias-por-apoyar-nuestra-obra", "/", "/topic/comunidades-lgbtqia", "/topic/duelo", "/topic/el-amor-y-las-interacciones-con-los-demas", "/topic/gratitud", "/topic/guia-y-fe", "/topic/inspiracion", "/topic/oracion-y-meditacion", "/topic/paz-interna", "/topic/paz-mundial", "/topic/prosperidad", "/topic/sanacion", "/topic/superando-el-miedo", "/topic/visualiza-crea-atrae", "/", null, "/static/bienvenido-al-ministerio-de-oracion-de-unity", "/identity/la-palabra-diaria/la-palabra-diaria-septiembreoctubre-2023", "/coleccion/folletos-de-unity", "/bible-interpretations", "/static/medios-sociales-de-unity", "/static/sobre-nosotros", "/experiencia#join-us", "https://www.unity.org/articulo/amor-sanacion-y-abundancia-dando-vida-la-sabiduria-espiritual", "https://www.unity.org/articulo/contemplando-la-sanacion-justo-donde-estoy", "https://compra.unity.org/noticias-de-oracion", "/es", "tel:+1-816-524-3550", "https://www.facebook.com/silentunitylatino", "https://www.instagram.com/Lapalabradiariaunity/", "https://www.youtube.com/channel/UC6dOnlBQutpqNcOXToyN71Q", "/static/sobre-nosotros", "/experiencia#join-us", "/static/contactanos", "/static/condiciones-de-uso-y-compra-de-productos", "/static/politica-de-privacidad"]}