{"title": "PDF", "author": "PDF", "url": "iris.paho.org/bitstream/handle/10665.2/54273/sns4102.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Volumen XLI Número 2\n Proteja a su familia vacunándola                     Junio del 2019\n¡Celebrando 40 años del Boletín de Inmunización (1979–2019)!Lo que he aprendido con el \nBoletín de Inmunización\nPor Carolina Danovaro, ex editora del \nBoletín de Inmunización\n1  La cadena de frío\n1   Lo que he aprendido con el Boletín de Inmunización\n3   Semana de Vacunación en las Américas 2019  \n4  La cooperación técnica de la OPS en la cadena de frío incentiva a los países a cumplir los objetivos de los programas \nde inmunización de la Región\n5   Uso del registro nominal informatizado* para mejorar la cobertura y oportunidad de la vacunación: experiencia de la \nciudad de Villa María, provincia de Córdoba, ArgentinaEN ESTA EDICIÓN\nVer DANOVARO página 8Nací el 1974, el mismo año que la Asamblea Mundial \nde la Salud de la Organización Mundial de la Salud \n(OMS) firmó la resolución que estableció el Programa \nAmpliado de Inmunización (PAI)1. En nuestra Región, \nel PAI se demoró un poco más en nacer, haciéndolo \nen 19772. Dos años después nació nuestro “Boletín \nInformativo del PAI”, que cuando alcanzó su madurez \nen el 2005 pasó a llamarse Boletín de Inmunización. \nPara mí ha sido y es un honor ser miembro de esta \nfamilia de inmunizaciones de las Américas y poder \nhaber contribuido a diseminar información, experiencias \ny buenas prácticas a través de “nuestro” Boletín de \nInmunización. Desde hace ya casi cuatro años – \ncuando de la OPS pasé a trabajar en la OMS – pasé de \nser contribuidora del Boletín a ávida lectora para seguir \nconectada con nuestra Región. \nPara poder compartir lo que aprendí siendo editora \nadjunta (2004-2010) y luego editora del Boletín (2011-\n2015), debo contarles un poco más de mi historia \npersonal. Empecé mi carrera en inmunizaciones en \n1998, y como muchas cosas en la vida, lo hice por \ncasualidad. Habiéndome graduado recientemente de \nmédico en mi país, Chile, y en medio de una crisis \nvocacional sabiendo que lo mío no sería la clínica, tuve \nla oportunidad de acceder a un programa de fellowship  \nen el programa nacional de inmunización (PNI) de los \nEstados Unidos, en los Centros para el Control y la \nPrevención de Enfermedades (CDC). Mi sueño en ese \nmomento era poder hacer algunas rotaciones en los \nlaboratorios del CDC, pensando que me dedicaría a las \nciencias básicas o al laboratorio clínico; hacer algunos \nmeses de salud pública no sería tanta carga si me \npermitía poder llegar a un laboratorio.  Sin embargo, \nmi rotación empezó en la División de Epidemiología y \nVigilancia Epidemiológica del PNI y en corto tiempo \nme enamoré de la epidemiología y la salud pública. Me \nmaravillaba ser testigo y parte de cómo se combinaba \nla ciencia, la estadística y las consideraciones prácticas \ncon las políticas públicas. Asistir por primera vez a \nuna reunión del Grupo Técnico Asesor Nacional sobre \nInmunización (NITAG por sus siglas en inglés)3 fue una \nexperiencia alucinante. Me dejó con la boca abierta el \nver cómo además de presentar la evidencia científica \nse escuchaba a pacientes y miembros de la sociedad \ny se discutía cada coma de cada recomendación para \nasegurar su claridad. Aprendí que no solo se debe \nhacer ciencia y generar políticas, pero además se \ndebe comunicar de manera correcta, precisa y clara y \nenfocándose en las diferentes audiencias. \nEstando en el CDC, decidí hacer una maestría en epide-\nmiología, y para abrir mis horizontes al mundo la hice \nen la London School of Hygiene and Tropical Medicine , \n1  The immunization programme that saved millions of lives. Bulletin  \nof WHO. www.who.int/bulletin/volumes/92/5/14-020514/en/ \n2  https://www.paho.org/journal/en/special-issues/immunization\n3  https://www.cdc.gov/vaccines/acip/index.html La cadena de frío\nIntroducción\nCada año los programas nacionales de inmuni -\nzación (PNI) de los países en las Américas \nplanifican y se trazan ambiciosas metas con el \npropósito de vacunar a miles de niños. El objetivo \nes evitar que los niños y la población susceptible \nsean afectados o sufran enfermedades que bien \npueden evitarse a través del uso de una vacuna \nespecífica. Es deseable tener presente que \nvacunar no es lo mismo que inmunizar y es en \neste punto, donde la cadena de frío juega un rol \npreponderante.\nConsideramos a la cadena de frío como la \nbase fundamental para asegurar la conservación \nde las vacunas dentro de rangos de temperatura \nadecuados para garantizar la calidad inmunogé -\nnica que se espera de los productos biológicos \nutilizados por los PNI.\nEl éxito alcanzado por la vacunación antivar -\niólica en el mundo y el alto índice de casos de \npoliomielitis y otras enfermedades prevenibles \npor vacunación en la década del 70 propicia la \ncreación de los PNI en las Américas con lo que se \ninicia prácticamente la era de las inmunizaciones \ncon el Dr. Ciro de Quadros como gestor de una \nepopeya que hoy es un sueño hecho realidad.\nDesarrollo de la cadena de frío \nEn los tiempos que se inicia el Programa \nAmpliado de Inmunización (PAI) en las Américas, \nla cadena de frío y otros métodos para conservar \ny mantener las vacunas básicas utilizadas en \nnuestros países, era muy incipiente, el concepto \nde conservar y mantener las vacunas dentro de \nrangos rígidos de temperatura, eran aspectos \ndesconocidos en cierto modo debido a que muy \npoco personal ligado a los sistemas de salud de \nla época, conocía. \nLos procedimientos adecuados para conservar \ny mantener las vacunas en condiciones estables \nde temperatura y cómo hacerlo, prácticamente \nera un privilegio del personal de los laboratorios \nproductores de vacunas o personal de salud \naltamente calificado y entrenado para realizar el \nVictor Gómez.\nmanejo de las vacunas en los diferentes ámbitos \nde trabajo relacionados, generalmente en los \nniveles superiores de las entidades de salud. \nEquipos frigoríficos \nLos primeros equipos frigoríficos utilizados para \nconservar y mantener las vacunas en los centros \nde salud de los países fueron componentes de \ndiseño vertical para uso doméstico con puerta \nadelante. De acuerdo a las características de \nfuncionamiento se identifican dos tipos de \nrefrigeradores: por compresión, habilitados \ncon un motor eléctrico (compresor). Funcionan \nsolamente con energía eléctrica estable y perma -\nnente.\nLos sistemas de refrigeración por absorción  \nrequieren una fuente de calor para funcionar y \nproducir enfriamiento por lo que es indispensable \ndisponer de combustibles, líquidos como el \nkerosene o gaseosos como el gas propano. \nEl rendimiento frigorífico de este equipo no es tan \nefectivo como los sistemas por compresión que \nson más eficientes.\nVer CADENA DE FRÍO página 2Boletín de Inmunización              Volumen XLI Número 2              Junio del 2019                Organización Panamericana de la Salud2\n¡Celebrando 40 años del Boletín de Inmunización (1979–2019)!\nCADENA DE FRÍO cont. página 1\nVer CADENA DE FRÍO página 3\nRealizando el diagnóstico para la expansión de \nla capacidad de almacenamiento de vacunas en \nGuatemala, 2011. Fuente: Nora Lucía Rodriguez. Normas de la cadena de frío \nLas normas de la cadena de frío vigentes hasta \nel día de hoy se han basado en el uso de las \nrefrigeradoras convencionales; sin embargo, es \nnecesario actualizar las normas para adaptarlas \nal uso de nuevos equipos frigoríficos.\nEn ese entonces, graves problemas energé -\nticos afectaban a los países de la Región, la \ncarencia de energía eléctrica estable en el 80% \nde las poblaciones exigía utilizar equipos frigorí -\nficos por absorción para funcionar con combus -\ntibles líquidos (Kerosene) o con gas licuado \n(gas Propano), tornándose difícil y complicada \nla logística de transporte y distribución por las \nserias dificultades para llegar con los combus -\ntibles hasta los lugares remotos donde era \nnecesario disponer del recurso frigorífico para \nmantener las vacunas en los centros de salud. \nAdicionalmente, la carencia de recursos afectaba \nla economía de los países, lo que impedía en \ncierto modo adquirir los elementos de la fuente \nde calor requerida para el funcionamiento de los \nequipos frigoríficos por absorción, además de los \ncombustibles.\nCreación y desarrollo de implementos \ntérmicos para el transporte de las vacunas \nEl transporte de las vacunas previo a la imple -\nmentación y desarrollo del PAI, era un problema \ncrítico, no existían termos ni cajas térmicas con \nelementos aislantes de alta calidad térmica. \nPara transportar las vacunas se utilizaban cajas \nde metal, madera o cartón con una pared \ninterna además de la externa para llevar entre \nparedes una capa de aislamiento de corteza \ndel alcornoque (corcho), fibra o lana de vidrio, \nen ocasiones y en lugares alejados se tenía que \nimprovisar, utilizándose papel de periódicos \nusados picados o cortados como aislamiento \npara poder mantener la temperatura al interior de \nlas pesadas cajas transportadoras. \nEn el transcurso del tiempo aparecen en el \nmercado los termos clásicos con aislamiento \nde espuma de poliestireno para uso doméstico \ny en otros aspectos, se inicia la introducción de \notros medios aislantes de alta calidad térmica. \nEsta situación propicia la creación y desarrollo \nde cajas térmicas con diseño apropiado para ser \nutilizados por el PAI (1980/1981). Actualmente se \ndispone de cajas térmicas y otros componentes \ntérmicos de larga vida fría.\nDiseño de equipo frigorífico Iceline \n(1982/1983) \nLas dificultades del momento nos motivó \nasimismo a desarrollar un nuevo diseño de \nequipo frigorífico que permitiría prolongar y \nmantener la temperatura interna del frigorífico \naun después de un corte o suspensión del fluido \neléctrico, permitiendo asi al personal de salud, \nrealizar las operaciones de seguridad que el \ncaso demanda para garantizar la calidad de las \nvacunas, creándose así los equipos frigoríficos \nIceline o refrigeradores con pared de hielo cuyoprincipio de funcionamiento estaba basado en \nel comportamiento térmico de un termo o caja \ntransportadora de vacunas que son capaces de \nmantener las vacunas por períodos prolongados \nde tiempo con una provisión adecuada de \npaquetes fríos manteniendo de esta manera \nla temperatura requerida por las vacunas con \nseguridad.\nAumento de capacidad frigorífica \nCon el paso del tiempo el PAI asimila otras \nvacunas aumentando así el número de dosis, \nrequiriendo mayor volumen de almacenamiento. \nDebido al crecimiento de la población, las neces -\nidades de mayor capacidad frigorífica aumentan. \nPor lo que fue necesario reemplazar paulatina -\nmente los equipos frigoríficos pequeños como \nlos refrigeradores por equipos de mayor tamaño \ny capacidad como las cámaras frigoríficas \npara los centros de almacenamiento donde \npor razones del servicio se manejan grandes \nvolúmenes de vacunas. \nConsiderando las necesidades de los sistemas \nde inmunizaciones en los países para adquirir e \nincrementar mayor número de equipos frigorí -\nficos para conservar las vacunas, los problemas \nno se hicieron esperar, los países de la Región \nen general presentaban graves problemas \neconómicos lo que les impedía adquirir nuevos \nequipos frigoríficos en cantidad y calidad sufici -\nente para suplir las necesidades de los PNI en \ndesarrollo. \nEste problema motivó la realización de una \nencuesta rápida en los países (1981) para \ndeterminar el número de equipos frigoríficos \ndisponibles en el momento y el estado opera -\ntivo en que se encontraban aquellos para \nasegurar y garantizar la adecuada conservación \nde las vacunas. Los resultados sin duda fueron \nalarmantes. A pesar de ser mínimo el número \nde equipos disponibles en cada país para \nemprender un proceso de trascendental impor -\ntancia para la salud de la población, el 70% de \naquellos equipos frigoríficos estaban deterio -\nrados o en mal estado de funcionamiento y fuera \nde operación.Sin recursos básicos para desarrollar y cimentar \nun programa naciente en nuestros países, se tuvo \nque implementar una serie de estrategias para \nconsolidar las acciones y como primer paso, se \ntuvo que implementar cursos para capacitar y \npreparar a personal asimilado a los programas \nde salud en las técnicas de reparación y manten -\nimiento de los equipos frigoríficos para la conser -\nvación de las vacunas (1980/1981). El propósito \nera recuperar y poner en funcionamiento las \nunidades frigoríficas disponibles en los servicios \nde salud de los países que se encontraban en \nmalas condiciones de operación.\nEs dable mencionar que el apoyo y aporte de \nla OPS durante aquellos años en todos los \naspectos, fue meritorio y muy intenso, ya que \nen breve tiempo se pudo contar con el 95% de \nequipos en funcionamiento en todos los países de \nla Región, el mismo que se fue consolidando con \nla adquisición de nuevos equipos y componentes \npara la cadena de frío. \nEl segundo paso (1981/82) fue adiestrar a \npersonal técnico de salud asimilado a los PNI de \nlos países, en los procedimientos adecuados para \nmanejar los productos biológicos con confianza y \nseguridad de manera que las vacunas pudieran \nllegar al usuario final en las mejores condiciones \nde conservación. Este hecho ha permitido ser \nla primera región libre de poliomielitis y de otras \nenfermedades prevenibles por vacunas, lo que es \nun incentivo para seguir trabajando en la salud.\nConsideramos que la capacitación continua \ny el conocimiento adecuado que pueda tener \nel personal de salud del PAI, serán las únicas \nherramientas para salir adelante y sobreponerse \nante la adversidad ya que al no disponer de los \nmedios básicos para contar con elementos y \ncomponentes adecuados para complementar \nuna cadena de frío eficiente en los países, son \nel conocimiento y la buena predisposición moral \nde los trabajadores, las únicas herramientas para \nsortear las dificultades que el personal de salud en \nservicio tienen que afrontar día a día.\nLa carencia de recursos económicos por parte \nde los países para adquirir componentes idóneos \ny adecuados para mantener y transportar las \nvacunas en adecuadas condiciones de seguridad \nsiempre ha sido y será uno de los problemas más \ncríticos. Cuando se inició la implementación de \nlos PNI en los países de la Región, eran tiempos \ndifíciles y un reto muy grande para alcanzar en \npoco tiempo los altos niveles de preparación y \nel éxito que era deseable alcanzar. Se puede \napreciar actualmente que los resultados son \nconsecuencia de un arduo y duro trabajo que solo \nel tiempo será capaz de juzgar.\nPara los trabajadores de los PNI de las Américas, \nla cadena de frío representa un acto de religión, \nrespeto y acatamiento a los mandatos de las \nnormas y recomendaciones implementadas a \ntravés de los años. Es dable respetar aquellos \nprincipios para consolidar las acciones.\nFuturo de las vacunas \nEl advenimiento e incorporación de nuevas Boletín de Inmunización           Volumen XLI Número 2              Junio del 2019               Organización Panamericana de la Salud3\n¡Celebrando 40 años del Boletín de Inmunización (1979–2019)!\nCADENA DE FRÍO cont. página 2\nvacunas al sistema de inmunización de nuestros \npaíses, la elaboración de vacunas por desdo -\nblamiento celular e ingeniería genética serán \nuna realidad en breve tiempo. Actualmente \nlos científicos ya manipulan el código genético \nde los seres humanos y no pasará mucho \ntiempo donde los resultados sin duda, serán \ncompuestos genéticos que actuando como \nuna sola vacuna y en una sola dosis protejan \na la humanidad contra todas las enferme -\ndades habidas y por haber. A diferencia de \nnuestras vacunas en actual uso que requieren \ntemperaturas de refrigeración moderadas, ellas \nrequerirán ultra bajas temperaturas inferiores a \nmenos 60 grados centígrados, condiciones \nque demandarán para poder conservarse por \nlargos períodos de almacenamiento. \nFuturo de la cadena de frío\nLos grandes avances en el campo de la ciencia \ny la tecnología nos deben inducir a ir preparán -\ndonos con anticipación para disponer en \nmomento oportuno no solo de la tecnología, \ncapacidad frigorífica y otros conocimientos \nque demandarán las vacunas del mañana, \nsino también acceso a la información de las \nnuevas tecnologías que el personal de salud \ndemanda actualmente y demandará en cuanto a \nconocimientos y de ese modo poder afrontar los \nretos del futuro.\nDesarrollar un sistema de inmunización y una \ncadena de frío eficiente en las Américas no ha sido \nuna tarea sencilla y fácil como pudiera pensarse. \nHa tenido que pasar mucho tiempo para poder \neliminar la poliomielitis. No cabe la menor duda \nque hubiera sido más corto el trecho y más efici -\nente, si las autoridades de salud de más alto nivel \nCentro Nacional de Biológicos (CENABI) en \nNicaragua, 2015. Fuente: Nora Lucía Rodriguez.de turno en su momento en los países, todos se \nhubiesen con un solo pensamiento para alcanzar \nlos objetivos propuestos oportunamente. \nAlineación con el desarrollo de la \ntecnología \nGracias a las preocupaciones y los problemas \nde ayer, actualmente la tecnología dispone de \nelementos e implementos para garantizar las \noperaciones de la cadena de frío, con confi -\nanza. Lejos han quedado los termómetros de \nmercurio o alcohol que solo permitían controlar \nla temperatura del momento cuando muy bien, \nahora, pueden ser reemplazados por termó -\nmetros electrónicos de registro continuo de \núltima generación. \nIdentificar la calidad de un refrigerador en uso \nactual y reemplazarlo por un sistema frigorífico \nseguro y confiable para almacenar y conservar \nlas vacunas es un asunto que está en nuestras \nmanos. Disponer de un refrigerador en áreas \nde difícil acceso donde no hay energía eléctrica \nconvencional para garantizar el funcionamiento \nde la refrigeradora de nuestras vacunas, es un \nasunto sencillo de resolver utilizando refrigera -\ndores fotovoltaicos (energía solar). Es deseable \nque las autoridades de salud responsables \ntomen las decisiones que el caso demanda \npara iniciar un proceso de reconocimiento de \nlas características y condiciones en que se \nencuentra la cadena de frío bajo su responsabil -\nidad y tomar las decisiones que el caso demanda \npara superar las brechas del pasado.\nFinalmente, es deseable mencionar y recordar a \npersonas que con su trabajo, voluntad y apoyo \nincondicional como el Dr. Ciro de Quadros \n(QEPD), Peter Carrasco, John Fitzsimmons a las autoridades, trabajadores del PAI de los países y \na todos los que de una manera u otra, en forma \nanónima, paso a paso, calaron los caminos más \ndifíciles para seguir construyendo y consolidando \naquella sólida muralla que permitirá controlar y \nerradicar de la faz de la tierra a enemigos de la \nsalud, lo que permitirá que un día la humanidad \nentera puedan disfrutar de sus vidas libres de las \nsombras de ayer.\nDesearía que Dios me dé una oportunidad \nmínima de vida adicional para ver que los sueños \ny esfuerzos de los años vividos en tiempos \ndifíciles, se tornen en una realidad cumplida el \ndía de mañana. n\nContribución de:  \nIngeniero Víctor Gómez Serna.\nAfiche de SVA 2019.Semana de Vacunación en las Américas 2019 \nEntre el 20 y 27 de abril de este año \nse celebró el 17.º aniversario de la \nSemana de Vacunación en las Américas \n(SVA), una campaña regional en la cual \nparticiparon activamente 45 países y \nterritorios. Su objetivo fue vacunar a \n70 millones de personas contra enfer -\nmedades prevenibles por vacunación \ncomo el sarampión, la poliomielitis, la \ninfluenza y la infección por el virus de \npapiloma humano, entre otras.\n“Protege tu comunidad. Haz tu \nparte” fue el lema de este año, con \nun interés especial en poner fin a los \nbrotes de sarampión que se han regis -\ntrado en varios países y proteger los \nlogros alcanzados en la Región de las \nAméricas. Alrededor de 22 países de \nla Región tuvieron planeado vacunar a \nmás de 2,25 millones de niños y adultos \ncontra esta enfermedad. La directora \nde la OPS, Carissa F. Etienne, declaró: \n“Hacer nuestra parte para promover la vacunación es el deber de cada uno de \nnosotros, independientemente del rol que desempeñemos: sea como traba -\njadores de la salud o como autoridades, o como padres, abuelos, maestros, \nalcaldes y líderes comunitarios”. Al menos 19 países y territorios intensificaron las actividades del programa \nnacional de vacunación con el propósito de poner al día o completar los \nesquemas de vacunación. Se utilizarán diversas estrategias como los puestos \nde vacunación fijos y móviles, las brigadas de vacunación que van de casa \nen casa, la realización de actividades informativas para motivar a los padres a \nque lleven sus niños a los centros de salud más cercanos y la administración \nde vacunas en las escuelas con el fin de aplicar dosis de refuerzo a los niños \nmayores y los adolescentes.\n“La protección que ofrecen las vacunas nos beneficia a todos. Sin embargo, \ndebemos asegurarnos de que se vacune a todos los grupos poblacionales; \nes su derecho. Con este fin, es preciso prestar especial atención para llegar a \nlas personas que viven en zonas remotas, en los barrios más desfavorecidos \ny en las comunidades indígenas, así como a los migrantes y a las personas \nque normalmente no tienen acceso a los sistemas de salud, para que nadie se \nquede atrás”, agregó Etienne.\nEn los últimos 17 años, durante la SVA se han aplicado vacunas contra una \namplia gama de enfermedades a más de 740 millones de personas de todas \nlas edades. Además, en el marco de esta iniciativa, muchos países asignan \npersonal de salud y recursos económicos adicionales a la vacunación de las \npersonas que viven en zonas remotas, comunidades indígenas y poblaciones \ncon acceso limitado a los servicios de salud.\nEl lanzamiento oficial de SVA se hizo el 22 de abril en Cuiabá, Mato Grosso \n(Brasil), y contó con la participación de la Dra. Etienne y las principales autori -\ndades de salud del país, entre otros. Se realizaron otros lanzamientos nacionales \ny entre fronteras en toda la Región.  n Boletín de Inmunización              Volumen XLI Número 2              Junio del 2019                Organización Panamericana de la Salud4\n¡Celebrando 40 años del Boletín de Inmunización (1979–2019)!\nLa cooperación técnica de la OPS en la cadena de frío incentiva a los países a cumplir los \nobjetivos de los programas de inmunización de la Región\nEl programa regional de inmunización de la OPS \n(IM), que se estableció en 1979, consolidó el \nfuncionamiento de la cadena de frío sobre cuatro \npilares: la capacitación en la gestión del programa; la \ninvestigación y las pruebas en materia de desarrollo de \nequipos de refrigeración que permiten la conservación \nsegura de las vacunas; el sistema de información; y la \nevaluación de los programas.6  Hoy, con la excepción \nde la investigación y la prueba de los equipos de \nrefrigeración, la unidad sigue fortaleciendo estos pilares \nen colaboración con los Estados Miembros, a fin de \nampliar sus operaciones en la cadena de frío.\nCon el objetivo de apoyar a los ministerios de salud, \nla cooperación técnica de la OPS ha centrado \nsus esfuerzos en responder a las solicitudes de \nlos gobiernos en tres esferas de gestión: prestar \ncooperación técnica para construir nuevas \ninstalaciones de la cadena de frío o crear nuevas \ncámaras frigoríficas de almacenamiento; evaluar el \nfuncionamiento de la cadena de frío y las cadenas de \nsuministro; y ofrecer cursos de capacitación dirigidos al \npersonal de vacunación en los países.\n1)  Prestar cooperación técnica para construir \nnuevas instalaciones de la cadena de frío \no crear nuevas cámaras frigoríficas de \nalmacenamiento\nA partir de los años 2000, la introducción de vacunas \nnuevas y costosas como la antirrotavírica, la vacuna \nen una dosis contra el sarampión, la parotiditis y la \nrubéola (vacuna triple viral), la vacuna antineumocócica \nconjugada (PCV) y la vacuna contra el VPH, además \ndel aumento concomitante de la población en cada \npaís, impusieron a los ministerios de salud de la Región \nde las Américas el reto de incrementar rápidamente la \ncapacidad de almacenamiento de diferentes vacunas \nen su cadena de frío. Esta situación sirvió a muchos \npaíses de otras regiones como modelo para planificar \nel aumento de la capacidad de almacenamiento de la \ncadena de frío. \nDesde los primeros años de este siglo, Paraguay, \nColombia, Honduras, Nicaragua y otros países han \nconstruido nuevas edificaciones para el almacenamiento \nde vacunas al nivel central, incluida la instalación \nde nuevas cámaras frigoríficas en establecimientos \nsubregionales, con el objeto de aumentar la capacidad \nde almacenamiento. Aún más importante, el hecho de \ncontar con un mayor espacio de almacenamiento de \nvacunas en los niveles subregionales ha brindado a los \ndirectores de programas una mayor flexibilidad en la \ngestión del funcionamiento de la cadena de suministro \ny en la respuesta a las solicitudes imprevistas de \nsuministros adicionales de vacunas a nivel de los \nservicios. \nLas evaluaciones recientes sobre Gestión Efectiva \nde Vacunas (GEV) en Guyana (2014), Nicaragua, \nHonduras (2015) y Bolivia (2016) pusieron en evidencia \ncentros que necesitaban una mayor capacidad de \nalmacenamiento de vacunas. Estas evaluaciones \nhicieron posible la adquisición de equipos nuevos de \nrefrigeración y el mejoramiento de las instalaciones de \nalmacenamiento en estos países. \n2)  Evaluar el funcionamiento de la cadena de \nfrío y la cadena de suministro\nLa OPS siempre ha propugnado por la equidad en \nsalud y en este sentido, los países de la Región han \nextendido sus servicios de vacunación para llegar a \nmás poblaciones, en especial a las personas que viven \nen zonas remotas. Para aquellos casos donde no \nexistía una red de suministro de electricidad y donde \nera extremadamente difícil gestionar una cadena de \nsuministro que garantizase la oferta de combustibles \nfósiles, IM elaboró proyectos y ayudó a los países en la \nintroducción y la utilización de refrigeradores de energía \nsolar. \nConsiderando que la cadena de suministro y la cadena \nde frío de las vacunas son cada vez más complejas, \nera indispensable que los países analizaran su \n6  Boletín Informativo PAI, volumen 1, números 1-4, 1979. Se puede consultar en: https://www.paho.org/hq/index.php?option=com_content&view=article&id=3130:2010-immunization-newsletter&Itemid=3504&lang=es\n7  En 1997, la OPS introdujo en varios países un programa informático de gestión de productos básicos y logística denominado CLM por su sigla en inglés. Los Centros para el Control y la Prevención de Enfermedades de los \nEstados Unidos y Management Sciences for Health lo elaboraron con el fin de gestionar los suministros médicos en almacenes de salud pública. El VSSM se introdujo en el 2010, primero en Nicaragua y Paraguay.\nAlmacén Nacional de Vacunas en Bogotá, Colombia. \nFuente: Nora Lucía Rodriguez.\nfuncionamiento y se cerciorasen de que los gerentes de \ntodos los niveles pudieran ver todas sus operaciones \nde principio a fin. Con este objetivo, IM introdujo dos \ninstrumentos de gestión: un programa basado en \nla Web para la gestión de inventarios de vacunas, \njeringas y otros insumos (wVSSM) y la herramienta \nGEV. La GEV es una herramienta de evaluación que \nmide el desempeño en función de nueve criterios con \nmiras al perfeccionamiento continuo de las mejores \nprácticas en el funcionamiento de la cadena de frío y la \ncadena de suministro y en la gestión de las vacunas. El \nprograma wVSSM7 es una herramienta para gestionar \nlos inventarios de vacunas, jeringas y otros insumos que \npermite a los gerentes obtener información sobre los \ninventarios de vacunas y otros productos, su ubicación \ny fechas de caducidad y otros datos importantes, a \nfin de que no ocurran desabastecimientos en ningún \nservicio de vacunación. Este programa permite además \nhacer seguimiento a los lotes de vacunas y jeringas que \ndeben retirarse de los servicios. La mayor dificultad que \nlos gerentes han encontrado para usar el programa \nwVSSM de manera eficaz ha sido garantizar que todos \nlos puestos de salud cuenten con acceso a internet. \nInicialmente, catorce países introdujeron la versión del \nprograma que no requiere conexión a internet (VSSM); \nde estos países, seis han empezado a utilizar el wVSSM \n(Honduras, Jamaica, México, República Dominicana, \nNicaragua y Paraguay).\nLa herramienta GEV fue creada por la OMS con el \npropósito de documentar y mejorar el desempeño de \nla cadena de frío, la cadena de suministro y la gestión \nde las vacunas. Como se mencionó anteriormente, \nla GEV usa nueve criterios para recopilar información \ncon el propósito de evaluar y documentar la eficacia \noperativa y las condiciones que permiten un buen \ndesempeño, y poner de relieve los ámbitos donde se \nprecisan mejoras. De esa manera, puede lograrse que \nlas operaciones alcancen sus metas al brindar apoyo \na los servicios de vacunación para que se cumplan \nlos objetivos nacionales y regionales y las metas \nde cobertura de vacunación. Hasta la fecha, cinco \npaíses (Bolivia, Guyana, Haití, Honduras y Nicaragua) \nhan completado las evaluaciones de GEV. Para mayo \ndel 2019, Honduras y Nicaragua habían logrado las \npuntuaciones más altas, en comparación con otros \npaíses en otras regiones del mundo que también \nhabían realizado evaluaciones GEV.\nEl talón de Aquiles del funcionamiento de la cadena \nde frío y la cadena de suministro se encuentra en la \ninterrupción del flujo de información dentro del sistema \npor la falta de equipos informáticos y de acceso a \ninternet en los niveles inferiores de las cadenas de frío \ny de suministro. En conjunto, las herramientas GEV \ny wVSSM suministran la información necesaria para \nadoptar las mejores decisiones y preparar presupuestos \neficaces como parte de los planes de acción anuales \nde cada país. Cabe señalar que en la reunión del Grupo \nTécnico Asesor (GTA) sobre Enfermedades Prevenibles \npor Vacunación, que se hizo en Panamá en el 2017 \nse recomendó la ejecución y la utilización de GEV y \nwVSSM.3)  Ofrecer cursos de capacitación dirigidos al \npersonal de vacunación en el país\nDebido al progreso y la introducción de vacunas \ncostosas, la necesidad de vigilar de manera \npermanente las temperaturas de las vacunas ha \npasado a ser una prioridad, a fin de garantizar \nque cada persona reciba una vacuna potente. Por \nconsiguiente, IM ha preconizado y prestado apoyo a \nla introducción de dispositivos de seguimiento remoto \nde la temperatura de las cámaras frigoríficas y de \ndispositivos de seguimiento continuo de la temperatura \nen los establecimientos que utilizan refrigeradores o \ncongeladores. Con las nuevas tecnologías digitales, IM \ninició la capacitación del personal nacional de todos los \npaíses en talleres internacionales (cuatro) o nacionales \n(ocho). Los participantes recibieron formación sobre los \ndispositivos de vigilancia continua de la temperatura \ny el seguimiento remoto de la temperatura mediante \naplicaciones de telefonía celular, que facilitan la \ntransmisión de información sobre las desviaciones \nde la temperatura en los equipos vigilados. De esta \nmanera, se ha facilitado no solo una mejor gestión, sino \nque también se ha podido dar una respuesta rápida en \nel caso de interrupciones del suministro de energía o \naverías de los equipos. \nOtro aspecto primordial del desempeño sobresaliente \ndel programa es el hecho de contar con personal de \nsalud y de gestión bien capacitado e informado, incluso \nsobre las actualizaciones de las últimas tecnologías. \nCon este fin, IM impartió recientemente las siguientes \ncapacitaciones:\n•  Cursos sobre gestión de la cadena de frío, la \ncadena de suministro y las vacunas\nCinco talleres de capacitación llevados a cabo en \nColombia (2016 y 2017), Jamaica (2018), Nicaragua \n(2012) y República Dominicana (2017). Se capacitaron \n783 personas. \n•  Cursos sobre gestión de inventarios de \nvacunas, jeringas y otros insumos (VSSM)\nCatorce cursos llevados a cabo entre los años 2010 \ny 2018 en Bermudas, Bolivia, Haití (dos), Honduras \n(dos), Jamaica, México, Nicaragua, Paraguay, Perú, \nRepública Dominicana, Suriname y Venezuela. Se \ncapacitaron 448 personas. \n•  Evaluaciones de VSSM y wVSSM\nOcho evaluaciones llevadas a cabo del 2011 al \n2018 en Haití, Honduras (dos: VSSM y wVSSM), \nJamaica, México, Nicaragua, Paraguay y República \nDominicana.   \n•  Actividades de capacitación en la GEV\nSiete cursos realizados del 2013 al 2018 en Bolivia, \nCuba, Guyana (dos), Honduras (dos) y Nicaragua. Se \ncapacitaron 185 personas. \nAdemás, IM actualizó el módulo sobre la cadena de \nfrío y los módulos sobre la utilización, la instalación, \nel mantenimiento y la solución de problemas de los \nequipos de refrigeración con energía solar. Quinientas \ncuarenta personas recibieron la capacitación sobre los \nequipos que funcionan con energía solar.\nComo se señaló en el Boletín Informativo PAI en \n1979, es necesario que los gobiernos suministren los \nfondos necesarios para apoyar el funcionamiento de \nsus programas de vacunación. Los gerentes de todos \nlos niveles tienen que preparar sus planes de acción \nanuales (haciendo hincapié en las nuevas tecnologías, \nlos equipos de la cadena de frío y los dispositivos \nde vigilancia de la temperatura, entre otros) y los \npresupuestos correspondientes, a fin de lograr que las \nautoridades encargadas del presupuesto asignen los \nfondos necesarios. La provisión de vacunas potentes \nevitará los brotes de enfermedades prevenibles \nmediante vacunación y las muertes prematuras en el \npresente y el futuro. nBoletín de Inmunización           Volumen XLI Número 2              Junio del 2019               Organización Panamericana de la Salud5\n¡Celebrando 40 años del Boletín de Inmunización (1979–2019)!\nUso del registro nominal informatizado* para mejorar la cobertura y oportunidad de la \nvacunación: experiencia de la ciudad de Villa María, provincia de Córdoba, Argentina\nIntroducción\nLa inmunización representa una de las herramientas \nmás importantes de la salud pública. La acción \nprotectora de las vacunas sobre las enfermedades \ninmunoprevenibles es fundamental para su control \ny la reducción de su morbilidad y mortalidad8 y \ndepende estrictamente de que se logren coberturas \nde vacunación elevadas9 y de que, además, las \nvacunas sean aplicadas en los tiempos previstos \npor los calendarios de inmunización, ya que el \nretraso en su aplicación genera riesgos evitables \n10. En los niños, el retraso en la vacunación es un \nproblema multifactorial11 particularmente grave, \nya que su desarrollo físico y cognitivo puede \nverse afectado si padecen de alguna enfermedad \ninmunoprevenible12,13.\nEl uso de registros nominalizados es una de las \nestrategias más exitosas que se ha implementado \npara mejorar las coberturas y la oportunidad de la \nvacunación, ya que permiten evaluar la condición \nde cada individuo del registro y elaborar agendas de \ncitas para vacunación. La informatización reciente \nde estos registros ha contribuido a facilitar esta \ntarea14,15, 16, 17.\nLa ciudad de Villa María de la provincia de Córdoba, \nArgentina, ha contado desde julio del 2015 con \nel sistema integral para la gestión de información \nen programas de salud (SIGIPSA) para el registro \nnominal de las inmunizaciones. Esta ciudad tiene \nuna población estimada de 86.610 habitantes \n(Fuente: Centro Estadístico de Villa María) y un \npromedio de 1.800 nacimientos anuales. La mitad \nde su población, aproximadamente, se atiende \nen los vacunatorios pertenecientes a la Secretaría \nde Salud municipal, que son 14 (13 Centros \nde Atención Primaria de la Salud [CAPS] y una \nAsistencia Pública). En éstos, se realizan alrededor \nde 3.700 vacunaciones al mes, correspondientes \na todas las vacunas del esquema nacional de \nvacunación, de las cuales unas 1.700 corresponden \na menores de dos años. Las vacunas que se aplican \nen la ciudad son suministradas por la Dirección \nde Control de Enfermedades Inmunoprevenibles \n(DiCEI) dependiente de la Secretaría del Gobierno \nde Salud del Ministerio de Salud y Desarrollo Social \nde Argentina.\nEn junio del 2016, en el marco del Programa de \nGestión Territorial Integral (PGTI) propuesto por la \nSecretaría de Salud de la ciudad, y adoptado por \nel Concejo Deliberante de la Municipalidad de Villa \nMaría, se propuso una estrategia de uso del registro \nnominal informatizado, para avanzar en el objetivo \nde lograr el 95% de cobertura de vacunación para \ntodas las vacunas y de mejorar la oportunidad de \nla vacunación. \n* También conocido como registro nominal de vacunación electrónico (RNVe)\n8  Organización Mundial de la Salud. Plan de Acción Mundial Sobre Vacunas 2011-2020. Ginebra, Suiza: OMS; 2013.\n9  Nature Communications. Vaccines work. 2018;9:1666.\n10  Gentile Á, Bakir J, Firpo V et al. Esquemas atrasados de vacunación y oportunidades perdidas de vacunación en niños de hasta 24 meses: estudio multicéntrico. Arch Argent Pediatría. 2011;109(3):219–25.\n11 Tauil Mde C, Sato AP , Waldman EA. Factors associated with incomplete or delayed vaccination across countries: A systematic review. Vaccine. 2016 May 23;34(24):2635-43.\n12 Bloom DE, Canning D, Shenoy ES. The effect of vaccination on children’s physical and cognitive development in the Philippines. Applied Economics. 2012;44:2777–2783.\n13 Samudio Domínguez GC, Correa Fretes AL, Ortiz Cuquejo LM et al. Retraso del esquema vacunal en niños menores de 5 años en zona marginal. Rev. Nac. (Itauguá). 2017; 9(1):35-48.\n14 Loeser H, Zvagulis I, Hercz L et al. The Organization and Evaluation of a Computer-Assisted, Centralized Immunization Registry. AJPH. 1983;73:1298-1301.\n15 Szilagyi PG, Bordley C, Vann JC et al. Effect of Patient Reminder/Recall Interventions on Immunization Rates: A Review. JAMA. 2000;284(14):1820–7.\n16 Odone A, Ferrari A, Spagnoli F et al. Effectiveness of interventions that apply new media to improve vaccine uptake and vaccine coverage. Hum Vaccines Immunother. 2014;11(1):72–82.\n17 Nature Editorials. Vaccine boosters. 2018;553:249-250.\nVer ARGENTINA página 6\nVacunadoras de Villa María junto al Secretario de \nSalud (Dr. Humberto Jure) luego de alcanzar la meta \nde vacunación al ingreso escolar en la última escuela \nque aún no había llegado al 95% de cobertura. Fuente: \nSecretaría de Salud, Municipalidad de Villa María, provincia de \nCórdoba, Argentina.\nMetodología\nLa estrategia se enfocó en la vacunación de los \nmenores de 2 años y en la vacunación al ingreso \nescolar, y combinó actividades de análisis de la \ninformación del registro nominalizado SIGIPSA con \nacciones de seguimiento y búsqueda activa de \nlos niños y niñas que se vacunan en los servicios \nmunicipales y que asisten a las escuelas de Villa \nMaría.\nEl SIGIPSA se utiliza en la totalidad de los servicios \nde vacunación de la ciudad, tanto públicos como \nprivados. La carga de la información sobre las \ninmunizaciones correspondientes al esquema \nnacional de vacunación es obligatoria ya que \nse vincula a la distribución de las dosis por parte \ndel programa de inmunización de la provincia de \nCórdoba. La estrategia incluyó los siguientes pasos:\n•  Paso 1: Construcción de la población \nobjetivo (PO) \nPara los menores de dos años, se tomó como \nPO a todos los nacidos a partir de enero del 2016 \ny residentes en Villa María, que tenían registrada en \nSIGIPSA la aplicación de, por lo menos, una dosis \nde cualquier vacuna. Se dividió esta PO en dos \nsubpoblaciones: (1) aquellos nacidos que habían \nrecibido alguna dosis de vacuna en los servicios de \nla Secretaría de Salud y (2) aquellos que no se habían \nvacunado en esos servicios. Se consideró como \npoblación objetivo primaria (POP) a los nacidos del \nprimer grupo, considerando que al haber ya tenido \ncontacto con los vacunatorios municipales, éstos \ncontaban con información para poder realizar un \nseguimiento del cumplimiento de la vacunación. \nSe elaboró un listado nominalizado de todos los \nnacidos de esta POP .Para el ingreso escolar, la PO fueron todos los \ningresantes a primer grado en las 29 escuelas, \ntanto públicas como privadas, de la ciudad de \nVilla María, a partir del 2017 (año en que se amplió \nel procedimiento comenzado en 2016 para los \nmenores de 2 años a los escolares). En este caso, \nse adoptó este criterio ya que a dichas escuelas \nconcurren también niños de localidades vecinas, \ny la meta a alcanzar, se enunció en términos de \nque el 95% de los escolares tuvieran el carné de \nvacunación completo. Si durante el período de \nvacunación algún niño dejó de asistir a alguna de \nlas escuelas por mudarse de localidad, éste fue \nexcluido del denominador (esta situación se dio en \nmenos del 1% de los escolares).\n•  Paso 2: Identificación de los niños de la \nPOP con vacunación incompleta\n2.1 Elaboración del carné de vacunación de \ncada niño incorporado a la POP\nTanto para los menores de dos años como para el \ningreso escolar, se elaboró, a partir de la información \nregistrada en SIGIPSA, el carné de vacunación de \ncada niño. En los casos en que faltaba información, \nse verificó de manera directa el carné de vacunación \nrealizando una visita domiciliaria para los menores \nde dos años o solicitando el carné a través de la \nescuela.\n2.2 Elaboración de la lista de los niños con \nesquema completo e incompleto\nSe elaboraron dos listados: uno con los niños con \nesquema completo para su edad, que se utilizó \npara el seguimiento de la aplicación de las vacunas; \notro, con los niños con esquema incompleto, que \nse utilizó para organizar las actividades destinadas \na completar el esquema de vacunación.\n•  Paso 3: Distribución de los niños según \nservicio de vacunación\nA cada niño menor de dos años se le asignó un \nservicio de vacunación entre los 14 de la ciudad \nsegún el servicio en el cual se había colocado la \núltima dosis de vacuna o según la dirección de \nresidencia. A cada servicio se le entregó la lista de \nniños que le habían sido asignados.\nPara los escolares, se enviaron los listados a los \nservicios de salud de acuerdo con la ubicación \ngeográfica de las escuelas. \n•  Paso 4: Vacunación de los niños con \nesquema incompleto\nLos servicios de salud organizaron la vacunación de \nlos niños con esquema incompleto que les habían \nsido asignados. El trabajo de recaptación incluyó \ncontactos telefónicos y tareas de búsqueda activa \ny vacunación en el domicilio para los menores de Boletín de Inmunización              Volumen XLI Número 2              Junio del 2019                Organización Panamericana de la Salud6\n¡Celebrando 40 años del Boletín de Inmunización (1979–2019)!\ndos años; y vacunación en las escuelas previa \nautorización de los padres, para los escolares.\n•  Paso 5: Seguimiento de la aplicación de \nlas vacunas y del avance en el logro de las \nmetas\nSe elaboró un informe semanal del cambio en la \ncondición de vacunación de los menores de 2 años \ncon esquema incompleto, tanto para el total de \nla ciudad como por servicio de salud. Un informe \nsimilar se elaboró por escuela.\nSimultáneamente, se incorporó la elaboración \nde agendas de vacunación semanales (para las \nsiguientes tres semanas) y listados de vacunaciones \nno registradas, incluyendo todos aquellos niños que \ndebían vacunarse la semana anterior y no tenían \nregistrada la vacunación en el SIGIPSA. Ambos \nlistados tuvieron por finalidad mejorar la oportunidad \nde vacunación de los niños. \nMensualmente, se distribuyó a todos los servicios \ny se incorporó al sitio web municipal, un informe \nde la cobertura y la oportunidad de vacunación de \ncada cohorte mensual de nacidos a partir de enero \ndel 2016; y de los escolares ingresados en 2017 y \n2018. Para el cálculo de la cobertura se utilizó como \ndenominador la POP asignada a cada CAPS, y se \ndefinió como vacunación oportuna la aplicación \nde la vacuna dentro de los 14 días posteriores a \nla fecha indicada por el esquema nacional de \nvacunación.\nPara evaluar el resultado del procedimiento, se \nutilizó como referencia la tercera dosis de la vacuna \nquíntuple DPT-Hib-Hep B. Se utilizó el indicador de \npromedio de días sin protección, calculado como \nplazo en días entre la fecha de nacimiento de cada \nniño y la fecha efectiva de aplicación de la vacuna \nque, según el esquema nacional de vacunación, se \ndebe aplicar a los seis meses de edad.\nSe construyó una serie temporal dividiendo a los \nniños por cohorte de nacimiento. La serie temporal \nse inició con los nacidos en enero del 2015 (primera \ncohorte cuya vacunación de los seis meses se \nregistró en SIGIPSA) y se incorporaron todos \naquellos que recibieron la tercera dosis de vacuna \nquíntuple hasta un año después de los 6 meses. \nEste criterio se adoptó con todas las cohortes que \nintegraron la serie, hasta los nacidos en abril del \n2017, para que los resultados fueran comparables.\n18  Kim HJ et al. Permutation tests for joinpoint regression with applications to cancer rates. Stat Med 2000;19:335-51 (correction: 2001;20:655).Para los escolares, se utilizó el indicador de cobertura de vacunación con el total de vacunas del ingreso \nescolar y por vacuna (DTP , triple viral o SRP y Sabin oral), tanto para el total de los escolares como por \nescuela. El denominador en el cálculo de la cobertura fue la PO definida en el paso 1 del procedimiento.\nResultados\n•  Menores de 2 años\nSe calculó el promedio de días sin protección de la tercera dosis de vacuna quíntuple para cada cohorte \nmensual de nacidos residentes en Villa María, entre enero del 2015 (mes 1) y abril de 2017 (mes 28). Ver \nFigura 1.\nFigura 1\nSe realizó el análisis de esa serie temporal para identificar puntos de quiebre en la tendencia mediante \nuna regresión joinpoint (National Cancer Institute).18 Se identificaron dos puntos de quiebre (p=0,0002), \ndiferenciando tres períodos: uno previo al inicio de la aplicación de la estrategia (nacidos entre enero del \n2015 y enero del 2016: 785 niños), el segundo coincidente con la implementación de la estrategia (nacidos \nentre febrero del 2016 y abril del 2016: 204 niños) y, el tercero, posterior a finalizada la implementación de la \nestrategia (a partir de los nacidos en mayo del 2016: 910 niños).\nTanto para el primero como para el tercer período, se registró una tendencia estable en el promedio de días \nsin protección de la vacuna (p=0,6650 y p=0,5530, respectivamente). El promedio de días sin protección \nantes de la aplicación de la estrategia fue 56,75 (IC 95%: 52,57-60,93) y en el período posterior a finalizar \nla intervención fue 21,39 (IC 95%: 18,56-24,22). El cambio registrado en los promedios del primer y tercer \nperíodo fue estadísticamente significativo (p<0,0001), y se logró una reducción de 62,31% en el promedio de \nTrabajo de campo de una vacunadora de la \nSecretaría de Salud de Villa María. La vacunación \nactiva en los hogares particulares se utilizó para \ncompletar los esquemas de vacunación los niños y \nniñas que tenían mayor retraso. Fuente: Secretaría de \nSalud, Municipalidad de Villa María, provincia de Córdoba, \nArgentina.ARGENTINA cont. página 5\nVer ARGENTINA página 7\nFigura 2Boletín de Inmunización           Volumen XLI Número 2              Junio del 2019               Organización Panamericana de la Salud7\n¡Celebrando 40 años del Boletín de Inmunización (1979–2019)!\ndías sin protección de la vacuna. Esto significa que, la cohorte de niños del período previo a la intervención \nrecibió la vacuna en promedio 35 días después de la cohorte posterior a la intervención.\n• Ingreso escolar\nSe calculó el porcentaje de escolares con cada una de las tres vacunas del ingreso escolar (DTP , triple viral o \nSRP y Sabin oral) colocadas y con las tres vacunas, por escuela y para el total de escuelas.\nEntre los escolares ingresados en el 2017, se realizó la primera evaluación de la cobertura el 26 de septiembre \nde ese año: del total de 1.597 escolares, 1.299 (81,34%; IC 95%: 79,40-83,28) tenían el esquema completo. \nDespués de la intervención que se realizó durante los meses siguientes, el número de vacunados ascendió, \nel 5 de diciembre de 2017, a 1.538 (96,79%; IC 95%: 95,89-97,69) de un total de 1.589 escolares (8 \nescolares se habían trasladado a otras localidades). El incremento en la cobertura fue 19,07% (p<0,0001). Ver  \nFigura 2.\nPara los escolares ingresados en 2018, la primera evaluación se realizó el 29 de abril del 2018 y se encontró \nque, de los 1.733 escolares, 1.162 (67,05%; IC 95%: 64,81-69,29) tenían el esquema completo. En los meses \nsiguientes, se intervino para su vacunación y, el día 31 de mayo de 2018 el número de niños con esquema \ncompletó pasó a 1.686 (97,29%; IC 95%: 96,49-98,08) de un total de 1.733 escolares. El incremento en la \ncobertura fue 45,10% (p<0,0001). Ver Figura 3.\nEn este caso, también se logró reducir el tiempo sin protección de las vacunas del ingreso escolar. El \nhecho de haber comenzado la intervención con anterioridad en 2018 respecto a 2017 fue determinante \npara este logro. En 2017, se alcanzó la meta del 95% de cobertura 272 días después del inicio del \nciclo escolar (6-3-2017); en el 2018, se logró 87 días después (5-3-2018), una reducción de más de \ndos tercios.\nAdemás de lo anterior, el 6 de diciembre de 2017, la meta se había alcanzado en 19 de las 29 escuelas \n(65,5%), mientras que, el 30 de mayo de 2018, 22 de las 29 escuelas habían logrado la meta (75,9%).\nFigura 3\n19  Dumit EM et al. The use of eHealth with immunizations: An overview of systematic reviews. Vaccine. 2018 Dec 18;36(52):7923-7928.\n20  OPS. Plan de acción sobre inmunización [Internet]. 54.º Consejo Directivo de la OPS, 67.ª sesión del Comité Regional de la OMS para las Américas; del 28 de septiembre al 2 de octubre del 2015; Washington, DC. OPS; 2015 \n(resolución CD54.R8) [consultado el 23 de enero del 2017]. Disponible en http://www.paho.org/hq/index.php?option=com_docman&task=doc_download&gid= 31905&Itemid=270&lang=es.\nConclusiones\nLa estrategia de uso del registro nominal informatizado SIGIPSA, se mostró efectiva, en primer lugar, \npara individualizar la población objetivo, verificar su condición de vacunación y facilitar la organización \nde acciones de búsqueda activa para completar los esquemas atrasados. El uso sistemático del \nregistro para actualizar la información de vacunación y detectar rápidamente la falta de aplicación de \nvacunas fue clave para reducir la demora en la aplicación de las vacunas. \nDe esta manera, se logró una reducción significativa en el indicador de días sin protección de la tercera \ndosis de vacuna quíntuple, utilizada como vacuna de referencia para la evaluación del resultado de la \nimplementación de la estrategia. La reducción fue de 35 días en promedio entre las cohortes de niños \nprevia y posterior a la implementación de la estrategia.\nPara la vacunación al ingreso escolar, se alcanzó el 95% de cobertura para las tres vacunas \ncorrespondientes, para los ingresantes en 2017 y 2018. En 2018, el logro se alcanzó más de seis \nmeses antes, debido a que se comenzó tempranamente con el análisis y la intervención.\nLas actividades se realizaron en un contexto de fuerte compromiso de las autoridades de salud del municipio para alcanzar las metas de cobertura \ny oportunidad de la vacunación. Esto se tradujo \nen la asignación de recursos específicos para \ngarantizar el acceso a la vacunación en todos \nlos servicios y la promoción del uso de los \nvacunatorios por parte de la población.\nSe requirió una revisión sistemática del SIGIPSA, \nincluyendo la verificación de la carga de las \nvacunaciones realizadas, y la búsqueda activa \nde información a partir de otros registros \n(carnés de vacunación) en los casos en los que \nla vacunación no había sido registrada en el \nsistema.\nTambién se requirió la organización de un trabajo \nde campo a través de todos los servicios, que \nfue realizado por equipos interdisciplinarios con \nalta inserción comunitaria local, quienes contaron \ncon los recursos necesarios para realizar su \ntrabajo. Estos equipos recibieron una continua \nactualización de los avances y logros, mediante \nla producción sistemática de indicadores de \ncobertura y oportunidad de la vacunación entre \nlos niños y escolares asignados como parte \ndel programa de gestión territorial integral de la \nSecretaría de Salud.\nSi bien los beneficios de estas actividades fueron \nimportantes en términos del mejoramiento de las \ncoberturas y oportunidad de la vacunación, este \ntrabajo no incluyó la valoración de los costos \nvinculados con las acciones realizadas, lo cual \nse considera un futuro tema de estudio para \npoder evaluar la escalabilidad y reproducibilidad \nde este trabajo.\nLos resultados de todo el trabajo demuestran la \nutilidad de los sistemas de registro nominalizados \ne informatizados para la organización de la \nvacunación19, ya que permiten no sólo realizar \nevaluaciones sobre la situación de la vacunación \nde los ingresados en el registro e identificar los \nque tienen el esquema incompleto, si no también \nelaborar agendas de vacunación para reducir el \natraso en la aplicación de las vacunas.\nEl mejor aprovechamiento de estos registros, por \nlo tanto, resulta de gran importancia para obtener \nde ellos el potencial que tienen para mejorar la \noportunidad y la cobertura de vacunación en la \npoblación, en el marco del Plan de Acción Sobre \nInmunización de la Organización Panamericana \nde la Salud.20 n \nContribución de:  \nJuan Carlos Bossio1,2; Iván Sanchis2; Lorena Tottis3; \nIohana Mauhum3; Humberto Jure3\n1 Instituto Nacional de Enfermedades Respiratorias  \n“Dr. Emilio Coni”, Administración Nacional de Laboratorios \ne Institutos de Salud (ANLIS) “Dr. Carlos G. Malbrán”, \nSecretaría de Gobierno de Salud, Ministerio de Salud y \nDesarrollo Social, Argentina.\n2 Facultad de Bioquímica y Ciencias Biológicas (FBCB), \nUniversidad Nacional del Litoral (UNL), Santa Fe, \nArgentina.\n3 Secretaría de Salud, Municipalidad de Villa María, \nCórdoba, Argentina.ARGENTINA cont. página 6El Boletín de Inmunización se publica cuatro veces \nal año, en español, inglés, francés y portugués por \nla Unidad de Inmunización Integral de la Familia de \nla Organización Panamericana de la Salud (OPS), \nOficina Regional para las Américas de la Organización \nMundial de la Salud (OMS). Su propósito es facilitar \nel intercambio de ideas e información acerca de los \nprogramas de inmunización en la Región y más allá.\nLa referencia a productos comerciales y la \npublicación de artículos firmados en este Boletín \nno significa que éstos cuentan con el apoyo de \nla OPS/OMS, ni representan necesariamente la  \npolítica de la Organización.\nISSN 1814-6252  \nVolumen XLI Número 2 • Junio del 2019 \nEditores: Octavia Silva, Martha Velandia y  \nCuauhtémoc Ruiz Matus\n©Organización Panamericana de la Salud, 2019. \nTodos los derechos reservados.Unidad de Inmunización Integral de la Familia \n525 Twenty-third Street, N.W.\nWashington, D.C. 20037 U.S.A.\nhttp://www.paho.org/inmunizacion\nBoletín de Inmunización                Volumen XLI Número 2             Junio del 2019              Organización Panamericana de la Salud      8\np\n¡Celebrando 40 años del Boletín de Inmunización (1979–2019)!\nenfocándome mucho en \nestadística. En Londres, \nademás de estudiar, \ncomencé a aprender \nfrancés (¿quién estudia \nfrancés en Londres?) y \ntrabajé de tiempo parcial \napoyando la vigilancia de \ninfecciones congénitas \nen la Unidad de Epidemi-\nología y Bioestadísticas \nde Pediatría del Instituto \nde Salud Infantil del Reino \nUnido. Luego me fui como \nfellow  al Instituto Interna-\ncional de Vacunas (IVI) en \nSeúl, Corea del Sur para \ntrabajar más en terreno. \nEn IVI apoyé estudios de \nvacunas contra la fiebre \ntifoidea y el cólera, principalmente en Hue, Vietnam y \nCalcuta, India, y jamás olvidaré el mes que, en 2003 en \npleno SARS4, pasé en Heichi en Guangxi al sur de China, \napoyando vacunación antitifoidea. Luego vinieron mis \nonce años en el Programa de Inmunización en la OPS, que \nincluyeron el desafío de manejar el Boletín, de los que ya \nles contaré un poco más pues han sido de los años más \ngratificantes de mi vida.\nDe mi madre aprendí a ser integra y de mi abuelita a ser \ngenerosa. Durante mis años de colegio y universidad, y \ncon muchas salidas a terreno aprendí sobre la solidaridad \ny la compasión (y a comprender su diferencia fundamentalcon la lástima); con compasión hay empatía y se trabaja de \nigual a igual comprendiendo nuestra “humanidad” como \nnuestro gran valor en común. De mis estudios de medicina \ny mi corta carrera de médico general aprendí la práctica \nclínica con sus ventajas y limitaciones y de mis pacientes \naprendí mil lecciones de vida. De mis tres años en el \nCDC aprendí sobre la excelencia técnica, la importancia \ndel rigor científico y de nuestro lenguaje para comunicar \ncon claridad. En Londres aprendí métodos y la teoría y en \nAsia, mucha paciencia. No me da para listar todo lo que \naprendí estando en la OPS, de mis colegas de OPS y de \npaís, mentores y la gente en cada comunidad y centro de \nsalud que tuve oportunidad de visitar. Las evaluaciones del \nPAI, el supervisar internos y pasantes, el trabajo en calidad \ny análisis de datos y registros nominales de vacunación, \nel apoyo a encuestas de coberturas y los monitoreos \nrápidos, la vigilancia epidemiológica, el estudio de brotes \nde inmunoprevenibles (¡qué a estas alturas no debieran \nexistir!), el apoyo a la vacunación en Haití, especialmente \nluego del terremoto del 2010 (valió la pena aprender \nfrancés ☺). Lo que aprendí en la OPS se resume en las tres \nP: pasión, paciencia y persistencia. También el llevar este \nBoletín, primero como editora asociada y luego editora, \nredactar los capítulos de inmunización del libro “Salud en \nlas Américas”5 y otras publicaciones, porque no solo hay \nhacer las cosas, pero también hay que documentarlas para \nescribir nuestra historia y dejársela a quienes nos siguen. \nEl Boletín de Inmunizaciones, de alguna manera \npretende honrar a nuestra gente brillante, dedicada, \nhumilde, apasionada, muchos de los cuales merecen \nser nombrados “héroes de la salud pública” como las enfermeras y trabajadores de salud de los países de las \nAméricas. Compartir las experiencias y el conocimiento \ngenerado es parte de nuestra labor y nuestro deber en \nsalud pública. \nLas vacunas han salvado millones de vidas, y por lo \nmismo, en algunos lugares están siendo víctimas de su \npropio éxito. El PAI en su nacimiento solo incluía vacunas \npara seis enfermedades y ahora tenemos tantas más, \nincluso vacunas contra el cáncer, como la hepatitis B y el \ncáncer cervicouterino. Nuevas generaciones no conocen \nsiquiera algunas de las enfermedades contra las que las \nvacunas protegen, ya no nacen bebés ciegos, sordos y \ncon defectos cardiovasculares causados por la rubéola \ncongénita, y ciertamente no han visto morir a nadie de \nsarampión o difteria o tétanos o sufrir una parálisis por \npoliovirus, para quienes lo hemo visto, eso no se olvida. \nVeo con horror y tristeza como las coberturas están \nbajando en algunas comunidades y alguna gente rechaza \nlas vacunas por miedo o ignorancia. Pero al mismo tiempo, \nsoy optimista y me alegra enormemente como los países \nhan introducido a velocidad avanzada “nuevas” vacunas \ncontra neumonías y meningitis, rotavirus, virus de papiloma \nhumano y otras. También veo con felicidad como nuevas \ntecnologías prometen ayudarnos a ser más eficientes \ny ojalá más efectivos en nuestras acciones por llevar \nvacunas equitativamente a todos. Es nuestro deber una \nvez más compartir lo que seguimos aprendiendo en este \nnuevo contexto con toda la familia del PAI, especialmente \nquienes llevan las vacunas a la comunidad. \nEspero que el Boletín de Inmunización siga escribiendo \nnuestra historia y compartiéndola con el mundo entero. \n¡Felices 40 años, Boletin! y gracias PAI, por tanto. n\nCarolina Danovaro.DANOVARO cont. página 1\n4  https://www.cdc.gov/sars/about/fs-sars.html\n5  http://www.bvs.hn/php/level.php?lang=es&component=39&item=3", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}