{"title": "Bibliografías:", "author": null, "url": "https://www.grafiati.com/en/literature-selections/crom-hexavalent/", "hostname": "grafiati.com", "description": "Lista de libros, artículos, tesis sobre el tema \"Crom hexavalent\". Fuentes académicas con descarga de texto pdf. Temas de investigación.", "sitename": "Grafiati", "date": "2021-06-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Literatura académica sobre el tema \"Crom hexavalent\"\nCrea una cita precisa en los estilos APA, MLA, Chicago, Harvard y otros\nElija tipo de fuente:\nConsulte las listas temáticas de artículos, libros, tesis, actas de conferencias y otras fuentes académicas sobre el tema \"Crom hexavalent\".\nJunto a cada fuente en la lista de referencias hay un botón \"Agregar a la bibliografía\". Pulsa este botón, y generaremos automáticamente la referencia bibliográfica para la obra elegida en el estilo de cita que necesites: APA, MLA, Harvard, Vancouver, Chicago, etc.\nTambién puede descargar el texto completo de la publicación académica en formato pdf y leer en línea su resumen siempre que esté disponible en los metadatos.\nLa nube de etiquetas le permite acceder a más temas de investigación relacionados, y los botones apropiados después de cada sección de la página permiten consultar listas extendidas de libros, artículos, etc. sobre el tema elegido.\nArtículos de revistas sobre el tema \"Crom hexavalent\":\nAguiar, Rizia y Marcelo Gabriel. \"Remediação de Áreas Contaminadas por Cromo Hexavalente: Relato sobre Gerenciamento de Projeto\". Revista Inovação, Projetos e Tecnologias 2, n.º 1 (1 de diciembre de 2014): 67–84. http://dx.doi.org/10.5585/iptec.v2i1.15.\n[Texto completo](http://dx.doi.org/10.5585/iptec.v2i1.15)\nMalinin, George I., Francis J. Hornicek y Theodore I. Malinin. \"Direct oxidation of lymphocytes by chromic acid does not induce blastogenesis\". Bioscience Reports 10, n.º 4 (1 de agosto de 1990): 347–52. http://dx.doi.org/10.1007/bf01117234.\n[Texto completo](http://dx.doi.org/10.1007/bf01117234)\nMora Collazos, Alexander. \"Bacillus sp. G3 un microorganismo promisorio en la biorremediación de aguas industriales contaminadas con cromo hexavalente\". Nova Scientia 8, n.º 17 (24 de noviembre de 2016): 361. http://dx.doi.org/10.21640/ns.v8i17.655.\n[Texto completo](http://dx.doi.org/10.21640/ns.v8i17.655)\nAndrade, Ana Cristina de Oliveira Santos y Débora Gonçalves da Silva. \"VALIDAÇÃO DE METODOLOGIA DE CROMO TRIVALENTE E CROMO HEXAVALENTE EM ÁGUA BRUTA E ÁGUA RESIDUAL COM MATERIAL DE REFERÊNCIA CERTIFICADO POR ESPECTROMETRIA DE ABSORÇÃO ATÔMICA / CHAMA DEVIDO A MODIFICAÇÃO REALIZADA NO MÉTODO EPA 7195\". Interfaces Científicas - Saúde e Ambiente 5, n.º 1 (1 de octubre de 2016): 119–28. http://dx.doi.org/10.17564/2316-3798.2016v5n1p119-128.\n[Texto completo](http://dx.doi.org/10.17564/2316-3798.2016v5n1p119-128)\nLópez Hernández, Maybis y Martha Lacayo Romero. \"Remoción de cromo hexavalente en aguas contaminadas utilizando cáscara de plátano (Musa paradisiaca) como adsorbente\". Revista Torreón Universitario 8, n.º 23 (13 de enero de 2020): 73–83. http://dx.doi.org/10.5377/torreon.v8i23.9534.\n[Texto completo](http://dx.doi.org/10.5377/torreon.v8i23.9534)\nValverde, J. L., J. Lobato, I. Fernández, L. Marijuán, S. Pérez-Mohedano y R. Talero. \"Reducción de cromo hexavalente en cementos usando sulfato ferroso mono y heptahidratado: eficacia y almacenabilidad\". Materiales de Construcción 55, n.º 279 (30 de septiembre de 2005): 39–52. http://dx.doi.org/10.3989/mc.2005.v55.i279.197.\n[Texto completo](http://dx.doi.org/10.3989/mc.2005.v55.i279.197)\nAlbis Arrieta, Alberto Ricardo, osé Daniel Ortiz Toro y Jader Enríque Martínez De la Rosa. \"Remoción de cromo hexavalente de soluciones acuosas usando cáscara de yuca (Manihot esculenta): Experimentos en columna\". INGE CUC 13, n.º 1 (1 de enero de 2017): 42–52. http://dx.doi.org/10.17981/ingecuc.13.1.2017.04.\n[Texto completo](http://dx.doi.org/10.17981/ingecuc.13.1.2017.04)\nLu, Da Yong, Li Zhang, Dan Dan Han, Yan Dong Wang, Xue Yang y Xiu Yun Sun. \"Influence of Cr Valence State on Dielectric-Temperature Stability of Barium Titanate Ceramics\". Advanced Materials Research 560-561 (agosto de 2012): 914–18. http://dx.doi.org/10.4028/www.scientific.net/amr.560-561.914.\n[Texto completo](http://dx.doi.org/10.4028/www.scientific.net/amr.560-561.914)\nStamatiou, K. \"Cromo hexavalente y riesgo de cáncer de vejiga\". Actas Urológicas Españolas 36, n.º 3 (marzo de 2012): 199–200. http://dx.doi.org/10.1016/j.acuro.2011.06.007.\n[Texto completo](http://dx.doi.org/10.1016/j.acuro.2011.06.007)\nLoureiro, Célia Regina de Oliveira, Ciomara Rabelo de Carvalho, José Antônio Cardoso y Rosa Maria Rabelo Junqueira. \"Efeito da chuva ácida em aços inoxidáveis coloridos\". Rem: Revista Escola de Minas 60, n.º 1 (marzo de 2007): 45–48. http://dx.doi.org/10.1590/s0370-44672007000100007.\n[Texto completo](http://dx.doi.org/10.1590/s0370-44672007000100007)\nTesis sobre el tema \"Crom hexavalent\":\nBertagnolli, Caroline 1985. \"Bioadsorção de cromo na alga Sargassum filipendula e em seus derivados\". [s.n.], 2013. http://repositorio.unicamp.br/jspui/handle/REPOSIP/266626.\n[Texto completo](http://repositorio.unicamp.br/jspui/handle/REPOSIP/266626)\nTese (doutorado) - Universidade Estadual de Campinas, Faculdade de Engenharia Química\nMade available in DSpace on 2018-08-23T11:03:55Z (GMT). No. of bitstreams: 1 Bertagnolli_Caroline_D.pdf: 3477463 bytes, checksum: df8d9fab006a696fa5d027c25e848099 (MD5) Previous issue date: 2013\nResumo: O cromo é um dos metais pesados que causa mais danos à saúde e ao meio ambiente. É utilizado em uma grande variedade de processos industriais podendo provocar contaminação dos recursos hídricos devido ao descarte de resíduos industriais. Neste trabalho a bioadsorção de cromo total e trivalente pela alga marinha Sargassum filipendula, pelo alginato extraído dessa alga e pelo resíduo da extração, assim como a bioadsorção das espécies de cromo por uma amostra de alginato comercial, foram estudados por meio de ensaios em sistema de batelada e em coluna. Os experimentos envolveram preparo e caracterização dos bioadsorventes, o estudo cinético e de equilíbrio, além de testes em sistema contínuo. Os bioadsorventes foram caracterizados antes e após a bioadsorção por microscopia eletrônica de varredura e o cromo presente no bioadsorvente foi mapeado. As técnicas de espectroscopia na região do infravermelho e espectroscopia de fotoelétrons excitados por raios-X foram utilizadas para compreensão dos mecanismos de ligação cromo+adsorvente e para avaliar o estado de oxidação do cromo adsorvido. O processo de extração do alginato a partir da alga brasileira foi estudado e os produtos da extração caracterizados. Os resultados mostraram capacidades máximas de adsorção obtidas pelo ajuste de Langmuir entre 0,411 e 2,493 mmol/g, com destaque para o resíduo da extração do alginato que se mostrou como uma boa alternativa de bioadsorvente, pois apresentou capacidade de adsorção máxima próxima à da alga e superior à dos alginatos para ambas as espécies de cromo, possibilitando o reaproveitamento de um rejeito do processo e comercialização do alginato extraído. Observou-se a ocorrência de diferentes mecanismos de adsorção simultaneamente, com formação de complexos de ambas as espécies de cromo com grupos sulfônico, amino e carboxila do adsorvente e a contribuição de mecanismos de troca iônica. No estudo da adsorção do cromo hexavalente foi verificada sua redução a cromo trivalente na superfície do adsorvente\nAbstract: Chromium is one of the heavy metals that pose the greatest damages to health and to the environment. It is used in a great range of industrial processes, and it might even generate the contamination of water resources due to the disposal of industrial residues. In this study, hexavalent and trivalent chromium biosorption by Sargassum filipendula, alginate extracted from this seaweed, extraction residue and a commercial alginate were studied by means of batch and fixed-bed column. The experiments involved preparation and characterization of biosorbents, kinetic and equilibrium studies. The biosorbents were characterized before and after the biosorption process by scanning electron microscopy and the chromium present in the biosorbent has been mapped. The X-ray photoelectron spectroscopy and infrared spectroscopy have been used to evaluate the chromium oxidation state and the biosorbent group to which the metal is bound after the biosorption process. The process of alginate extraction from Brazilian seaweed has been studied and the extraction products characterized. The results showed the maximum adsorption capacities by Langmuir adjustment between 0.411 and 2.493 mmol/g and the alginate extraction residue as an alternative bioadsorbent. The residue has adsorption capacity near to seaweed and better than the alginates for both chromium species. Different mechanisms were observed for the adsorption of different chromium species as complexation of chromium with sulfonic, amino and carboxyl groups of the adsorbent and ion exchange mechanisms. In the adsorption of hexavalent chromium was verified reduction to trivalent chromium at the surface of the adsorbent\nDoutorado\nEngenharia de Processos\nDoutora em Engenharia Quimica\nPérez, Quiñones Carme. \"Determinació d'anions d'interès en adoberia mitjançant cromatografia iònica\". Doctoral thesis, Universitat Politècnica de Catalunya, 2017. http://hdl.handle.net/10803/458243.\n[Texto completo](http://hdl.handle.net/10803/458243)\nEls laboratoris del sector adober tenen la necessitat de determinar espècies aniòniques en diferents mostres. Tot i que la cromatografia iònica és actualment la millor tècnica per a aquesta anàlisi, en el sector de la pell no existien fins ara procediments basats en ella. Aquesta tesi es basa en el desenvolupament de mètodes cromatogràfics innovadors, amb una fase estacionària d'intercanvi iònic i un detector PDA, per determinar anions d'interès en la industria de la pell. L'estudi consta de dos blocs. El primer es centra en la determinació dels anions que contribueixen a la salinitat i el segon bloc correspon a la quantificació de traces de crom hexavalent en pell i en els béns de consum de cuir. (El crom VI es determina com a anió cromat). L'anàlisi dels anions responsables de la salinitat (clorur, nitrat, sulfat, fosfat, formiat, acetat...) inclou dues línies d'investigació, segons el sistema de detecció, UV directa o UV indirecta. La detecció directa no permet l'anàlisi d'analits no absorbents, com és el cas del clorur i el sulfat, i és per aquest motiu que també s'utilitza la detecció indirecta (adequada a tots els anions). Les fases mòbils emprades són biftalat potàssic (detecció indirecta) i sulfat sòdic (detecció directa). Els mètodes s'apliquen amb èxit a diverses mostres: pells, aigües i productes químics. Fins ara, la determinació de traces de crom hexavalent en pells es duia a terme mitjançant la Norma ISO 17075:2007, basada en el mètode clàssic fotocolorimètric de la difenilcarbazida, i que presenta una sèrie de limitacions. En la segona part de la tesi es desenvolupa i valida un mètode HPLC que permet l'anàlisi directa del Cr (VI) en l'extracte, sense filtració per cartutx SPE. L'extracció del crom es realitza amb un tampó fosfat a pH 7,5-8,0, d'acord amb el mètode colorimètric. L'eluent és un electròlit de sulfat amònic a pH 8,0. L'estudi comparatiu entre la norma ISO 17075:2007 i el nou mètode conclou que l'HPLC és una millor alternativa per a la determinació de crom (VI). El mètode cromatogràfic escurça el procediment de la norma colorimètrica, disminueix la càrrega de treball, redueix la quantitat de residus de laboratori i proporciona resultats més precisos. La cromatografia iònica és capaç de mesurar la concentració de crom (VI) de mostres de fins a 3 mg/kg (límit de quantificació establert per la Comissió Europea). Aquest nou procediment s'ha publicat com a norma ISO 17075-2:2017 el febrer d'aquest mateix any.\nSilva, Carlos Sergio da. \"Determinação de cromo hexavalente no ambiente de trabalho de galvonoplastias e em fluído biológico de trabalhadores\". Universidade de São Paulo, 1991. http://www.teses.usp.br/teses/disponiveis/46/46133/tde-20082008-092003/.\n[Texto completo](http://www.teses.usp.br/teses/disponiveis/46/46133/tde-20082008-092003/)\nEnvironmental, biological and medical evaluations was made in 17th workers of 9 chrome plating plants of the State of Sao Paulo, being 5 of decorative chrome plating and 4 of hard chrome plating. Environmental air samples were individual and stationarily collected during are week. Worker\\'s urine samples were collected in the starting and in the end of the working period and it was obtained a correlation of 0,5 between the final urine chromium content and chromium air content. Graphite Furnace Atomic Absorption Spectrometry GFAAS was used for the determination of the chromium levels in the air (Cr-air) and in the urine(Cr-U). The Cr (VI) was extrated of the PVC membrane filters with an acetic acid/sodium acetate buffer and the Cr (VI) was isolated with APDC/MIBK. The detection limit obtained was 1,1 µg/L. The Cr-U was analised directly by GFAAS and the detection limit obtained was 0,50 µg/L, using magnesium Nitrate as matrix modifier and 0,14 µg/L without matrix modifier. The Cr (VI) concentration in the air was in the range of 0,3 to 64,6 µg/m3 in the decorative chrome plating and of 4,1 to 72,8 µg/m3 in the hard chrome plating, showing that the exhaust systems were inadequate. 60% of the workers of the hard chrome plating had perforation in the nasal cartilage and alI workers clinically evaluated presented alterations in the upper respiratory airway. The Cr-Uf that is used as biological indicator for the Cr(VI) soluble compounds, in many cases presented lower levels that the Cr-Ui showing that it is necessary more studies about this subject. In order to present inadequated results concerning the worker\\'s exposition.\nFranco, Debora Vilela. \"Tratamento redutivo de solo e agua subterranea contaminados com cromo hexavalente\". [s.n.], 2008. http://repositorio.unicamp.br/jspui/handle/REPOSIP/249653.\n[Texto completo](http://repositorio.unicamp.br/jspui/handle/REPOSIP/249653)\nTese (doutorado) - Universidade Estadual de Campinas, Instituto de Quimica\nMade available in DSpace on 2018-08-13T18:50:44Z (GMT). No. of bitstreams: 1 Franco_DeboraVilela_D.pdf: 6112505 bytes, checksum: 9ffd8531fa2a0322c7b7d08e90de70fa (MD5) Previous issue date: 2008\nResumo: A redução química do cromo hexavalente, Cr(VI), presente em solo e água subterrânea contaminados, foi investigada empregando-se diferentes agentes redutores (batelada e semi-batelada) para avaliar a extensão da redução do Cr(VI) e da imobilização (precipitação) do cromo trivalente, Cr(III). O estudo comparativo envolvendo o uso de diferentes agentes redutores evidenciou que as espécies Fe(II) e FZVcol (nanopartículas estabilizadas com carboximetilcelulose) apresentaram os resultados mais promissores para a remoção do Cr(VI), visto que houve uma redução quantitativa desta espécie com sua concomitante imobilização. A aplicação do Fe(II) e FZVcol nas razões molares 1[Cr(VI)]:20[Fe(II)] e 1[Cr(VI)]:4[FZVcol] resultou na conversão redox superior a 98% e na imobilização das frações de Cr(VI) lábil e trocável. Foi verificado para o Fe(II), que o aumento da velocidade do fluxo volumétrico (G) resulta na diminuição do número de volume de poro para o tratamento do solo e da quantidade de Cr(VI) residual. O estudo hidrodinâmico teórico da coluna recheada com solo (meio poroso) permitiu mensurar o grau de dispersão do redutor na coluna frente ao modelo pistonado de escoamento em função de G mediante o cálculo do coeficiente de dispersão mássica volumétrico (kDV), o qual foi calculado a partir da modelagem da curva de saturação experimental. Foi verificado em todos os casos que a cinética do processo redox Cr(VI)/Cr(III) segue uma lei empírica de velocidade de pseudo-primeira ordem. A complexidade cinética do processo redox foi evidenciada pela dependência da constante de velocidade global de pseudo-primeira ordem (k*) com o tempo de reação, G e a concentração inicial do redutor. Um modelo cinético fenomenológico foi proposto para se obter uma expressão representativa de k* nas diferentes situações experimentais investigadas, bem como nos casos limites previstos. Um esquema reacional global foi proposto para representar os diferentes processos elementares envolvendo as espécies Cr(VI) e Cr(III) na matriz porosa (solo/água subterrânea). Um ensaio de tratamento em escala piloto foi realizado in situ tendo-se como balizadora as condições experimentais mais promissoras obtidas nos estudos realizados em escala laboratorial\nAbstract: Chemical reduction of the hexavalent chromium, Cr(VI), present in contaminated soil and groundwater was investigated using several different reductants (batch and semi-batch) in order to evaluate the extension of Cr(VI) reduction and the immobilization (precipitation) of trivalent chromium, Cr(III). A comparative study concerning the use of different reductants revealed that Fe(II) and ZVIcol (nanoparticles stabilized with carboximethylcellulose) present the most promising findings for the Cr(VI) removal, since it was found that a quantitative reduction of this specie is accompanied by its immobilization. Application of Fe(II) and ZVIcol using the 1[Cr(VI)]:20[Fe(II)] and 1[Cr(VI)]:4[ZVIcol] molar ratios resulted in a redox conversion degree higher than 98% and in the immobilization of the labile and the exchangeable Cr(VI) fractions. It was verified for Fe(II) that increasing the volumetric flow rate (G) both the pore volume necessary for the redox treatment and the residual Cr(VI) decrease. The theoretical hydrodynamic study concerning the packed column reactor containing soil (porous medium) permitted to evaluate the reductant dispersion degree inside the column in relation to the plug-flow model as functions of G by measuring the volumetric mass dispersion coefficient (kVD), which was calculated from simulation of the experimental saturation curve. In all cases, it was found the kinetics of the Cr(VI)/Cr(III) redox process follows a pseudo-first order rate law. The complexicity concerning the kinetic process was evidenced by the dependence of the overall pseudo-first order kinetic rate constant (k*) on reaction time, G and the initial concentration of the reductant. A phenomenological kinetic model was proposed in order to obtain a relation capable to represent k* for the different experimental conditions investigated, as well for the possible limit cases. An overall reaction scheme was proposed in order to describe the different elementary processes concerning the Cr(VI) and Cr(III) species, which take place inside the porous soil matrix (soil/groundwater). A pilot scale test was carried out in situ taking into account the best experimental scenario obtained in laboratory.\nDoutorado\nQuimica Analitica\nDoutor em Ciencias Quimicas\nSILVA, Álvaro Cezar Ferreira. \"Redução do cromo hexavalente pelo processo foto-fenton\". reponame:Repositório Institucional da UNIFEI, 2011. http://repositorio.unifei.edu.br/xmlui/handle/123456789/1304.\n[Texto completo](http://repositorio.unifei.edu.br/xmlui/handle/123456789/1304)\nMade available in DSpace on 2018-06-04T12:54:25Z (GMT). No. of bitstreams: 1 dissertacao_0038595.pdf: 719430 bytes, checksum: 4aaf1ae60fcc350191e760ca507db40d (MD5) Previous issue date: 2011-04\nOs processos oxidativos avançados (POAs) têm-se destacado pela sua alta eficiência e baixo custo no tratamento de efluentes. Os POAs caracterizam-se pela geração de radicais hidroxilas, altamente reativos, e têm sido usados como processos alternativos nos tratamentos de resíduos. Normalmente os POAs são usados na degradação de poluentes orgânicos, mas neste trabalho o processo foto-Fenton, foi usado para a redução de cromo hexavalente, concomitante com a oxidação da matéria orgânica. Para tanto foi escolhido um efluente de uma indústria de cromação, o qual tem como principal componente o cromo hexavalente. Os estudos foram realizados em presença de irradiação UV artificial de comprimento de onda (máx = 365 nm) e solar. Foi usado ácido cítrico como substância de sacrifício. Efluentes contendo 220 mg L⁻ ¹ Cr (VI) foram tratados com 0,5 mmol L⁻ ¹ de Fe³⁺,6,0 mmol L⁻ ¹ de H₂O₂ em valor de pH igual a 2,5 e concentração de ácido cítrico igual a 5 mmol L⁻ ¹; nestas condições obteve-se 99% de redução de cromo hexavalente para cromo trivalente, em 60 minutos de irradiação. Sob irradiação solar, a mesma porcentagem de redução de Cr (VI) foi obtida, porém com um tempo de irradiação de 180 minutos.\nCarmo, Taciana Soares do. \"Biossorção de cromo hexavalente em cascas de frutas\". Universidade Federal de Uberlândia, 2013. https://repositorio.ufu.br/handle/123456789/15213.\n[Texto completo](https://repositorio.ufu.br/handle/123456789/15213)\nThe pollution caused by heavy metals has been becoming a serious environmental problem. The use of biomass as sorbent material for the treatment of industrial effluent containing heavy metals arises as a promising alternative for the current technologies. The waste that contains these metals may cause damages to the environment and to the human health. Even chrome, which is a essential metal, can be harmful in high concentrations; therefore, the proposal of this work was to evaluate the capacity of adsorption of chrome, using as biosorbent orange (pêra rio) and jabuticaba produced in the region of Triângulo Mineiro and the green coconut shell (cocus nucífera). The synthetic effluent, prepared from potassium dichromate reagent, was treated with this material previously dried, grinded and separated by granulometric analysis. The process was carried out isothermally in jacketed batch reactors continuously agitated. The mixture polluted by chrome in its metal nature was treated for a period up to twenty four hours. It was analysed the influence of pH in the process, being tested 2, 6 and 10. The efficiency of the biosorbent material, its granulometry, the influence of pH and the equilibrium concentration were the variables evaluated. The isothermal equilibrium data were adjusted employing the linear models of Langmuir and Freundlich. It was verified that Freundlich s adsorption isotherm was the one that fitted the best with the equilibrium data. The data were also adjusted to the kinetic models of pseudo first-order and pseudo second-order, and the pseudo-second order was the most representative for the data. With respect to the kinetic parameters, the process is spontaneous, it is endothermic when coconut shells and jabuticaba are used and exothermic when orange peels are used.\nA poluição por metais pesados vem se tornando um sério problema ambiental. O uso de biomassas como material sorvente para o tratamento dos efluentes industriais contendo metais pesados aparece como uma alternativa promissora às tecnologias existentes. Os rejeitos contendo estes metais, podem ocasionar danos ao meio ambiente e à saúde humana. Mesmo o cromo, que é um metal essencial, pode ser prejudicial em altas concentrações, por esse motivo a proposta desse trabalho foi avaliar a capacidade de adsorção de cromo empregando-se, como biossorvente, laranja (pêra rio) e jabuticaba produzida na região do Triângulo Mineiro e casca de coco verde (cocus nucífera). O efluente sintético, preparado a partir do reagente dicromato de potássio (K2Cr2O7), foi tratado com esse material previamente seco, triturado e separado a diferentes granulometrias. O processo foi realizado isotermicamente nas temperaturas de 25, 35 e 45ºC, em reatores batelada, encamisado e com agitação continua. A mistura contaminada por cromo em sua forma metálica (Cr+3 e Cr+6) era tratada por um tempo de até vinte quatro horas. Foi analisada a interferência do pH no processo, sendo testados os valores de 2, 6 e 10. A eficiência do material biossorvente, a granulometria, a interferência do pH e a concentração de equilíbrio foram as variáveis estudadas. A granulometria menor que 106μm e o pH ácido igual a 2 foram os que apresentaram melhores resultados. Os dados isotérmicos de equilíbrio foram ajustados utilizando-se os modelos lineares de Langmuir e Freundlich. Verificou-se que a isoterma de adsorção de Freundlich foi a que apresentou melhor ajuste aos dados de equilíbrio, indicando que não há uma interação entre os sítios ativos. Os dados também foram ajustados aos modelos cinéticos de pseudo primeira-ordem e pseudo segunda-ordem, sendo o de pseudo-segunda ordem mais representativo para os dados. Em relação aos parâmetros cinéticos, o processo é espontâneo, endotérmico quando se utilizam as cascas de coco e jabuticaba e exotérmico quando utiliza-se a casca de laranja em relação a entropia apresenta uma maior ordenação das moléculas na superfície da jabuticaba utilizada como adsorvente e uma desordem na superfície da laranja. Os biossorventes se mostraram eficientes na remoção de cromo total, embora em nenhum dos casos tenha sido atingido valores inferiores aos máximos permitidos por lei.\nMestre em Engenharia Química\nOliveira, Renata Farias. \"Estudo da adsorção de cromo hexavalente em altas concentrações\". reponame:Biblioteca Digital de Teses e Dissertações da UFRGS, 2013. http://hdl.handle.net/10183/96390.\n[Texto completo](http://hdl.handle.net/10183/96390)\nThe concern about the contamination of water resources from the release of industrial effluents containing heavy metals such as hexavalent chromium, is increasing due to its toxicity aggregate. In this context , the development of wastewater treatment processes with technical feasibility is critical. Hence, the objective of this study is to evaluate the adsorption efficiency technique applied on removal of Cr (VI) in batch with synthetic and industrial wastewater, and later in fixed-bed column. Sorption experiments were carried out with different sorbents aiming to find the best solid for hexavalent chromium removal. Experimental conditions were: 5 mg.L- 1 of Cr (VI), pH between 2 and 6 and 30 minutes of residence time. Activated carbon was chosen for further studies. Process parameters were studied in aqueous solution with 20 mg.L-1 of Cr (VI), 2.5 and 15 g.L-1 concentration of sorbent, 3 and 180 minutes contact time and pH 2 and 10 were also tested. The concentration of adsorbent with higher removal efficiency was 10 g.L-1 and contact time of 50 minutes. The adsorption isotherm model that showed best fit to the experimental data was the model of Freundlich. For assays with industrial effluent, the best conditions were unadjusted pH and 40 g.L-1 concentration of activated carbon. Experiments using fixed bed column were conducted to preview the possibility of using this system as an alternative to galvanic industry. It was evaluated the rupture time and analyzed the concentrations of residual Cr (VI) output current plant adsorption. The batch adsorption experiments were the basis for these experiments. For the initial condition of pH 2, mass of 5 g of activated carbon, the initial concentration of Cr (VI) feed stream 100 mg.L-1 and a flow rate of 20 mL.min-1 rupture time was approximately 135 minutes for Assay 1 and 150 minutes for Assay 2. The maximum removal was 92.6 %.\nAnco, Estrella Percy Máximo. \"Procedimiento para la separación del cromo hexavalente de efluentes mineros\". Bachelor's thesis, Universidad Nacional Mayor de San Marcos, 2004. https://hdl.handle.net/20.500.12672/3028.\n[Texto completo](https://hdl.handle.net/20.500.12672/3028)\nTesis\nAraújo, Hugo André Soares de. \"A utilização de pérolas de quitosana para adsorção de cromo hexavalente em coluna de leito fixo\". Universidade de São Paulo, 2018. http://www.teses.usp.br/teses/disponiveis/18/18138/tde-19032019-164203/.\n[Texto completo](http://www.teses.usp.br/teses/disponiveis/18/18138/tde-19032019-164203/)\nThe intensification of environmental degradation driven by anthropic activities has led to a decrease in water quality. The presence of potentially toxic metals in the environment causes several impacts on fauna and flora, such as the trophic magnification process. Thus, it is fundamental that adsorption studies of these contaminants are carried out in order to search for new methods that allow their removal in the aquatic environment. Chromium metal is in the effluents of various industrial processes, such as tanning, petroleum refining, electroplating, welding and chrome plating. The chromium in the hexavalent form has a toxic effect on biota and risks to human health, indicating the need to carry out studies to your removal of industrial effluents and water bodies. The biopolymer chitosan has been reported in several studies as bioadsorbent with high potential for metal retention, due to the presence of amino groups in its structure. In addition, chitosan has unique properties and is obtained from chitin, one of the most abundant biopolymers in nature. In order to evaluate the Cr (VI) adsorption capacity of the chitosan biopolymer in the form of beads (P-QTS), adsorption tests were carried out in continuous process with different concentrations of the chromium metal in a fixed bed column, filled by adsorbent material (P-QTS). Besides that, toxicity tests were carried out with the organisms Daphnia magna, Allonais inaequalis and Chironomus xanthus on the affluent and effluent of the adsorption column, seeking to evaluate the toxicity of these samples to the organisms and the consequent effectiveness of the treatment of potassium dichromate solution in the fixed bed column with the P-QTS. The breakthrough curves indicated that for the higher concentrations of K2Cr2O7 there was an increase in the saturation of the CALF (fixed bed adsorption column), and consequently the mass transfer zone (ZTM) moved downwards from the fixed bed of the column of adsorption. The C/Co (affluent concentration/effluent concentration) ratio increased significantly during the test for the highest affluent concentrations, reaching values of up to 0.4 for the affluent concentrations of 25 and 28.5 mg L-1 of K2Cr2O7, and this demonstrates the saturation of part of the P-QTS in the fixed bed column. The removal of Cr VI was high (higher than 50% and reaching a maximum of 98%) for the times studied in the present study, but it was higher in the lower times (60 and 120 min) of the test, in which the active sites for adsorption of P-QTS probably were free. From the extraction of chromium from P-QTS, a maximum value of 8.18 mg g-1 and a minimum of 0.42 mg g-1 was obtained, which indicates variation according to the concentration of the K2Cr2O7 solution affluent to CALF, i.e the adsorbed amount of Cr VI per adsorbent mass (P-QTS) is higher at higher concentrations. Some authors have obtained a ratio of 2.6 mg of chromium (III) / g of chitosan indicating that the P-QTS in the fixed bed column have good adsorption capacity. The toxicity tests showed different sensitivities of the test organisms to the solutions of potassium dichromate, being in descending order: Chironomus xanthus < Allonais inaequalis < Daphnia magna. The fixed-bed adsorption column decreased the mortality of the test organisms by comparing the affluent and the effluent, mainly from the effluent samples with the shortest adsorption test time (60 and 120 min). The mean length of the C. xanthus larvae decreased (10.07 mm> 8.34 mm> 4.59 mm), generally as the test time (60, 120 and 180 min) increased, indicating rise in Cr VI concentration in the effluents.\nGlorias, Garcia Fabiola y Dia Carlos Eduardo Barrera. \"“REMOCIÓN DE CROMO HEXAVALENTE UTILIZANDO UN SISTEMA DE FILTRACIÓN CON α-ALÚMINA”\". Tesis de Licenciatura, Medicina-Quimica, 2014. http://ri.uaemex.mx/handle/20.500.11799/14995.\n[Texto completo](http://ri.uaemex.mx/handle/20.500.11799/14995)\nCapítulos de libros sobre el tema \"Crom hexavalent\":\nCampos, Lenice, Robert Orlando Braz Giacomin, João Batista dos Santos Magalhães de Almeida, Pedro Roberto Araújo Santos Filho y Mario Sérgio da Rocha Gomes. \"UTILIZAÇÃO DE ARGILA TIPO CAULINITA IN NATURA E TRATADA SUPERFICIALMENTE NA ADSORÇÃO DE CROMO HEXAVALENTE Cr(VI)\". En Desenvolvimento e Transferência de Tecnologia na Engenharia Química 2, 69–80. Atena Editora, 2021. http://dx.doi.org/10.22533/at.ed.2262119045.\n[Texto completo](http://dx.doi.org/10.22533/at.ed.2262119045)\nBittencourt, Tamara Rosa da Silva, Felipe Jorge de Lima Silveira, Fabio Souza Toniolo y Alexandre Barros Gaspar. \"ADSORÇÃO DE CROMO HEXAVALENTE EMPREGANDO CARVÃO ATIVADO PROVENIENTE DA PALHA DE CANA-DE-AÇÚCAR E PALHA DA CASCA DE COCO\". En Engenharia Química: princípios fundamentais. Editora Conhecimento Livre, 2020. http://dx.doi.org/10.37423/200802416.\n[Texto completo](http://dx.doi.org/10.37423/200802416)\nRies, Lúcia Allebrandt da Silva y Joyce Helena da Silveira. \"REMOÇÃO DE CROMO HEXAVALENTE PRESENTE EM SOLUÇÕES SINTÉTICAS DILUÍDAS EMPREGANDO CARVÃO ATIVADO COMERCIAL E CARVÃO VEGETAL PRODUZIDO A PARTIR DA CASCA DE ARROZ\". En Princípios de Química, 215–26. Atena Editora, 2019. http://dx.doi.org/10.22533/at.ed.22119240623.\n[Texto completo](http://dx.doi.org/10.22533/at.ed.22119240623)\nActas de conferencias sobre el tema \"Crom hexavalent\":\nMACHADO, T. C., J. THEISEN y M. A. LANSARIN. \"REDUÇÃO FOTOQUÍMICA DE CROMO HEXAVALENTE POR ÁLCOOIS SOB RADIAÇÃO UV\". En XX Congresso Brasileiro de Engenharia Química. São Paulo: Editora Edgard Blücher, 2015. http://dx.doi.org/10.5151/chemeng-cobeq2014-0906-22622-142046.\n[Texto completo](http://dx.doi.org/10.5151/chemeng-cobeq2014-0906-22622-142046)\nLima, F. A., G. M. Alves, C. A. Brandão, M. M. de Resende y V. L. Cardoso. \"INFLUÊNCIA DA CONCENTRAÇÃO INICIAL DE CROMO HEXAVALENTE NA REMOÇÃO DE CROMO EM BIORREATORES HÍBRIDOS SEQUENCIAIS\". En X Congresso Brasileiro de Engenharia Química. São Paulo: Editora Edgard Blücher, 2014. http://dx.doi.org/10.5151/chemeng-cobec-ic-01-ea-022.\n[Texto completo](http://dx.doi.org/10.5151/chemeng-cobec-ic-01-ea-022)\nBITTENCOURT, T. R. S., F. J. L. SILVEIRA, F. M. T. MENDES, F. S. TONIOLO y A. B. GASPAR. \"ADSORÇÃO DE CROMO HEXAVALENTE COM CARVÃO ATIVADO PROVENIENTE DE DIFERENTES BIOMASSAS\". En XXII Congresso Brasileiro de Engenharia Química. São Paulo: Editora Blucher, 2018. http://dx.doi.org/10.5151/cobeq2018-pt.0091.\n[Texto completo](http://dx.doi.org/10.5151/cobeq2018-pt.0091)\nROSA, C., J. G. ANSELMO, M. G. E. SILVA, S. L. B. VILLANUEVA y J. G. P. VICENTE. \"UTILIZAÇÃO DA CASCA DE BANANA NANICA NA ADSORÇÃO DE CROMO HEXAVALENTE\". En XXII Congresso Brasileiro de Engenharia Química. São Paulo: Editora Blucher, 2018. http://dx.doi.org/10.5151/cobeq2018-pt.0113.\n[Texto completo](http://dx.doi.org/10.5151/cobeq2018-pt.0113)\nSILVA, R. R. M. da, I. de F. S. VIDAL, S. C. M. SILVA, A. C. A. M. LIMA y L. Z. MELGAR. \"AVALIAÇÃO DA EFICIÊNCIA DE REMOÇÃO DO CROMO HEXAVALENTE ATRAVÉS DA ELETROCOAGULAÇÃO\". En Congresso Brasileiro de Engenharia Química em Iniciação Científica. São Paulo: Editora Blucher, 2017. http://dx.doi.org/10.5151/chemeng-cobeqic2017-314.\n[Texto completo](http://dx.doi.org/10.5151/chemeng-cobeqic2017-314)\nSalazar, José Luis y Violeta Lugo. \"Reducción electroquímica de cromo hexavalente empleando electrodos de diamante dopados con boro\". En Conferencia Interdisciplinaria de Avances en Investigación. Lerma Estado de México, México: Universidad Autónoma Metropilitana, Unidad Lerma, 2018. http://dx.doi.org/10.24275/uam/lerma/repinst/ciai2018/000232.\n[Texto completo](http://dx.doi.org/10.24275/uam/lerma/repinst/ciai2018/000232)\nDe Rossi, Andreia, Luciane M. Colla, Marcelo Hemkemeier y Jeferson S. Piccin. \"BIOSSURFACTANTES AUXILIAM A BIOSSORÇÃO DE CROMO HEXAVALENTE POR BIOMASSA RESIDUAL DE INDÚSTRIA CERVEJEIRA ENCAPSULADA EM ALGINATO\". En Simpósio Nacional de Bioprocessos e Simpósio de Hidrólise Enzimática de Biomassa. Campinas - SP, Brazil: Galoá, 2015. http://dx.doi.org/10.17648/sinaferm-2015-32743.\n[Texto completo](http://dx.doi.org/10.17648/sinaferm-2015-32743)\nBAIERLE, A. L. y G. C. COLLAZZO. \"Produção de adsorvente proveniente de resíduos sólidos agrícolas para remoção de cromo hexavalente de águas residuais\". En XXII Congresso Brasileiro de Engenharia Química. São Paulo: Editora Blucher, 2018. http://dx.doi.org/10.5151/cobeq2018-pt.0483.\n[Texto completo](http://dx.doi.org/10.5151/cobeq2018-pt.0483)\nELIODÓRIO, K. P., M. S. CASTRO y A. A. MORANDIM-GIANETTI. \"AVALIAÇÃO DA ADSORÇÃO DE CROMO HEXAVALENTE EM QUITOSANA OBTIDA A PARTIR DE CASCAS DE CAMARÃO E TRATADA COM LÍQUIDOS IÔNICOS\". En XXII Congresso Brasileiro de Engenharia Química. São Paulo: Editora Blucher, 2018. http://dx.doi.org/10.5151/cobeq2018-pt.0116.\n[Texto completo](http://dx.doi.org/10.5151/cobeq2018-pt.0116)", "language": null, "image": "https://www.grafiati.com/static/img/preview-img/es.74c25b2e6aa0.png", "pagetype": "article", "links": ["/es/", "/es/", "/es/subscribe/", "/es/news/", "/es/info/", "/es/blogs/", "/es/transliteration/", "/es/literature-selections/", "/es/help/", "/es/login/?next=/es/literature-selections/crom-hexavalent/", "/es/set-language/uk/", "/es/set-language/en/", "/es/set-language/fr/", "/es/set-language/it/", "/es/set-language/pl/", "/es/set-language/pt/", "/es/set-language/de/", "https://u24.gov.ua/", "/es/set-language/uk/", "/es/set-language/en/", "/es/set-language/fr/", "/es/set-language/it/", "/es/set-language/pl/", "/es/set-language/pt/", "/es/set-language/de/", "/es/", "/es/subscribe/", "/es/transliteration/", "/es/literature-selections/", "/es/info/", "/es/news/", "/es/blogs/", "/es/help/", "/es/literature-selections/", "https://www.grafiati.com/es/", "#group-1", "#group-2", "#group-3", "#group-4", "http://dx.doi.org/10.5585/iptec.v2i1.15", "http://dx.doi.org/10.1007/bf01117234", "http://dx.doi.org/10.21640/ns.v8i17.655", "http://dx.doi.org/10.17564/2316-3798.2016v5n1p119-128", "http://dx.doi.org/10.5377/torreon.v8i23.9534", "http://dx.doi.org/10.3989/mc.2005.v55.i279.197", "http://dx.doi.org/10.17981/ingecuc.13.1.2017.04", "http://dx.doi.org/10.4028/www.scientific.net/amr.560-561.914", "http://dx.doi.org/10.1016/j.acuro.2011.06.007", "http://dx.doi.org/10.1590/s0370-44672007000100007", "journal/", "/es/literature-selections/crom-hexavalent/journal/", "/es/literature-selections/crom-hexavalent/dissertation/", "http://repositorio.unicamp.br/jspui/handle/REPOSIP/266626", "http://hdl.handle.net/10803/458243", "http://www.teses.usp.br/teses/disponiveis/46/46133/tde-20082008-092003/", "http://repositorio.unicamp.br/jspui/handle/REPOSIP/249653", "http://repositorio.unifei.edu.br/xmlui/handle/123456789/1304", "https://repositorio.ufu.br/handle/123456789/15213", "http://hdl.handle.net/10183/96390", "https://hdl.handle.net/20.500.12672/3028", "http://www.teses.usp.br/teses/disponiveis/18/18138/tde-19032019-164203/", "http://ri.uaemex.mx/handle/20.500.11799/14995", "dissertation/", "http://dx.doi.org/10.22533/at.ed.2262119045", "http://dx.doi.org/10.37423/200802416", "http://dx.doi.org/10.22533/at.ed.22119240623", "http://dx.doi.org/10.5151/chemeng-cobeq2014-0906-22622-142046", "http://dx.doi.org/10.5151/chemeng-cobec-ic-01-ea-022", "http://dx.doi.org/10.5151/cobeq2018-pt.0091", "http://dx.doi.org/10.5151/cobeq2018-pt.0113", "http://dx.doi.org/10.5151/chemeng-cobeqic2017-314", "http://dx.doi.org/10.24275/uam/lerma/repinst/ciai2018/000232", "http://dx.doi.org/10.17648/sinaferm-2015-32743", "http://dx.doi.org/10.5151/cobeq2018-pt.0483", "http://dx.doi.org/10.5151/cobeq2018-pt.0116", "/es/", "/es/public-policy/", "/es/literature-selections/", "/es/transliteration/", "/es/info/", "/es/news/", "/es/blogs/", "/es/help/", "/es/contacts/", "/es/about-us/", "/es/subscribe/", "/es/user-agreement/", "/es/data-providers/", "https://www.facebook.com/grafiati/"]}