{"title": "PDF", "author": "PDF", "url": "www.isciii.es/QueHacemos/Servicios/VigilanciaSaludPublicaRENAVE/EnfermedadesTransmisibles/Documents/PROTOCOLOS/Protocolo%20vigilancia%20fiebre%20Nilo%20occidental_RENAVE.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n \n \n \n \n \n \nProtocolo para la vigilancia de la fiebre del \nNilo Occidental de la Red Nacional de \nVigilancia Epidemiológica   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 2 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEste protocolo está sujeto a revisión. La primera versión se aprobó por la Ponencia de Vigilancia  Epidemiológica el \n9 de abril de 2013. La versión actual se aprobó el  15 de diciembre de 2020 .  \n \nCitación sugerida. Protocolo para la vigilancia epidemiológica da la fiebre del Nilo occidental. Centro Nacional de \nEpidemiología. Instituto de Salud Carlos III. Protocolos de la Red Nacional de Vigilancia Epidemiológica. Madrid, \n2020. \n \n \n \n \n \n Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 3 \n \nDESCRIPCIÓN DE LA ENFERMEDAD  \n \nIntroducción  \nLa fiebre por el virus del Nilo o ccidental (VNO , o virus West Nile) es una enfermedad infecciosa transmitida \npor picadura de mosquitos. E l virus fue aislado por primera vez en 1937 en el distrito West Nile de Uganda . Entre \nlos años 50 y 80 fue  aislado de mosquitos, aves y mamíferos en Europa, África, Australia e India, produciendo casos \nsintomáticos esporádicos en humanos. En las últim as década s, ha surgido en forma de brotes y epidemias con una \nimportante proporción de casos graves en regiones  templadas de Europa y América, convirtiéndose en una \namenaza de salud pública, humana y animal.  \nLa mayoría de las infecciones en humanos son asintomáticas  (aproximadamente el 80%). Menos del 1% de los \ninfectados enferman gravemente con afectación neurológ ica (meningitis/encefalitis/parálisis fláccida). La \nencefalitis es más frecuente que la meningitis. La parálisis fláccida es una presentación clínica relativamente \nfrecuente en personas jóvenes sanas. Puede haber también afectación digestiva  y se han descr ito, aunque con poca \nfrecuencia, miocarditis, pancreatitis y hepatitis fulminante. Aproximadamente un 10% de las formas neurológicas \npueden ser mortales y existe mayor riesgo a mayor edad, en hombres, receptores de órgano sólido, consumo \nexcesivo de alcoho l y quienes padecen diabetes, enfermedad renal crónica, enfermedad cardiovascular, \nhipertensión, cáncer o inmunosupresión.  \nNo hay vacunas para uso en humanos ni medicamentos antivirales específicos. El tratamiento es sintomático \ny de apoyo.  \nEn España la presencia de VNO se conoce por estudios retrospectivos de los años 90, sobre sueros humanos \nde los años 80 de población del Delta del Ebro en los que se hallaron anticuerpos frente a VNO. La red EVITAR de \nvigilancia en équidos se puso en march a en 2001 y el Plan de Vigilancia del VNO, que contempla la vigilancia en \naves, équidos y mosquitos, se inició en 2007. En animales la vigilancia es pasiva (animales con sintomatología) y \nactiva (muestras centinelas) en áreas de riesgo, principalmente del Parque Nacional de Doñana, el Delta del Ebro y \notros humedales de Cataluña, Valencia, Murcia y Baleares. El plan se activa desde el final de primavera hasta finales \nde otoño. La vigilancia entomológica se sustenta en la identificación y estudio de distribu ción, actividad y presencia \nde VNO por PCR, de mosquitos capturados mediante trampas. Desde el inicio de la vigilancia, todos los años se han \nnotificado brotes en explotaciones equinas, sobre todo en el suroeste de Andalucía, pero también en Extremadura, \nCastilla -La Mancha Ciudad Real‒, Castilla y León ‒Ávila‒ y Cataluña. En 2004 se diagnosticó en Barcelona el primer \ncaso humano de España, en una persona que estuvo en Badajoz durante el periodo de incubación. En 2010 se \nnotificaron 2 casos humanos de munic ipios de Cádiz. En 2016 se notificaron más de 70 focos equinos en Andalucía, \nExtremadura y Castilla y León y hubo 3 casos humanos en personas que residían o visitaron municipios de las \nmarismas del Guadalquivir. Entre 2017 y 2019 hubo escasos focos equinos  y ningún caso humano. En 2020 se \nnotificaron más de 100 focos equinos y más de 65 casos humanos en zonas con circulación conocida de VNO.   \nLa OMS considera la f iebre por VNO como re -emergente en Europa desde 1996 y emergente en América  desde \n1999, por lo que según el Reglamento Sanitario Internacional (2005) se considera su notificación a la OMS como \n“evento que puede tener repercusiones de salud pública graves, es inusual o inesperado y se puede propagar \ninternacionalmente con rapidez ”. \nAgente  \nEl virus de l Nilo occidental pertenece al género Flavivirus , familia Flaviviridae . Hasta la fecha, sólo los linajes \nfilogenéticos 1 y 2 se han asociado con enfermedad en humanos y se considera que ambos tienen similares \ncaracterísticas de patogenicidad. El linaje 1 e stá distribuido ampliamente en todos los continentes . El linaje 2  Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 4 \nhasta principios del siglo XXI se había aislado sólo en África Subsahariana y Madagascar. En Europa emergió en \n2004 y desde entonces se ha expandido por Europa central y región del Mediter ráneo oriental, donde en la \nactualidad es responsable de la mayoría de casos humanos. En España se ha detectado el linaje 1 del virus en \naves, mosquitos y caballos desde el año 2007 y 2010, y el linaje 2 se ha detectado en aves silvestres en Lleida y \nTarra gona en 2017 y en 2020.  \nDiagnóstico  \nEn las infecciones neurológicas, las muestras principales para el diagnóstico son suero, LCR y orina. Una RT -PCR \nnegativa en el LCR no excluye la infección. Lo mismo ocurre en el suero, ya que la viremia es baja y de corta duración. \nEn los últimos años, se ha demostrado en algunos casos excreción prolongada del virus en orina y, por tanto, es una \nmuestra útil para detección de genoma del virus. La detección de anticuerpos en LCR y en suero debe realizarse en \nparalelo a  las técnicas moleculares. Durante la primera semana de la enfermedad es posible generalmente detectar \nIgM, mientras que a partir del octavo día del inicio de síntomas se pueden detectar IgG contra el virus.  \n \nReservorio  \nEs una zoonosis con un ciclo biológico complejo que envuelve a un huésped vertebrado reservorio primario \n(aves) y un vector (mosquito), que se amplifica a través de la constante transmisión entre el mosquito vector y las \naves. El ser humano y otros mamíferos, como los caballos, son hu éspedes accidentales que no contribuyen a la \nperpetuación del ciclo.  \n \nModo de transmisión  \nEn las personas, la vía de transmisión más frecuente es la picadura de un mosquito infectado. Se han \nidentificado hasta 40 especies de mosquitos capaces de actuar com o vectores, principalmente del género Culex, \nalgunas de cuyas especies están ampliamente difundidas en la Península Ibérica.  \nLa transmisión de persona a persona se ha descrito, aunque se considera que es muy poco frecuente : por \ntransfusión o trasplante, ví a transplacentaria y por exposición accidental (autopsias, laboratorio).  \nEn el ser humano el pico de viremia aparece a los 4 -8 días post -infección. La concentración de virus en sangre en \nhumanos que es muy baja como para infectar a un mosquito. En aves la viremia dura unos 7 días pero la \nconcentración de virus en sangre es mucho más elevada que en humanos.   \n \nPeriodo de incubación  \nSe sitúa entre 2 y 14 días , aunque en personas inmunodeprimidas puede ser de hasta 21 días.  \n \nPeriodo de transmisibilidad  \nLos humanos no son infectivos para el mosquito debido a que su viremia es poco intensa.  \nEl periodo de incubación extrínseco, desde que un mosquito pica a un ave infectada hasta que a su vez el \nmosquito se convierte en infectivo, es un parámetro muy variable y depende de la temperatura. Puede oscilar en \npromedio desde los 4 días a temperaturas de 28oC hasta 15 días a temperaturas de 18oC. Los mosquitos infectados \npermanecen infecciosos el resto de su vida, que en general es de pocos días y varía según la tempera tura y la \nabundancia de predadores. La temperatura ambiente también puede modificar el tiempo que tarda el mosquito en \nvolverse infectivo, disminuyendo a temperaturas altas. Además, existe transmisión transovárica y venérea del virus \ndurante la reproducció n de los mosquitos.  \n \nSusceptibilidad  \n \nLa susceptibilidad en zonas donde no ha circulado el virus es universal. La infección confiere inmunidad  \nduradera.  Aunque se dan reacciones cruzadas entre anticuerpos de distintos  flavivirus , no hay inmunidad cruzada . Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 5 \nVIGILANCIA DE LA ENFERMEDAD  \n \nObjetivos  \n1. Detección precoz y descripción de los casos en humanos en aquellas zonas de España en las que se haya \nidentificado con anterioridad una circulación del virus con el fin de establecer las medidas de prevención \ny contro l. \n2. Identificación de nuevos territorios epidémicos (circulación del virus no conocida previamente) para \nadoptar las medidas de prevención y control adecuadas.  \n \nDefinición de caso  \nCriterio clínico  \nPersona con , al menos , uno de los signos o síntomas siguientes : \n— Encefalitis.  \n— Meningitis.  \n— Parálisis flácida aguda.  \n— Síndrome de Guillain -Barré.   \nCON O SIN  \n— Fiebre > 38,5 ºC1 \nCriterio de laboratorio  \nCriterios de caso confirmado  \nAl menos uno de los cuatro siguientes:  \n— Aislamiento del virus a partir de muestra clínica . \n— Detección de ácido nucleico viral en muestra clínica . \n— Detección  de anticuerpos  específicos  (IgM) en LCR.  \n— Valores elevados en suero de anticuerpos IgM específicos JUNTO CON detección de anticuerpos \nespecíficos IgG, Y confirmación por neutralización.  \nCriterio de caso probable  \n— Detección  de anticuerpos IgM específicos en suero  \nLos resultados de laboratorio se interpretarán según el estado vacunal frente a flavivirus: virus de la \nencefalitis japonesa, fiebre amarilla y encefalitis transmit ida por garrapatas.  \nSe enviarán al laboratorio de referencia del Centro Nacional de Microbiología (CNM -ISCIII) muestras \nde líquido cefalorraquídeo, sangre y orina para la confirmación del diagnóstico y la caracterización del virus \ndetectado.  \nCriterio epidemiológico  \nAl menos una de las dos relaciones epidemiológicas siguientes:  \n— Antecedente de residir o haber visitado zonas en las que se haya detectado circulación de VNO o de \nhaber estado expuesto a picaduras de mosquito en dichas zonas . \n— Transmisión de persona a persona: transmisión  vertical (recién nacido de madre con infección activa); \nantecedente de transfusión sanguínea o por trasplante , en ausencia de otro mecanismo de transmisión . \n \n                                                           \n1 En situaciones de aumento de incidencia de casos de meningoencefalitis no filiadas en región con circulación conocida del \nvirus se puede considerar la fiebre aislada como criterio clínico para iniciar estudio de laboratorio de VNO.  Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 6 \nClasificación de los casos  \n \nCaso importado: Persona que satisfaga los criterios de laboratorio de confirmación y haya estado en el \nextranjero en una zona endémica o en la que se haya detectado circulación del virus durante todo su periodo de \nincubación . \nDado que la Fiebre del Nilo occidental se cons idera una enfermedad emergent e en España, la detección de un \ncaso se consideraría un brote.  \n \nMODO DE VIGILANCIA  \nAl inicio de cada temporada de actividad del vector (abril) hasta el otoño (finales de noviembre) se reforzará \nla vigilancia de los casos humanos. Esta consistirá  en la búsqueda de casos  entre aquellos con criterio clínico \n(síntomas neurológicos compatibles sin otra etiología con/sin fiebre), en personas de cualquier edad residentes o \nque hayan visitado un territorio en el que en temporadas previas se haya identificado la circulación del virus \nmediante vigilancia activa o pasiva en caballos, aves, mosquitos o se hayan detectado casos humanos. En estos \ncasos se tomarán muestras de LCR, sangre y orina para la determinar la presencia de VNO, que  se incluirá en el \ndiagnóstico diferencial de encefalitis, meningitis linfocitaria, parálisis flácida aguda y/o Guillain -Barré.  \nDurante todo el año y en cualquiera de las regiones, los casos importados y autóctonos que se diagnostiquen \nse comunicarán de fo rma urgente a los Servicios de Vigilancia de la comunidad autónoma.  \nEl Servicio de Vigilancia de la comunidad autónoma comunicará de forma urgente la detección del caso o \nbrote  al Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES) del Ministerio de Sanidad y al Centro \nNacional de Epidemiología. El CCAES valorará junto con las CCAA afectadas las medidas a tomar y, si fuera necesario, \nsu notificación al Sistema de Alerta y Respuesta Rápida de Unión Europea y a la OMS de acuerdo con el Reglamento \nSanitario Internacional (2005).  \nPara recoger la información referente a un caso se utilizará la encuesta epidemiológica anexa a este \nprotocolo. Se notificarán los casos de f orma urgente a través de la RENAVE y la información de los casos se \nactualizará en cuanto esté disponible.  \n \nMEDIDAS DE SALUD PÚBLICA  \n \nMedidas preventivas  \nDe forma amplia, la prevención de la infección en humanos está basada en evitar las picaduras de  mosq uitos \ny en aumentar la seguridad en las transfusiones y trasplantes . Estas medidas deben integra rse en los Planes de \npreparación y respuesta frente a enfermedades transmitidas por vectores que se desarrollen en los distintos \nniveles.  \nPor otro lado, dado que es una enfermedad emergente, es muy importante la sensibilización tanto de la \npoblación general como de los profesionales sanitarios. Todos los sectores de la comunidad deben implicarse en \nlas acciones para su prevención y control: educativos, sanitarios, ambientales, infraestructuras, etc.  \n \nLa educación dirigida a la población general es fundamental para que participe en las actividades de control \nen el ámbito peridoméstico. Se recomienda el desarrollo de herramientas de comunicaci ón con mensajes \npreventivos específicos enfocados a reducir las superficies donde se facilite el desarrollo del mosquito (recipientes  \n Caso  sospech oso: No procede.  \nCaso  probable:  Persona  que satis faga  los criterios  clínicos  JUNT O CON  el criterio  de laboratorio  \nde caso  probable  \nCaso  confirmado:  Persona  que satisface  los criterios  de laboratorio de confirmación  de \ncaso.  Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 7 \ndonde  se acumule el agua, jardines y zonas verdes de urbanizaciones cercanas a las viviendas, fugas, charcos, \nresiduos, etc.). Igualmente, se recomendará a la población que tome medidas de protección individual. El uso de \nmosquiteras en puertas y ventanas contr ibuiría a disminuir la población de mosquitos en el interior de las viviendas, \nsobre todo durante el día manteniéndolas cerradas. Se recomendará el uso de manga larga y de repelentes eficaces. \nSe utilizarían repelentes tópicos en las partes descubiertas de l cuerpo y sobre la ropa. Algunos de eficacia probada \nson los repelentes a base de DEET (N, N -dietil -m-toluamida), permitido en niños mayores de 2 años y en \nembarazadas en concentraciones inferiores al 10%. También se puede utilizar otros con diferentes pr incipios \nactivos como Icaridina, IR3535 ® (etil-butil - acetil -aminopropionato) y citrodiol.  \nEs importante que los profesionales sanitarios estén informados del potencial riesgo de que se produzcan \ncasos por esta enfermedad, tanto en personas residentes en zonas con circulación conocida del VNO como en \nquienes las visiten, ya que facilitaría la detección precoz de los casos, mejoraría el tratamiento y el control de la \nenfermedad.  \nLa vigilancia de los focos de VNO en caballos ha sido un elemento fundamental p ara conocer el territorio en \nel que circula el VNO. Dado que, en la actualidad, la vacuna frente al virus está disponible para su uso veterinario, \nel valor de los focos equinos como centinelas puede llegar a reducirse. Es por ello que las actividades de vi gilancia \npasiva de aves y entomológica de mosquito Culex , deban mantenerse o implementarse en las zonas donde se \nconsidere que puede haber circulación del VNO.  \n \nMedidas ante un caso y actuaciones medioambientales  \n \nControl del caso  \nNo existe tratamiento específico ni profilaxis, por lo que se llevará a cabo el tratamiento sintomático y \nseguimiento de las complicaciones. Dado que la transmisión de persona -persona es muy poco frecuente (de forma \nexcepcional por transfusión, trasplante de tejidos, órganos y células o por transmisión vertical), se tomarán las \nprecauciones estándar en el medio sanitario.  \n \nActuaciones medioambientales  \nLas actuaciones de control vectorial deben realizarse de un modo periódico cada inicio de temporada para \npoder actuar sobre el estado larvario y evitar la proliferación de mosquitos en y en el entorno de las zonas \nhabitadas. Para ello es recomendable realizar un diagnóstico inicial identificando los posibles focos de larvas de \nmosquitos, identificación de las especies presentes y delimitación de las áreas con presencia potencial de Cx. \nperexiguus , Cx. pipiens  y Cx. modestus . A partir de este diagnóstico se establecerá un programa de tratamientos \npreventivos basados en el control de mosquitos mediante larvicidas  autorizados en las áreas urbanas y periurbanas. \nEstos programas deben seguir estrictamente la normativa aplicable al uso de biocidas en Europa y tener en cuenta \nlas características de las zonas a tratar. En el caso de brote epidémico será necesario realiz ar un diagnóstico rápido \npara determinar las potenciales zonas de transmisión  a partir de la presencia de vectores, evaluar el riesgo sobre \nla salud pública y aplicar medidas de control sobre las poblaciones de larvas y adultos que la evaluación identifiqu e \ncomo de riesgo para la salud pública.  \nManipulación de muestras de tejidos y recomendaciones post mortem  \nSe ha demostrado la transmisión accidental del VNO en trabajadores de laboratorio, por heridas y laceraciones \nproducidas de forma accidental mientras manipulaban fluidos y tejidos contaminados. Por ello, se hace necesario \nextremar las precauciones al realizar necropsias y manipular animales y objetos potencialmente contaminados al \nobjeto de minimizar los riesgos de exposición.  \nTodas las actuaciones en estos ámbitos deberán atenerse a lo dispuesto en el Real Decreto 664/1997 de \nprotección de los trabajadores contra los riesgos relacionados con la exposición a agentes biológicos durante el \ntrabajo y en el Real Decreto 18 -6- 1982 núm. 2230/1982 de desarrol lo de la Ley 21  de junio de 1980 reguladora de \nlas autopsias clínicas.  \n Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 8 \nMedidas de precaución para las donaciones de sangre  \nEl Real Decreto 1088/2005, de 16 de septiembre, por el que se establecen requisitos técnicos y condiciones \nmínimas de la hemodonación y de los centros y servicios de transfusión, recoge en el anexo II los criterios de \nselección de donantes, con la indicación de que deben ser revisados y actualizados periódicamente por cada centro \nde transfusión sanguínea.  Así mismo, se exig e que se disponga de un registro en el que se recoja, entre otros, los \nrequisitos relativos a la idoneidad de los donantes, del cribado de la sangre, así como la inclusión de los criterios de \nexclusión.  \nEn particular, la Orden SSI/795/2016, de 24 de mayo, ha venido a actualizar las medidas establecidas para \nel VNO, en el siguiente sentido: “Virus del Nilo occidental: exclusión durante 28 días tras abandonar una zona en la \nque se detectan casos de transmisión a humanos, a menos que se realice una prueba indi vidual de detección del \nVNO mediante tecnología de amplificación genómica del ácido nucleico –NAT - y su resultado sea negativo” . \nLas recomendaciones del Comité Científico de Seguridad Transfusional se pueden consultar en:  \nhttps://www.mscbs.gob.es/profesio nales/saludPublica/medicinaTransfusional/acuerdos/docs/Virus_Nilo_Occide\nntal.pdf   \n \nEnvío de muestras al Centro Nacional de Microbiología  \nPara el envío de muestras se seguirán las instrucciones del Anexo II.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 9 \nBIBLIOGRAFÍA  \n1. Heymann  L. El control de las enfermedades transmisibles. 20ª Edición. Washington, D.C.: OPS, Asociación Americana de \nSalud Pública, 2015.  \n2. Centro de Coordinación de Alertas y Emergencias Sanitarias. Informe de Situación y Evaluación de l Riesgo. De la Fiebre \npor Vi rus del Nilo occidental en España. Octubre de  2017. Madrid: Ministerio de Sanidad, Servicios Sociales e Igualdad; \n2017 . \n3. Centro de Coordinación de Alertas y Emergencias Sanitarias. Meningoencefalitis por virus del Nilo Occidental ERR, Madrid, \nseptiembre 202 0 \n4. Ministerio de Agricultura, Pesca y Alimentación. Programa de Vigilancia Fiebre del Nilo Occidental 2021. West Nile Fever \nEspaña. 2020. Disponible en: https://www.mapa.gob.es/es/ganaderia/temas/sanidad -animal -higiene -\nganadera/programafiebredelnilooccident al202110092020_tcm30 -437515.pdf  \n5. DECISIÓN DE EJECUCIÓN (UE) 2018/945 DE LA COMISIÓN de 22 de junio de 2018 sobre enfermedades transmisibles y \nproblemas sanitarios especiales relacionados que deben estar sujetos a vigilancia epidemiológica, así como las \ndefiniciones de casos pertinentes.  \n6. European Centre for Disease Control and Prevention (ECDC). Factsheet about West Nile virus infection. [Internet]. \nDisponible en: https://www.ecdc.europa.eu/en/west -nile-fever/facts/factsheet -about -west -nile-fever  \n7. European Centre for Disease Control and Prevention (ECDC). West Nile virus risk assessment tool. Stockholm: ECDC;2013. \nDisponible en: https://www.ecdc.europa.eu/en/west -nile-fever/threats -and-outbreaks/west -nile-virus -risk \n8. Rizzoli A, Jimenez -Clavero MA, Barzon L, Cordioli P, Figuerola J, Koraka P, Martina B, Moren o A, Nowotny N, Pardigon N, \nSanders N, Ulbert S, Tenorio A. The challenge of West Nile virus in Europe: knowledge gaps and research priorities. Euro \nSurveill. 2015;20(20):pii=21135. Available online: http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=21135  \n9. Anderson JF, Main AJ, DelRoux K, Fikrig E. Extrinsic Incubation Periods for Horizontal and Vertical Transmission of West \nNile Virus by Culex pipiens pipiens (Diptera:  Culicidae). Journal of medical entomology. 2008;45(3):445 -51. \n10. Kaptoul D, Viladrich PF, Domingo C, Niubó J, Martínez -Yélamos S, De Ory F et al. West Nile virus in Spain: report of the \nfirst diagnosed case (in Spain) in a human with aseptic meningitis. Scan d J Infect Dis. 2007;39(1):70 -71. \n11. Ministerio de Agricultura, Pesca y Alimentación. Situación fiebre del Nilo occidental en España (25.09.2020). [Internet]. \n2020. Disponible en: https://www.mapa.gob.es/es/ganaderia/temas/sanidad -animal -higiene -\nganadera/noticiarasvefno25_09_2020_tcm30 -543467.pdf  \n12. Busquets N, Laranjo -González M, Soler M, Nicolás O, Rivas R, Talavera S et al. Detection of West Nile virus lineage 2 in \nNorth -Eastern Spain (Catalonia). Transbound Emerg Dis. 2019;66(2):617 -21 \n13. Zehender G, Veo C, Ebranati E, Carta V, Rovida F, Percivalle E, et  al. Reconstructing the recent West Nile \nvirus lineage 2 epidemic in Europe  and Italy using discrete and continuous phylogeography. PLoS ONE \n[Internet]. 5 de julio de 2017 [citado 13 de octubre de 2020];12(7). Disponible en: \nhttps://www.ncbi.nlm.nih.gov/pmc/art icles/PMC5497961/  \n14. Niedrig. Find the right sample: A study on the versatility of saliva and urine samples for the diagnosis of \nemerging viruses. BMC infectious diseases [Internet]. 29 de diciembre de 2018 [citado 13 de octubre de \n2020];18(1):707. Disponible  en: https://pubmed.ncbi.nlm.nih.gov/30594124/  \n15. Vogels CBF, Hartemink N, Koenraadt CJM. Modelling West Nile virus transmission risk in Europe: effect of \ntemperature and mosquito biotypes on the basic  reproduction number. Sci Rep [Internet]. 10 de julio de \n2017 [citado 13 de octubre de 2020];7(1):1 -11. Disponible en: https://www.nature.com/articles/s41598 -\n017-05185 -4 \n \n \n \n Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 10 \nANEXO  I.  ENCUESTA EPIDEMIOLÓGICA DE FIEBRE DEL NILO OCCIDENTAL  \nComunidad Autónoma declarante:  ................................ ................................ ................................ ....................   \nIdentificación del caso para el declarante:  ................................ ................................ ................................ .........   \nFecha de la primera declaración del caso 1: ........ / ........ / ................  \nIdentificación del laboratorio2: ................................ ................................ ................................ ...........................   \nIdentificación del paciente 3: ................................ ................................ ................................ ..............................   \nFecha de nacimiento: ........ / ........ / ................  \nEdad en años:  ................   Edad  en meses en menores de 2 años:  .............   \nSexo: Hombre   Mujer   \nLugar de residencia:  \nPaís:  ................................ ...............................   C. Autónoma:  ................................ ................................ ..........   \nProvincia:  ................................ ......................   Municipio:  ................................ ................................ ...............   \nPaís de nacimiento:  ................................ ......  \nFecha del caso  4: ........ / ........ / ................  \nFecha de inicio de síntomas: ........ / ........ / ................  \nManifestación clínica (marcar las opciones que correspondan) : \n Encefalitis  \n Fiebre  \n Meningitis  \n Parálisis Flácida Aguda  \n Síndrome de Guillain Barré  \n Otra  \nComorbilidad: Sí   No    Espec ificar                                  \nHospitalizado  5: Sí   No     UCI: Sí   No  \nFecha de ingreso hospitalario: ........ / ........ / ................  \nFecha de alta hospitalaria: ........ / ........ / ................  \nSecuelas : Sí   No   \nDefunción:  Sí   No  \nFecha de defu nción: ........ / ........ / ................  \nLugar del caso 6: \nPaís: ................................ ...............................   C. Autónoma:  ................................ ................................ ..........   \nProvincia:  ................................ ......................   Municipio:  ................................ ................................ ..............   \nImportado 7: Sí    No  \n \n DATOS DEL DECLARANTE Y DE LA DECLARACIÓN  \nDATOS DEL PACIENTE  \nDATOS DE LA ENFERMEDAD  Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 11 \n \nFecha de recepción en el laboratorio fuente: ........ / ........ / ................  \nFecha de diagnóstico de laboratorio: ........ / ........ / ................  \nAgente causal 8:   Virus  del Nilo occidental  Linaje 1  Linaje 2  \nMuestra (marcar la muestra principal con resultado positivo):  \n Líquido céfalo raquídeo (LCR)   Suero   Sangre   Orina  \nPrueba (marca r las pruebas positivas en la muestra principal):  \n Ácido nucleico, detección   Aislamiento    Anticuerpo, detección  \n Anticuerpo, IgG   Anticuerpo, IgM    Anticuerpo, seroconversión  \n Anticuerpos neutraliza ntes  \nEnvío de muestra al Laboratorio  Nacional de Referencia (LNR): Sí    No  \nIdentificación de muestra del declarante al LNR:  ................................ ................................ ..............................   \nIdentificación de muestra en el LNR:  ................................ ................................ ................................ .................   \nOcupación de riesgo (marcar una de las siguientes opciones) : \n Manipulador de animales  \n Medioambiental: agua  \n Medioambiental: animal  \n Trabajador de laboratorio  \n Trabajador sanitario  \nExposición (marcar una de las siguientes opciones) : \n Contacto mosquitos  \n Contacto con animal (excepto mosquitos ), tejidos de animales, o derivados  \n Ha recibido: transfusiones o hemoderiva dos, hemodiálisis, trasplantes , etc. , sin especificar  \n Ocupacional (pinchazo, laboratorio, contacto con material potencialmente contaminado, otra)  \n Persona a Persona: Madre -Hijo. Es un recién nacido de madre infectada  \nAnimal sospechoso o infectado en el entorno (marcar una de las siguientes opciones) : \n Caballo   Mosquito   Animal de caza menor  \n Otro salvaje libre   Otro animal  \nÁmbito de exposición (marcar una de las siguientes opciones) : \n Aguas costeras   Boscoso   Fosa séptica  \n Fuente   Humedal   Inundación  \n Lago   Pozo   Río \n Rural   Selvático   Terreno encharcado  \n Urbano  \n DATOS DE LABORATORIO  \nDATOS DEL RIESGO  Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 12 \nDatos de viaje:  \nViaje durante el periodo de incubación:  Sí   No  \nLugar del viaje:  \nPaís:  ................................ ................................ ................................ ................................ ................................ ......  \nFecha de ida: ........ / ........ / ................   Fecha de vuelta: ........ / ... ..... / ................  \nVacunado de Fiebre amarilla:   Sí  No    Fecha de vacunación: ..../..../  \nVacunado de Encefalitis japonesa:   Sí  No    Fecha de vacunación: ..../..../  \nVacunado de Encefalitis transmitida por garrapatas:  Sí  No    Fecha de vacunación: ..../..../  \nClasificación del caso (marcar una de las siguientes opciones):  \n Probable  \n Confirmado  \nCriterios de clasificación de caso:  \nCriterio clínico  Sí  No  \nCriterio epidemiológico   Sí  No  \nCriterio de laboratorio  Sí  No  \nAsociado:  \nA brote:  Sí   No   Identificación del brote:  ................................ ................................ ......  \n C. Autónoma de declaración del brote8: ................................ ..............   \n  \n................................ ................................ ................................ ................................ ................................ ..............   \n................................ ................................ ................................ ................................ ................................ ..............   \n \n \n \n1. Fecha de la primera declaración del caso: Fecha de la primera declaración al sistema de vigilancia (habitualmente realizada  desde el \nnivel local).  \n2. Los códigos y literales están disponibles en el fichero electrónico.  \n3. Nombre y Apellidos.  \n4. Fecha del caso: Es la fecha de inicio d e síntomas o la más cercana en caso de no conocerla (fecha de diagnóstico, fecha de \nhospitalización, etc.).  \n5. Hospitalizado: Estancia de al menos una noche en el hospital.  \n6. Lugar del caso (país, CA, provincia, municipio): Es el lugar de exposición o de adquis ición de la infección, en general, se considerará \nel lugar donde el paciente ha podido contraer la enfermedad. En caso de no conocerse se dejará en blanco  \n7. Importado: El caso es importado si el país del caso es diferente de España.  \n8. Agente causal: Marcar sólo si se ha confirmado por laboratorio en el paciente.  \n9. C. Autónoma de declaración del brote: aquella que ha asignado el identificador del brote.  \n10. Incluir toda la información relevante no indicada en el resto de la encuesta.  \n \n \n DATOS DE VACUNACIÓN  \nCATEGORIZACIÓN DEL CASO  \nOBSERVACIONES10 \n Red Nacional  de Vigilancia Epidemiológica  \nProtocolo para la vigilancia de la fiebre del Nilo occidental  | 13 \nANEXO  II . OBTENCIÓN Y ENVÍO DE MUESTRAS PARA ESTUDIO DE \nVIRUS NILO OCCIDENTAL  \nMuestras y peticiones  \nSe recomienda estudio en muestras de LCR, suero y orina para diagnóstico de la infección neurológica, \ny suero y orina para el diagnóstico de la enfermedad sin alterac ión neurológica  \nTipo de muestra  Peticiones  \nLCR de fase aguda   \n     - tan pronto como sea posible, antes de  \n       los primeros 5 días  \n    - > 1 ml  . Virus Nilo o ccidental IgM (ELISA)  \n. Virus Nilo occidental (PCR -tiempo real  \n. Flavivirus (PCR)  \nSuero de fase aguda  . Virus Nilo occidental IgM (ELISA)  \n     - tan pronto como sea posible, antes de  \n       Los primeros 5 días  . Virus Nilo occidental IgG (ELISA)  \n. Virus Nilo occidental (PCR -tiempo real)  \n      - > 2,5 ml  . Flavivirus (PCR)  \nSuero de fase convaleciente   \n     - preferiblemente pasados 10 días tras el  \n        comienzo del periodo febril  \n    - > 2,5 ml  . Virus Nilo occidental IgM (ELISA)  \n. Virus Nilo occidental IgG (ELISA)  \n. Virus Nilo occidental Ac (neutraliza ntes ) \nOrina  \n- Desde los primeros síntomas de la enfermedad \nhasta 30 días  \n- > 5 ml  Virus Nilo occidental (PCR -tiempo real  \n. Flavivirus (PCR)  \nEnvío de  muestras al Centro Nacional de M icrobiología  \nTodos l os casos deberán enviarse lo antes posible a l laboratorio de referencia del Centro Nacional de \nMicrobiología (CNM -ISCIII) para la confirmación del diagnóstico y la carac terización del virus detectado.  \nPara el envío de muestras al CNM, se seguirán las siguientes normas:  \nSe utilizará la aplicación informática GIPI. Se seguirán las instrucciones, tanto para el envío y tipo de las \nmuestras, como para la solicitud del estudio de brotes; todo ello de acuerdo con los permisos establecidos \npara los responsables de las comunidades autónomas. La dirección y teléfonos de contacto son:  \n \nÁrea de Orientación Diagnóstica  \nCentro Nacional de Microbiología  \nInstituto de Salud Carlos III  \nCarretera Majadahonda -Pozuelo, km 2  \n28220 Majadahona -ESPAÑA  \nTfo: 91 822 37 01 - 91 822 37 23 - 91 822 36 94  \nCNM -Área de Orientación Diagnóstica cnm -od@isciii.es  \nLaboratorio: Tfo: 91 822 36 32 - 91 822 34 05 - 91 822 39 54  \nSi las muestras no pueden enviarse en un plazo inferior a 24 horas, se mantendrán refrigeradas (<48 \nhoras, 4 ºC) o ultracongeladas (>48 horas,  < -70 ºC) hasta su envío.  \nEl envío de las muestras se realizará garantizando su refrigeración y/o congelación en el caso de que \nhayan sido congeladas (evitando la congelación/descongelación) y siguiendo la normativa vigente para \nmuestras biológicas de cla se B (las usuales en el envío de muestras al Centro Nacional de Microbiología).  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}