{"title": "PDF", "author": "PDF", "url": "https://www.segg.es/media/descargas/Libro_vacunas_antigripales.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "REVISIÓN Y ANÁLISIS  DE \nLAS EVALUACIONES PÚBLICAS DE  \nORGANISMOS INTERNACIONALES  \nSOBRE LOS NIVELES DE EVIDENCIA DE \nLAS NUEVAS  VACUNAS ANTIGRIPALES\nSOCIEDADESPAÑOLA•DE\nGERIATRÍAYGERONTOLOG\nÍA\n•SEGGSociedad\nEspañola\nde Geriatría\ny Gerontología\nSOCIEDADESPAÑOLA•DE\nGERIATRÍAYGERONTOLOG\nÍA\n•\nSociedad\nEspañola\nde Geriatría\ny Gerontología\nSOCIEDADESPAÑOLA•DE\nGERIATRÍAYGERONTOLOG\nÍA\n•\nSociedad\nEspañola\nde Geriatría\ny GerontologíaSOCIEDADESPAÑOLA•DE\nGERIATRÍAYGERONTOLOG\nÍA\n•\nSociedad\nEspañola\nGeriatría\nGerontologíaSSoocciieeddaadd                          EEssppaaññoollaa\nddee  GGeerriiaattrrííaa  yy  GGeerroonnttoollooggííaaSOCIEDADESPAÑOLA•DE\nGERIATRÍAYGERONTOLOG\nÍA\n•\nSociedad             Española\nde Geriatría y GerontologíaSOCIEDADESPAÑOLA•DE\nGERIATRÍAYGERONTOLOG\nÍA\n•\nSociedad             Española\nde Geriatría y Gerontología\nSociedad Española\nde Geriatría y GerontologíaSOCIEDADESPAÑOLA•DE\nGERIATRÍAYGERONTOLOG\nÍA\n•Sociedad              Española\nde Geriatría y GerontologíaSOCIEDADESPAÑOLA•DE\nGERIATRÍAYGERONTOLOG\nÍA\n•Documento2  21/1/05 14:29  Página 1\nCon el aval científico de:\nRevisión y análisis de las evaluaciones publicas de organismos internacionales sobre los niveles de evidencia de las \nnuevas vacunas antigripales\n© De los autores\nEdita: Esmon Publicidad, S.A.\nBalmes 209, 3º 2ª – 08006 Barcelona\nesmon@esmon.es\nwww.esmon.es\nISBN: 978-84-17394-87-5\nEste documento ha sido elaborado por iniciativa de la Asociación Española de Vacunología (AEV), con la colaboración \nde la Asociación Española de Pediatría (AEP), la Sociedad Española de Médicos de Atención Primaria (SEMERGEN), la \nSociedad Española de Médicos Generales y de Familia (SEMG), la Sociedad Española de Medicina Preventiva, Salud \nPública e Higiene (SEMPSPH), la Sociedad Española de Neumología y Cirugía Torácica (SEPAR), la Sociedad Española \nde Cardiología (SEC) y la Sociedad Española de Geriatría y Gerontología (SEGG). El proyecto y la publicación de este \ndocumento han sido financiados mediante patrocinio de Sanofi-Aventis S.A. Las conclusiones, interpretaciones \ny opiniones expresadas en él corresponden exclusivamente a sus autores. Sanofi-Aventis S.A. declina cualquier \nresponsabilidad sobre el contenido de las mismas.\nLos datos de esta publicación pueden hacer referencia a productos farmacéuticos o indicaciones, antes de prescribir \ncualquier medicamento, por favor revise la ficha técnica vigente en su país.\nLas opiniones o juicios de valor expresados por los autores no son y responsabilidad del editor.\nRESERVADOS TODOS LOS DERECHOS. Esta publicación no puede ser reproducida parcial o totalmente, ni \nalmacenada en sistemas de archivo o transmisión en cualquier formato, electrónico, mecánico, fotocopia o \ncualquier otro, sin previo y expreso permiso por escrito de los autores.REVISIÓN Y ANÁLISIS  DE \nLAS EVALUACIONES PÚBLICAS  \nDE ORGANISMOS INTERNACIONALES  \nSOBRE LOS NIVELES DE EVIDENCIA  \nDE LAS NUEVAS  VACUNAS ANTIGRIPALES\nJavier Álvarez Aldeán1, Amelia Carro Hevia2, Manuel García Cenoz3, \nIsabel Jimeno Sanz4, Esther Redondo Margüello5, Francisco Sanz Herrero6, \nMª Teresa Vidán Astiz7, Amós García Rojas8\n1Asociación Española de Pediatría\n2Sociedad Española de Cardiología\n3Sociedad Española de Medicina Preventiva, Salud Pública e Higiene\n4Sociedad Española de Médicos Generales y de Familia\n5Sociedad Española de Médicos de Atención Primaria\n6Sociedad Española de Neumología y Cirugía Torácica\n7Sociedad Española de Geriatría y Gerontología\n8Asociación Española de Vacunología\nAño de edición: 20214\nÍNDICE5\nINTRODUCCIÓN  ........................................................................................................................................................................ 6\nMETODOLOGÍA Y RESULTADOS  ............................................................................................................................. 10\nCaracterísticas metodológicas de las revisiones y guías del ECDC, NACI  \ny STIKO para evaluar la calidad de la evidencia de las nuevas vacunas  \nantigripales  ..................................................................................................................................................................... 12\nResumen de los resultados obtenidos en la revisiones y guías  \ndel ECDC, NACI y STIKO  ....................................................................................................................................... 14\nCentro Europeo de Prevención y Control de Enfermedades  ................................... 14\nComité asesor nacional de inmunización de Canadá  ................................................... 19\nComité Permanente de Vacunación de Alemania  .......................................................... 21\nDISCUSIÓN Y CONCLUSIONES  ................................................................................................................................. 26\nBIBLIOGRAFÍA  ........................................................................................................................................................................ 326\nINTRODUCCIÓN7\n8Introducción\nLa gripe es una enfermedad vírica que desencadena epidemias estacionales. En la ac -\ntualidad, las variantes circulantes son habitualmente dos subtipos de virus A, el A (H1N1) y \nel A (H3N2), y los dos linajes de virus tipo B, B (Yamagata) y B (Victoria)1. La sintomatología \nhabitual suele ser leve, aunque en algunos casos la gripe puede complicarse y provocar \nuna enfermedad grave, o incluso la muerte, sobre todo en los grupos de alto riesgo, como \nlas personas de edad avanzada o con enfermedades de base1. La gripe es una enfermedad \nque se puede prevenir y la forma más eficaz para ello es la vacunación1-3.\nEl virus de la gripe tiene una alta tasa de mutación y, por ello, en España, se recomienda \nla vacunación anual, sobre todo en el caso de los trabajadores sociosanitarios y de la pobla -\nción de riesgo (embarazadas, personas con enfermedades crónicas y personas mayores de \n65 años)1,2. La vacuna se desarrolla específicamente para cada temporada de gripe según \nlas recomendaciones actualizadas de la Organización Mundial de la Salud (OMS), que in -\ndica la composición antigénica de la vacuna4 basándose en la información transmitida por \nlos sistemas de vigilancia de la gripe. Estos sistemas se nutren de los análisis epidemioló -\ngicos que los centros nacionales de gripe y los centros colaboradores de la OMS hacen en \ncada temporada.\nLas vacunas antigripales clásicas han demostrado tener una efectividad vacunal (EV) \nglobal estimada cercana al 65%, aunque puede variar en función de la concordancia de la \ncepa incluida en la vacuna y la circulante en la temporada en la que se realizó el estudio u \notros factores, como el tipo de vacuna, la edad o las comorbilidades del individuo, así como \nla virulencia del virus circulante y su transmisibilidad5. Por grupos de edad, la EV global en \nniños llega a ser del 88% en temporadas sin discordancia entre cepas vacunales y circulan -\ntes, pero también es capaz de proteger con una EV de hasta un 60% frente a cepas diferen -\ntes de las vacunales5,6. En adultos sanos, la EV frente a la gripe confirmada por laboratorio \nllega a ser de entre el 62 y el 75% en temporadas con buena concordancia entre cepas 9vacunales y circulantes, y queda entre el 50 y el 51% en temporadas con discrepancia entre \nellas5,7,8. En cambio, para la población mayor de 65 años, la EV es inferior a los descritos en \ngrupos de edad más jóvenes y se estima que está en torno al 49%5,9. Aun así, el hecho de \nestar vacunado frente a la gripe es un dato independiente de buen pronóstico y previene \nsu evolución a situaciones graves que conlleven necesidad de ingreso, unidad de cuidados \nintensivos o muerte en cualquier grupo de edad5,10. Concretamente, para la población ma -\nyor de 65 años, la EV para prevenir la gravedad llega a ser del 85%5,10. Además, la revisión \nsistemática de los estudios sobre EV en pacientes inmunodeprimidos, como personas con \nvirus de la inmunodeficiencia humana y pacientes oncológicos, sugieren, aunque de forma \npreliminar, una EV similar a la de adultos sanos5,11,12. Por lo que el uso de la vacuna clásica \nantigripal ha demostrado ser beneficiosa en todos los grupos de edad y parece que puede \nser clave también en pacientes con inmunodeficiencias/inmunosupresión. Por ello, actual -\nmente, la investigación sobre nuevas vacunas antigripales se centra en conseguir vacunas \nmás efectivas que logren reducir la morbilidad y mortalidad asociadas a gripe.\nPara el desarrollo y evaluación de nuevas vacunas antigripales, la Agencia Europea del \nMedicamento establece una serie de requisitos metodológicos muy concretos13. Los en -\nsayos deben ser aleatorizados y doble ciego; diseñados preferiblemente para demostrar \nsuperioridad, y la aleatorización debe realizarse de forma individual o por cluster  o conglo -\nmerados13. En cuanto a la variable principal, deben considerar el síndrome gripal con con -\nfirmación de gripe en laboratorio. Además, para estudios en adultos mayores, se pueden \nconsiderar, entre los casos confirmados, la evaluación de eficacia frente a la neumonía aso -\nciada a gripe y frente a la hospitalización y mortalidad asociadas a gripe. Adicionalmente, \nlas variables secundarias podrían incluir la hospitalización o mortalidad por todas las cau -\nsas, el síndrome gripal, la neumonía por todas las causas y la otitis en niños13.\nExiste una creciente variedad de vacunas antigripales que pueden constituir estrategias \nmás efectivas que las vacunas tradicionales. Organismos independientes como el Centro \nEuropeo de Prevención y Control de Enfermedades (ECDC, European Centre for Disease \nPrevention and Control ), el Comité Nacional de Asesoramiento en Prácticas de Inmuni -\nzación de Canadá (NACI, National Advisory Committee on Immunization ) y el Comité \nPermanente de Vacunación de Alemania (STIKO, Ständige Impfkommission ), han llevado \na cabo recientemente informes técnicos revisando los niveles de evidencia y la calidad de \nesta para las nuevas vacunas antigripales. El presente documento pretende sintetizar, au -\nnar y facilitar la interpretación de dichas recomendaciones a la luz del contexto sanitario \nde nuestro país.10\nMETODOLOGÍA  \nY RESULTAD OS 11\n12Resultados y metodología\nCaracterísticas metodológicas de las revisiones y guías del \nECDC, NACI y STIKO para evaluar la calidad de la evidencia de \nlas nuevas vacunas antigripales\nEn los informes emitidos por el ECDC y el STIKO, se utilizó la metodología GRADE \n(Grading of Recommendations Assessment, Development and Evaluation)14, y en el caso \ndel NACI, una metodología propia, que es pública y está bien descrita15. GRADE ofrece un \nproceso exigente, transparente y estructurado para desarrollar y presentar resúmenes de \nevidencia y llevar a cabo los pasos involucrados en el desarrollo de recomendaciones, clasi -\nficando así la calidad de la evidencia en “alta”, “moderada”, “baja” y “muy baja”.\nMediante esta metodología, los ensayos clínicos aleatorizados (ECA) parten del nivel \nde evidencia más alto. En cambio, los estudios observacionales parten ya de un nivel de \nevidencia bajo. En la metodología GRADE, hay una serie de características de análisis crí -\ntico que reducen el nivel de evidencia de los estudios, mientras que otros pocos factores \npueden favorecer el resultado (Tabla 1).\nEn el caso de la evaluación de las nuevas vacunas antigripales realizada por el ECDC, \nentre los posibles riesgos de sesgo, se incluyó la financiación de los estudios por parte de la \nindustria, que fue clasificado como riesgo de sesgo incierto, lo cual a su vez influye en la pe -\nnalización del nivel de evidencia. Cuando los estudios no eran aleatorizados, el ECDC utilizó \npara su evaluación la metodología ROBINS-I, que analiza el riesgo de sesgo de forma muy \nsimilar a la metodología utilizada para los estudios aleatorizados, pero basándose en cada \nresultado específico, analizando un conjunto fijo de dominios de sesgo, con preguntas de \nseñalización que informan de los juicios de riesgo de sesgo y conducen a un juicio general \ndel riesgo de sesgo del estudio. Según las respuestas a las preguntas de señalización, las \npublicaciones se clasifican, teniendo en cuenta su riesgo de sesgo, en: “bajo”, “moderado”, \n“grave” o “crítico”. Así pues, la lectura crítica de la evidencia y el análisis de sesgos por los 13Tabla 1 . El enfoque GRADE para calificar la calidad de la evidencia.\nClasificación de la calidad de la evidencia Calidad de la evidencia inicial\nConfianza alta en que el estimador del efecto disponible en ALTA  \nla literatura científica se encuentra muy cercano al efecto real \nEs probable que el estimador del efecto se encuentre cercano MODERADA  \nal efecto real, aunque podrían existir diferencias sustanciales \nEl estimador del efecto puede ser sustancialmente diferente BAJA  \nal efecto real \nEs muy probable que el estimador del efecto sea sustancialmente MUY BAJA  \ndiferente al efecto real \nFactores que pueden reducir la calidad de la evidencia Consecuencia  \nLimitaciones en el diseño del estudio o ejecución de  \nlos estudios (riesgo de sesgo) ↓ 1 o 2 niveles\nInconsistencia entre los resultados de diferentes estudios ↓ 1 o 2 niveles\nDisponibilidad de evidencia indirecta ↓ 1 o 2 niveles\nImprecisión de los estimadores del efecto ↓ 1 o 2 niveles\nSesgo de publicación ↓ 1 o 2 niveles\nFactores que pueden incrementar la calidad de la evidencia Consecuencia  \nMagnitud del efecto importante ↑ 1 o 2 niveles\nImpacto de las variables de confusión plausibles ↑ 1 nivel\nGradiente dosis-respuesta relevante ↑ 1 nivel\ncomités elaboradores de recomendaciones, así como el establecimiento de los criterios \nque pueden reducir o favorecer el nivel de la evidencia para cada criterio de resultado de \nlos estudios, es un paso fundamental en la evaluación final.\nDesde 1975, el NACI ha proporcionado al Ministerio de Salud de Canadá asesoramiento \nmédico, científico y de salud pública en relación con la inmunización a través de un esque -\nma consistente en la revisión de pruebas científicas disponibles y una recomendación no \nsiempre declarada de forma explícita. Por ello, el NACI, desde 2009, implementa su propia \nmetodología adaptada específicamente a la evaluación de estudios de vacunas15, basada \nigualmente en búsqueda sistemática, análisis de sesgos (validez interna) y evaluación de la \ncalidad metodológica de cada estudio. El cuerpo de la evidencia es entonces revisado por \nun grupo de trabajo, el cual además tiene en cuenta los beneficios y daños asociados con \nla intervención y el propósito científico general que vincula la intervención con los resulta -\ndos de interés para la revisión.14Resumen de los resultados obtenidos en la revisiones y guías \ndel ECDC, NACI y STIKO\nCentro Europeo de Prevención y Control de Enfermedades\nEl ECDC emitió a fecha de octubre de 2020 un informe técnico sobre la eficacia, la \nefectividad y la seguridad de las nuevas vacunas disponibles para la prevención de la gripe \nconfirmada por laboratorio en individuos ≥18 años y, concretamente, se evaluó su eficacia \no efectividad vacunal relativa en comparación con las vacunas clásicas estacionales16.\nEl informe consistió en una revisión sistemática de la literatura disponible con los obje -\ntivos de evaluar la eficacia/efectividad de las siguientes vacunas frente a la gripe: adyuvada \ncon MF59®, vacuna producida en cultivo celular, vacuna de alta dosis y vacuna recombi -\nnante. La metodología que se siguió para la revisión sistemática se describe en el registro \nPROSPERO y se adhirió a los criterios PRISMA  (preferred reporting items for systematic \nreviews and meta-analyses)17,18 (Tabla 2).\nBrevemente, los estudios incluidos debían tener como objetivo principal la evaluación \nde la eficacia o efectividad de las nuevas vacunas en casos de: gripe, gripe asociada a neu -\nmonía o enfermedad del tracto respiratorio inferior, gripe asociada a enfermedad cardio -\nvascular, hospitalización relacionada con gripe; y mortalidad relacionada con gripe. Pero \nen todos los casos debía tratarse de un diagnóstico de gripe con confirmación por labora -\ntorio (PCR, cultivo vírico o detección antigénica). Adicionalmente se podría estar evaluando \nla eficacia o efectividad de dichas vacunas mediante medidas indirectas, como su efecti -\nvidad sobre la enfermedad pseudogripal  (influenza like illness),  o cualquier enfermedad \nrespiratoria que cause mortalidad cardiovascular o exacerbaciones de condiciones respira -\ntorias o cardiacas preexistentes que pueden estar causadas, aunque no haya confirmación \nen laboratorio, por la infección gripal.\nLas medidas consideradas para determinar la eficacia o efectividad derivadas de la \nvacuna fueron el riesgo relativo, la  odds ratio  (razón de posibilidades) y el hazard ratio \n(cociente de riesgo), según los estudios incluidos. Si se disponía de más de un estimador \nde efectos para un criterio de valoración y la heterogeneidad de los resultados del estudio \nno era demasiado grande, se llevaban a cabo un metaanálisis con modelos de efectos fi -\njos y de efectos aleatorios. La calidad de la evidencia se evaluó utilizando la metodología \nGRADE14. En el caso de los estudios de intervenciones no aleatorizados (non-randomized \nstudies of interventions),  se evaluaron mediante ROBINS-I para no penalizar los resultados \npor el diseño19 (Tabla 2).15Tabla 2 . Resumen de la metodología empleada en los análisis de los distintos organismos  \n independientes sobre eficacia y efectividad de las vacunas antigripales.\nECDC16NACI46,48STIKO54\nMetodología Revisión sistemática de la \nliteratura.\n• Preguntas:\n- ¿Cuál es la eficacia, \nefectividad y seguridad \nde las nuevas y mejoradas \nvacunas antigripales por \ntipo, subtipo (y clado si está \ndisponible), edad y grupo \nde riesgo?\n- ¿Cuál es la eficacia/\nefectividad relativa de \ndichas nuevas y mejoradas \nvacunas cuando se \ncomparan con las vacunas \nclásicas estacionales?\nCriterios PRISMA.\nAnálisis de la evidencia \nGRADE.Revisión sistemática \nde la literatura.\n• Pregunta:\n- ¿Cuál es la eficacia, \nefectividad, \ninmunogenicidad \ny seguridad de \nFlucelvax® Quad \n(vacuna tetravalente \nde dosis estándar) \nen ≥4 años.\nAnálisis de la  \nevidencia, \nmetodología NACI.Revisión sistemática de \nla literatura.\n• Pregunta:\n- ¿Debería usarse \nfrente a la gripe la \nvacuna adyuvada/de \nalta dosis/de cultivo \ncelular/recombinante \nfrente a la vacuna \nconvencional frente \na la gripe inactivada \nen personas de edad \navanzada?\nAnálisis de la evidencia, \ncriterios PRISMA.\nAnálisis de la evidencia \nGRADE.\nPoblación ≥18 años. ≥4 años. ≥18 años.\nVariable  \nprincipalGripe confirmada en  \nel laboratorio.Variables de los \nestudios analizados \n(incluye tanto la \ngripe confirmada en \nlaboratorio como el \nsíndrome gripal no \nconfirmado en el \nlaboratorio).Gripe confirmada en  \nel laboratorio.\nECDC:  Centro Europeo de Prevención y Control de Enfermedades; GRADE: grading of recommen -\ndations assessment, development, and evaluation ; NACI: Comité Nacional de Asesoramiento en \nPrácticas de Inmunización de Canadá; PRISMA: preferred reporting items for systematic reviews \nand meta-analyses ; STIKO:  Comité Permanente de Vacunación de Alemania.16De los 110 estudios incluidos en el análisis cualitativo, 51 se incluyeron en el metaaná -\nlisis. El análisis del riesgo de sesgo para ensayos clínicos aleatorizados se realizó incluyen -\ndo, como uno de los dominios principales en la herramienta de Cochrane, la financiación \nprivada como un “riesgo de sesgo incierto” y, por ello, ninguno de los estudios alcanzó el \nvalor más elevado de evaluación en cuanto a la calidad de la evidencia. Teniendo en cuenta \neste punto, algunos de los resultados más relevantes y las conclusiones generales de esta \nrevisión sistemática se mencionan brevemente a continuación:\n •Para revisar la efectividad de la vacuna adyuvada con MF59 comparada con la no \nvacunación en la prevención de gripe confirmada por laboratorio en adultos ≥65 \naños, se incluyeron 22 estudios observacionales20-41. En ocho de ellos, se observó \nuna EV de 10,6% (intervalo de confianza [IC] del 95%, –24,5-35,7) para el virus A \n(H3N2) en las temporadas de 2014-2015 hasta 2018-2019, sin significación es -\ntadística y con un grado de evidencia “muy bajo”. El nivel de la evidencia fue \nrebajado, debido al riesgo de sesgo por financiación privada del proyecto, algún \ngrado de imprecisión y la inconsistencia de los resultados. Además, se incluyeron \ncinco estudios con EV del 44,9% (IC del 95%, 22,7-60,8) para cualquier virus de \nla gripe en las temporadas de 2011-2012, 2017-2018 y 2018-2019; cuatro estu -\ndios con una EV del 61,2% (IC del 95%, 43,7-73,3) para el virus A (H1N1) en las \ntemporadas 2017-2018 a 2018-2019; y cinco estudios con una EV del 28,5% (IC \ndel 95%, 5,4-46,0) para la cepa B. Todos ellos obtuvieron un grado de evidencia \n“bajo”. La conclusión en cuanto a la vacuna adyuvada fue que no existe evidencia \nde alta calidad sobre su eficacia en la prevención de gripe confirmada por labo -\nratorio, aunque es más efectiva que la no vacunación o el placebo, pero no hay \ndatos fehacientes y de calidad para afirmar su mayor efectividad con respecto a \nlas vacunas tradicionales.\n •La revisión de la evidencia disponible que investigaba la eficacia de la vacuna \nproducida en cultivo celular para la prevención de la gripe confirmada por labora -\ntorio comparada con placebo fue evaluada en adultos de 18 a 49 años, mediante \ndos ECA que incluían en conjunto 14.855 participantes42,43. Se obtuvo una EV del \n70% (IC del 95%, 61-77) frente a cualquier cepa de virus de la gripe en las tem -\nporadas 2007-2008 y 2008-2009, y logró una gradación del nivel de evidencia de \nmoderado. Con relación a las vacunas producidas en cultivo celular, concluyeron \nque son efectivas en comparación a la no vacunación. Sin embargo, los datos \npara evaluar su efectividad en comparación con las vacunas generadas en huevo \nson limitados y no se establecieron conclusiones de superioridad.17 •En la revisión, la eficacia de la vacuna recombinante para la prevención de la en -\nfermedad gripal confirmada por laboratorio comparada con la vacuna de dosis \nestándar fue evaluada en adultos ≥50 años mediante un ECA que incluía 8.604 \nparticipantes44. El ECA obtuvo una EV relativa frente a la vacuna de dosis están -\ndar, producida en huevos, del 30% (IC del 95%, 10-47) frente a cualquier cepa de \nvirus de la gripe en la temporada 2014-2015, y alcanzó una gradación del nivel de \nevidencia de moderado, rebajado un grado con una penalización debido al riesgo \nde sesgo por financiación privada del proyecto44. En consecuencia, respecto a las \nvacunas recombinantes, concluyeron que ofrecen una mejor protección que las \nvacunas tradicionales frente a la gripe (o que la no vacunación), con alguna posi -\nble protección cruzada para las variantes de deriva.\n •La revisión de la evidencia sobre la eficacia de la vacuna de alta dosis comparada \ncon la de dosis estándar para la prevención de la gripe confirmada en laboratorio \nen población ≥65 años fue evaluada mediante un ECA que incluía 31.983 partici -\npantes45. La EV relativa (es decir, EV comparada con la vacuna antigripal de dosis \nestándar) fue del 24,2% (IC del 95%, 9,7-36,5) frente a cualquier cepa de virus de \nla gripe en las temporadas 2011-2012 y 2012-2013, y obtuvo una gradación del \nnivel de evidencia moderado, rebajado un grado con una penalización debido \nal riesgo de sesgo por financiación privada del proyecto. Respecto a las vacunas \nde alta dosis, la conclusión emitida fue que brindan una mejor protección que \nlas vacunas de dosis estándar frente a la gripe confirmada en laboratorio y en las \nmedidas de resultado indirectas (hospitalización relacionada con la gripe, hospi -\ntalización relacionada con la gripe y/o neumonía, ingreso hospitalario por gripe, \nconsultas médicas por gripe y enfermedades similares a la gripe) (Tabla 3).18Tabla 3 . Resumen de conclusiones de los análisis de los organismos independientes con  \n respecto a la eficacia y efectividad de las nuevas vacunas antigripales en comparación  \n a la no vacunación o placebo.\nECDCa,16 \nMETODOLOGÍA UTILIZADA: GRADE  \nFecha de publicación: Oct 2020NACIb,46,48  \nMETODOLOGÍA UTILIZADA: metodología NACI\nFecha de publicación: May 2018, Ago 2020STIKOa,54 \nMETODOLOGÍA UTILIZADA: GRADE\nFecha de publicación: Ene 2021\nAdyuvada NIVEL DE EVIDENCIA:  \n++/bajo.\nPOBLACIÓN: personas  \n≥65 años.\nECA: no.\nLos datos de eficacia \nanalizados indican que \nla vacuna adyuvada es \neficaz frente a la gripe en \ncomparación con la no \nvacunación.NIVEL DE EVIDENCIA: B.\nPOBLACIÓN: personas  \n≥65 años.\nECA: no.\nLa evidencia disponible \n(grado B) indica cierta \nprotección frente a las \nhospitalizaciones causadas \npor gripe o síndrome gripal \ncomparado con individuos \nno vacunados.Sin análisis.\nCultivo  \ncelularNIVEL DE EVIDENCIA:  \n+++/moderado*\nPOBLACIÓN: personas  \n18-49 años.\nECA: sí.\nLos datos de eficacia \nanalizados indican que \nlas vacunas producidas en \ncultivo celular son eficaces \nfrente a la gripe en \ncomparación con placebo \no no vacunación.Sin análisis.\nNo hay estudios que evalúen \nla eficacia de la vacuna de \ncultivo celular investigada \nen esta revisión (Flucelvax® \nQuad) y no procedía el \nanálisis de los estudios \nque evalúan la eficacia \nde la vacuna predecesora \n(Flucelvax®). Sin análisis.\nPoblación:  población analizada en los estudios incluidos. ECA: incluye al menos un estudio clíni -\nco aleatorizado; GRADE:  grading of recommendations assessment, development, and evaluation ; \nNACI:  Comité Nacional de Asesoramiento en Prácticas de Inmunización de Canadá; STIKO:  Comité \nPermanente de Vacunación de Alemania.\naNiveles de la evidencia según GRADE: Alta/++++:  Se puede asegurar con alta certeza que el efecto \nreal se aproxima al de la estimación del efecto; Moderada/+++:  El nivel de confianza es moderado en \nla estimación del efecto: es probable que el efecto real esté cerca de la estimación del efecto, pero \nexiste la posibilidad de que sea sustancialmente diferente; Baja/++:  La confianza en la estimación del \nefecto es limitada: el efecto real puede ser sustancialmente diferente de la estimación del efecto; \nMuy baja/+:  La confianza en la estimación del efecto es baja: es probable que el efecto real sea sus -\ntancialmente diferente de la estimación del efecto.\nbNiveles de evidencia según NACI:\n• A: buena evidencia para recomendar la inmunización.\n• B: evidencia suficiente para recomendar la inmunización.\n• I: evidencia insuficiente (en calidad o cantidad) para recomendar la inmunización.\n* Rebajado un nivel de evidencia debido al riesgo de sesgo por financiación privada.19Comité asesor nacional de inmunización de Canadá\nPor su parte, el NACI publicó en 2018 una revisión narrativa actualizada, para mantener \nactualizadas las recomendaciones de la guía de inmunización de Canadá, sobre la eficacia \ny efectividad de las vacunas trivalentes inactivadas: de alta dosis y adyuvada con MF5946. \nLa metodología utilizada fue una síntesis cualitativa de los datos extraídos (diseño del es -\ntudio, población y resultados de interés, cualquier información sobre la determinación del \nestado de vacunación frente a la gripe, el método de comprobación de la infección por el \nvirus de la gripe, la formulación de la vacuna frente a la gripe y la temporada de gripe). La \nevaluación de la calidad metodológica la realizaron mediante una calificación de validez \ninterna de estudios individuales47 y la gradación de la evidencia utilizada habitualmente \npor el NACI para emitir sus recomendaciones15 (Tabla 1):\n •En su revisión, sobre el análisis de efectividad de la vacuna adyuvada con MF59, \nadicionalmente a sus informes anteriores, incluyeron cuatro estudios observacio -\nnales que incluían población ≥65 años. Dos de ellos investigaban la EV de la va -\ncuna adyuvada con MF59 frente a la gripe confirmada por laboratorio. En uno de \nellos, pudieron demostrar que recibir una vacuna adyuvada se asociaba con una \nreducción del riesgo de hospitalización por gripe en comparación con individuos \nno vacunados23. Teniendo en cuenta los resultados revisados, consideraron que \nexiste evidencia de que la vacuna adyuvada con MF59 es eficaz para reducir el \nriesgo de hospitalización por gripe y complicaciones de la gripe en población ≥65 \naños en comparación con las personas no vacunadas. Sin embargo, no hay prue -\nbas suficientes de que esta vacuna sea eficaz para reducir el riesgo de hospitaliza -\nción por gripe y sus complicaciones en población ≥65 años en comparación con \naquellos que recibieron una vacuna trivalente de dosis estándar. Finalmente, con -\ncluyeron que no había evidencia suficiente comparando directamente el efecto \nde la vacuna trivalente de alta dosis con el de la vacuna adyuvada con MF59.\n •Recientemente, el NACI emitió una declaración suplementaria a la guía cana -\ndiense de inmunización, con el objetivo de proporcionar una orientación sobre \nel uso de la vacuna tetravalente inactivada frente a la de gripe basada en cultivos \ncelulares de mamíferos en Canadá46,48. Dicha vacuna de dosis estándar, está apro -\nbada para su uso desde 2019 y se ha empezado a comercializar en la temporada \n2020-2021, motivo por el cual publican una revisión de la evidencia científica \ndisponible a nivel de eficacia, efectividad, inmunogenicidad y seguridad48. En este \ncaso, se ha tratado de una revisión sistemática según los criterios PRISMA. La \ngradación de la evidencia está basada en la metodología habitual del NACI15 y, \nen este caso, se incluyeron estudios que evaluaban la eficacia, la efectividad, la \ninmunogenicidad y la seguridad de la vacuna tetravalente de cultivo celular. Los 20estudios que investigaban la efectividad de la vacuna tetravalente de cultivo celu -\nlar comparada con vacunas de dosis estándar producidas en huevo, en individuos \ndesde 6 meses hasta 94 años de edad correspondieron a la temporada de gripe \n2017-2018 en los Estados Unidos49,50. Ninguno de ellos obtuvo diferencias estadís -\nticamente significativas entre las EV de la vacuna producida en huevo y en cultivo \ncelular, aunque la EV absoluta fue de 30,2% (IC del 95%, 17,1-41,3; p <0,0001) y \n17,9% (IC del 95%, 12,1-23,3%; p <0,0001) en individuos vacunados con la vacuna \nproducida en cultivo celular y vacunados con vacuna producida en huevo, res -\npectivamente49. Además, destacaron que la vacuna producida en cultivo celular \nha demostrado no inferioridad en cuanto a inmunogenicidad sobre su prede -\ncesora trivalente producida también en cultivo celular, tanto en adultos de 18 a \n64 años como en población ≥65 años y en niños de 4 a 17 años. De esta revisión \nconcluyeron que la vacuna producida en cultivo celular es efectiva, segura, y no es \ninferior en inmunogenicidad a otras vacunas, según la evidencia disponible sobre \nadultos y niños ≥9 años. Por otro lado, indicaron que, aunque ciertos resultados \nsugieren que pudiera ser más efectiva que la vacuna de dosis estándar producida \nen huevo frente a la gripe causada por A (H3N2), no hay resultados consistentes \nni estadísticamente significativos para confirmarlo. Finalmente, el NACI declaró su \nintención de monitorizar los resultados que vayan surgiendo sobre la efectividad, \ninmunogenicidad y seguridad de la vacuna producida en cultivo celular en las \nsiguientes temporadas. La sociedad canadiense concluyó que existe evidencia \nrazonable para considerar la vacunación de adultos y niños de ≥9 años con la \nvacuna tetravalente producida en cultivo celular, aprobada en Canadá (Tabla 2). \nLas recomendaciones y evidencia obtenidas de esta revisión fueron analizadas y \naprobadas tanto por el grupo de trabajo de la gripe como por el grupo de trabajo \nde seguridad de las vacunas del NACI en 2019.\n •De su informe previo51, el comité canadiense destacó, de su revisión para el análi -\nsis de la eficacia de la vacuna de alta dosis, dos ECA que analizaban la eficacia de \nla vacuna de alta dosis en comparación a la de dosis estándar en las temporadas \n2009-2010 con una EV relativa de 12,5% (IC del 95%, –140,9-65,7%), y en las tempo -\nradas 2011-2012 y 2012-2013, una EV relativa de 24,2% (IC del 95%, 9,7-36,5%). En \nla nueva revisión de la efectividad de la vacuna de alta dosis, el comité canadiense \nincluyó cinco estudios adicionales que analizaban la efectividad de la vacuna de \nalta dosis en adultos de ≥65 años46,52. De los resultados analizados, destacaron que \nla vacuna de alta dosis administrada en la segunda temporada de dos consecuti -\nvas tiene una EV relativa del 28,3% (IC del 95%, 1,0-47,8), mayor que la vacuna de \ndosis estándar, con independencia de la vacuna recibida en la primera tempora -\nda46,53. Considerando todos los datos revisados, concluyeron que había suficiente \nevidencia de que la vacuna de alta dosis proporciona una protección superior 21frente a la gripe en comparación con la vacuna trivalente de dosis estándar en \npoblación ≥65 años (Tabla 2).\nComité Permanente de Vacunación de Alemania\nPor otro lado, el STIKO actualizó recientemente sus recomendaciones sobre la vacuna -\nción de la gripe54. Para evaluar la eficacia y seguridad de las nuevas vacunas disponibles \nfrente a la gripe, el STIKO utilizó la revisión sistemática realizada por la Autoridad de Ca -\nlidad e Información de Salud de Irlanda en nombre del ECDC, más arriba analizado16. A \nfecha de mayo de 2020, el STIKO realizó una búsqueda bibliográfica con el fin de comple -\nmentar el análisis con publicaciones con fecha 8 de febrero de 2020 o posterior. La calidad \nde la evidencia se evaluó mediante el método GRADE14 (Tabla 2):\n •La revisión de la evidencia de la efectividad de la vacuna adyuvada con MF59 fren -\nte a la gripe confirmada por laboratorio en población ≥65 años en comparación \ncon la vacuna trivalente de dosis estándar incluyó cinco estudios de test negativo. \nSe obtuvo una EV relativa en un rango de 0 (IC del 95%, 0-86) hasta 88 (IC del \n95%, 51-100). La calidad de la evidencia se calificó como baja28,37,38,40,55.\n •La revisión de la evidencia de la vacuna producida en cultivo celular no incluyó \nningún estudio que obtuviera resultados significativos en comparación a la pro -\nducida en huevo para la prevención de la gripe confirmada por laboratorio. Un \nestudio de cohortes en la temporada 2017-2018 con 13 millones de participantes \n(adultos ≥65 años) mostró una efectividad relativa de la vacuna producida en cul -\ntivo celular en comparación con vacunas tradicionales del 10% (IC del 95%, 7-13) \npara prevenir hospitalizaciones y calificó la evidencia de calidad moderada26.\n •La revisión de la evidencia disponible sobre la eficacia de la vacuna recombinante \nmostró una EV relativa para el grupo de adultos ≥65 años del 17% (IC del 95%, –20-43) \nen comparación con la vacuna trivalente de dosis estándar y una EV relativa en el \ngrupo de edad ≥50 años de un 30% (IC del 95%, 10-47). Estos datos se obtuvieron \nde un ECA de la temporada 2014-2015 y la calidad de la evidencia se consideró \nmoderada44.\n •La revisión de la evidencia disponible sobre la eficacia de la vacuna de alta dosis \nincluyó un ECA con más de 31.000 participantes en las temporadas 2010-2011 y \n2012-2013, que obtuvo una EV relativa del 24% (IC del 95%, 9,7-36,5)52. Además, \nen la revisión llevada a cabo por el STIKO, se incluyeron cinco estudios adicionales \npublicados entre el 8 de febrero y el 27 de mayo de 2020. Entre ellos, un estudio 22mostró que la vacuna de alta dosis tenía una EV relativa del 27% (IC del 95%, –1-48) \nen comparación con la vacuna de dosis estándar en la prevención de la gripe \nconfirmada por laboratorio en adultos ≥65 años en las temporadas 2015-2016 \ny 2016-201756. La evidencia disponible fue calificada de grado de calidad alto y \nmostró que la vacuna de alta dosis tenía mayor eficacia en comparación con la \nvacuna de dosis estándar para prevenir la gripe confirmada por laboratorio.\nEl STIKO concluyó que la calidad de la evidencia para la prevención de la gripe con -\nfirmada en laboratorio tras el uso de la vacuna de alta dosis podía clasificarse como alta \n(Tabla 4). Asimismo, concluyó que la vacuna de alta dosis es superior a las vacunas anti -\ngripales de dosis estándar y, por lo tanto, es probable que provoque una mejor protección \nen la población ≥60 años, además de reducir la morbilidad y mortalidad relacionadas con \nla gripe (Tabla 4). Según el STIKO, las vacunas adyuvadas y la producida en cultivo celular \npresentan una calidad de la evidencia actual de baja a moderada, por lo que no las incluye \nen las actuales recomendaciones.\nEn base a estos datos, en el documento del STIKO, se recomienda la vacunación anual \nfrente a la gripe estacional en población ≥60 años con la vacuna tetravalente de alta dosis, \nen otoño de 2021, con la composición actualizada de antígenos recomendada por la OMS.23Tabla 4 . Resumen de conclusiones de los análisis de los organismos independientes con  \n respecto a la eficacia y efectividad de las nuevas vacunas antigripales en comparación  \n a las vacunas antigripales tradicionales.\n(continúa)ECDCa,16 \nMETODOLOGÍA UTILIZADA: GRADE  \nFecha de publicación: Oct 2020NACIb,46,48  \nMETODOLOGÍA UTILIZADA: Metodología NACI\nFecha de publicación: May 2018, Ago 2020STIKOa,54 \nMETODOLOGÍA UTILIZADA: GRADE\nFecha de publicación: Ene 2021\nAdyuvada NIVEL DE EVIDENCIA: \nsin análisis.\nPOBLACIÓN:  \npersonas ≥65 años.\nECA: no.\nSu efectividad \ncomparada con \nvacunas tradicionales \nes incierta y se basa en \ndatos limitados. NIVEL DE EVIDENCIA: \ninsuficiente (I).\nPOBLACIÓN:  \npersonas ≥65 años.\nECA: no.\nNo hay evidencia suficiente \npara establecer diferencias \nen la efectividad en la \nreducción del riesgo de \nhospitalizaciones por gripe y \ncomplicaciones de la gripe \ncon respecto a las vacunas \ntradicionales.NIVEL DE EVIDENCIA:  \nsin evidencia.\nPOBLACIÓN:  \npersonas ≥65 años.\nECA: no.\nNo hay evidencia suficiente \npara establecer una mayor \nefectividad con respecto a \nlas vacunas tradicionales.\nCultivo \ncelularNIVEL DE EVIDENCIA: \nsin análisis.\nPOBLACIÓN: -\nECA: -\nLos datos son limitados \ncomo para poder \nevaluar su efectividad \ncomparada con sus \nequivalentes basadas \nen huevo.NIVEL DE EVIDENCIA: \ninsuficiente (I).\nPOBLACIÓN:  \npersonas ≥9 años.\nECA: no.\nNo hay evidencia suficiente \npara establecer diferencias en \nla efectividad con respecto \na las vacunas tradicionales \nfrente a la gripe confirmada \npor laboratorio. Hay alguna \nevidencia frente a variables \nsin confirmación por \nlaboratorio.NIVEL DE EVIDENCIA: bajo.\nPOBLACIÓN: ≥ 18 años \n(población estudios \nincluidos ≥65 años)¥.\nECA: no.\nNo hay evidencia suficiente \npara establecer diferencias \nen la efectividad con \nrespecto a las vacunas \ntradicionales frente a \nla gripe confirmada \npor laboratorio. Nivel \nmoderado frente a \nhospitalizaciones.\nAlta dosis NIVEL DE EVIDENCIA: \n+++/moderada*.\nPOBLACIÓN:  \npersonas ≥65 años.\nECA: sí.\nPueden ofrecer una \nmejor protección frente \na la gripe confirmada \nen laboratorio y en las \nmedidas de resultado \nindirectas que las \nvacunas tradicionales.NIVEL DE EVIDENCIA:  \nA/buena.\nPOBLACIÓN:  \npersonas ≥65 años.\nECA: sí.\nHay suficiente evidencia de \nque la vacuna de alta dosis \nproporciona una protección \nsuperior frente a la gripe en \ncomparación con la dosis \nestándar en personas ≥65 \naños.NIVEL DE EVIDENCIA:  \n++++/alta.\nPOBLACIÓN:  \npersonas ≥60 años.\nECA: sí.\nLa calidad de la evidencia \ndisponible indica que la \nvacuna de alta dosis puede \nofrecer mejor protección \nfrente a la gripe en \npersonas ≥60 años, además \nde reducir la morbilidad y \nmortalidad relacionadas \ncon la gripe.24Población: población analizada en los estudios incluidos. ECA: incluye al menos un ensayo clínico \naleatorizado; ECDC: Centro Europeo de Prevención y Control de Enfermedades; GRADE:  grading of \nrecommendations assessment, development, and evaluation;  NACI:  Comité Nacional de Aseso -\nramiento en Prácticas de Inmunización de Canadá; STIKO:  Comité Permanente de Vacunación de \nAlemania.\naNiveles de la evidencia según GRADE: Alta/++++:  Se puede asegurar con alta certeza que el efecto \nreal se aproxima al de la estimación del efecto; Moderada/+++: El nivel de confianza es moderado en \nla estimación del efecto: es probable que el efecto real esté cerca de la estimación del efecto, pero \nexiste la posibilidad de que sea sustancialmente diferente; Baja/++: La confianza en la estimación del \nefecto es limitada: el efecto real puede ser sustancialmente diferente Muy baja/+:  la confianza en \nla estimación del efecto es baja: es probable que el efecto real sea sustancialmente diferente de la \nestimación de este.\nbNiveles de evidencia según NACI:\nA: buena evidencia para recomendar la inmunización.\nB: evidencia suficiente para recomendar la inmunización.\nI: evidencia insuficiente (en calidad o cantidad) para recomendar la inmunización.\n¥Aunque la metodología preveía incluir estudios con población ≥18 años, únicamente se encontra -\nron estudios donde la población analizada eran personas ≥65 años.  \n* Rebajado un nivel de evidencia debido al riesgo de sesgo por financiación privada.(continuación)\nECDCa,16 \nNIVEL DE EVIDENCIA: GRADE  \nFecha de publicación: Oct 2020NACIb,46,48  \nNIVEL DE EVIDENCIA: metodología NACI\nFecha de publicación: May 2018, Ago 2020STIKOa,54 \nNIVEL DE EVIDENCIA: GRADE\nFecha de publicación: May 2018, Ago 2020\nRecombi -\nnanteNIVEL DE EVIDENCIA: \n+++/moderada*\nPOBLACIÓN: personas \n≥50 años.\nECA: sí.\nPueden ofrecer una \nmejor protección \nque las vacunas \ntradicionales con \nalguna posible \nprotección cruzada \npara las variantes de \nderiva antigénica.Sin análisis. NIVEL DE EVIDENCIA: +++/\nmoderada.\nPOBLACIÓN: personas ≥50 \naños.\nECA: sí.\nLa calidad de la evidencia \nde la mejor protección \nfrente a gripe confirmada y \nhospitalizaciones por gripe \no neumonía es moderada \ny baja para la prevención \nfrente a hospitalización por \ngripe.2526\nDISCUSIÓN Y  \nCONCLUSIONES27\n28La gripe es una patología infecciosa que puede exacerbar otras condiciones de salud \nque requieren hospitalización e incluso provocar la muerte57. Afortunadamente, es una en -\nfermedad prevenible y hay disponibles una gran variedad de vacunas antigripales eficaces, \npor lo que las campañas anuales de vacunación antigripal resultan prioritarias. Aunque \nlas vacunas antigripales tradicionales son efectivas frente a la gripe, hay nuevas vacunas \nantigripales dirigidas a aumentar la protección, sobre todo en personas con inmunosenes -\ncencia o inmunodeficiencia.\nA modo de resumen, en la Tabla 4, se presenta un compendio de las evaluaciones de la \neficacia y la efectividad de las nuevas vacunas antigripales (adyuvada, producida en cultivo \ncelular, de alta dosis y recombinante) en comparación a la no vacunación o placebo, emiti -\ndas por el ECDC, el NACI y el STIKO, donde se reconoce que existe evidencia suficiente para \nafirmar que son más eficaces frente a la gripe que la no vacunación o el placebo. Tanto \nla vacuna adyuvada como la vacuna producida en cultivo celular cuentan con evidencia \nque indica que son eficaces frente a la gripe y que protegen frente a las hospitalizaciones \ncausadas por gripe, o síndrome gripal, en comparación a la no vacunación o el placebo. \nEn el caso de la vacuna de alta dosis y la vacuna recombinante, son las únicas que sí han \ndemostrado su superioridad frente a las vacunas clásicas3.\nEn la Tabla 4, se recogen las valoraciones de la evidencia disponible para la eficacia \ny efectividad de las nuevas vacunas antigripales (adyuvada, producida en cultivo celular, \nde alta dosis y recombinante) en comparación a las vacunas antigripales tradicionales. A \ndiferencia de las vacunas adyuvada y de cultivo celular, las nuevas vacunas antigripales de \nalta dosis y recombinante cuentan con evidencia suficiente para que el ECDC, el NACI y \nel STIKO, reconozcan su superioridad en eficacia, comparadas con las vacunas antigripales \ntradicionales, y su mayor protección frente a la morbilidad y mortalidad asociadas a la gri -\npe. Además, en el caso de la vacuna antigripal recombinante hay indicios de que puede \nexistir protección cruzada para las variantes de deriva antigénica y, en el caso de la vacuna \nantigripal de alta dosis, es la única que posee un grueso de evidencia con calidad suficien -\nte dentro del alto nivel de exigencia del método GRADE para demostrar su efectividad en \npoblación de ≥60 años, un colectivo especialmente vulnerable. Por ello el STIKO de Ale -\nmania emitió en su boletín epidemiológico una muy pronta recomendación respecto al \nuso de la vacuna de alta dosis con el fin de garantizar su disponibilidad para la temporada \n2021-2022. Esta recomendación es fruto del análisis de los resultados del informe técnico \nemitido por el ECDC, pero además, incluyendo los nuevos estudios publicados durante el \n2020. Por ello, esta es la revisión con la evidencia más actualizada sobre la efectividad e \ninmunogenicidad de las nuevas vacunas antigripales disponibles.29Estos análisis llevados a cabo por los organismos internacionales independientes antes \ncitados, además de reforzar el hecho de la necesidad de vacunar frente a la gripe, pueden \nser de utilidad para la toma de decisiones en salud pública a la hora de diseñar las estrate -\ngias de vacunación antigripal.\nEn plena pandemia de enfermedad por coronavirus del 2019, también conocida como \nsíndrome respiratorio agudo severo causado por coronavirus de tipo 2, se han centrado los \nesfuerzos en aumentar las coberturas vacunales para hacer frente a la gripe en la tempo -\nrada 2020-2021. El objetivo no solo ha sido proteger a la población frente a una posible \ncoinfección58,59, sino también reducir la carga hospitalaria que provoca cada año la gripe, \ncon cerca de 30.000 casos hospitalizados con gripe confirmada en la temporada de 2019-\n2020 en España60. La evolución de las tasas de cobertura de vacunación antigripal de los \núltimos diez años no ha experimentado cambios notables; en las últimas diez temporadas, \nlas tasas de cobertura vacunal se sitúan cerca del 55% en personas mayores de 65 años, \nsiendo el 75% lo recomendado por la OMS para los grupos de mayor riesgo (Tabla 4)61.\nGracias al Gripómetro, instrumento que permite obtener datos sobre las coberturas de \nvacunación antigripal en tiempo real, mediante una metodología de encuestas telefóni -\ncas62, se conocen datos actuales de la temporada 2020-2021, que indican que las cober -\nturas de vacunación antigripal han mejorado, y se sitúan por encima del 68% en personas \nmayores de 65 años y por encima del 25% en el total de la población (Tabla 5)60. Este \nincremento de las coberturas vacunales (10% superior en mayores de 65 años respecto a \nla temporada anterior, Tabla 5) es posiblemente debido a una mejor campaña de divulga -\nción de la importancia de la vacunación frente a la gripe63. Los avances conseguidos esta \ntemporada deberían mantenerse en campañas próximas para llegar a alcanzar las tasas de \nvacunación recomendadas por la OMS61.\nLos autores del presente documento apoyan la vacunación como la mejor estrategia de \nprevención de la enfermedad gripal y sus consecuencias, así como el uso de la medicina \nbasada en la evidencia para la toma de decisiones en salud pública.\n 30Tabla 5 . Evolución de cobertura de vacunación antigripal en la temporada 2020-2021 y las  \n diez previas en la población ≥65 años en España.\nTemporada Cobertura\n2010-2011 56,9\n2011-2012 57,7\n2012-2013 57,7\n2013-2014 56,2\n2014-2015 56,2\n2015-2016 56,1\n2016-2017 55,5\n2017-2018 55,7\n2018-2019 54,3\n2019-2020 54,7\n2020-2021 68,2*\n*Datos Provisionales. Última actualización junio 2021.3132\nBIBLIOGRAFÍA33\n34  1. World Health Organization. Gripe (estacional). [Internet]. WHO; 2018. Disponible en: \nhttps://www.who.int/es/news-room/fact-sheets/detail/influenza-(seasonal)\n  2. Ministerio de Sanidad, Consumo y Bienestar Social. Vacunas y Programa de vacuna -\nción. Vacunación frente a la gripe. [Internet]. MSCBS; 2020. Disponible en: https://www.\nmscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/programas -\nDeVacunacion/gripe/home.htm\n  3. Díaz Granados CA, Denis M, Plotkin S. Seasonal influenza vaccine efficacy and its de -\nterminants in children and non-elderly adults: a systematic review with meta-analyses \nof controlled trials. Vaccine . 2012;31(1):49-57.\n  4. World Health Organization. Recommended composition of influenza virus vaccines \nWHO. [Internet]. WHO; 2020. Disponible en: https://www.who.int/influenza/vaccines/\nvirus/recommendations/202002_recommendation.pdf\n  5. Ortiz de Lejarazu R, Tamames S. Influenza vaccination. Effectiveness of current vacci -\nnes and future challenges. Enferm Infecc Microbiol Clin.  2015;33(7):480-90.\n  6. Belshe RB, Edwards KM, Vesikari T, Black SV, Walker RE, Hultquist M,  et al . Live attenua -\nted versus inactivated influenza vaccine in infants and young children. N Engl J Med. \n2007;356(7):685-96.\n  7. Jefferson T, Di Pietrantonj C, Rivetti A, Bawazeer GA, Al-Ansary LA, Ferroni E. Vacci -\nnes for preventing influenza in healthy adults.  Cochrane Database Syst Rev . 2010(7): \nCd001269.\n  8. Tricco AC, Chit A, Soobiah C, Hallett D, Meier G, Chen MH, et al.  Comparing influenza \nvaccine efficacy against mismatched and matched strains: a systematic review and \nmeta-analysis. BMC Med . 2013;11:153.\n  9. Beyer WE, McElhaney J, Smith DJ, Monto AS, Nguyen-Van-Tam JS, Osterhaus AD. Co -\nchrane re-arranged: support for policies to vaccinate elderly people against influenza. \nVaccine.  2013;31(50):6030-3.\n10. Castilla J, Godoy P, Domínguez A, Martínez-Baz I, Astray J, Martín V, et al.  Influenza \nvaccine effectiveness in preventing outpatient, inpatient, and severe cases of labora -\ntory-confirmed influenza. Clin Infect Dis . 2013;57(2):167-75.\n11. Remschmidt C, Wichmann O, Harder T. Influenza vaccination in HIV-infected indi -\nviduals: systematic review and assessment of quality of evidence related to vaccine \nefficacy, effectiveness and safety. Vaccine . 2014;32(43):5585-92.\n12. Bitterman R, Eliakim-Raz N, Vinograd I, Zalmanovici Trestioreanu A, Leibovici L, Paul \nM. Influenza vaccines in immunosuppressed adults with cancer.  Cochrane Database \nSyst Rev . 2018;2(2):Cd008983.\n13. Committee for Medicinal Products for Human Use. Guideline on Influenza Vaccines. \nEuropean Medicines Agency; 2016.\n14. Guyatt GH, Oxman AD, Vist GE, Kunz R, Falck-Ytter Y, Alonso-Coello P, et al.  GRADE: an \nemerging consensus on rating quality of evidence and strength of recommendations. \nBMJ.  2008;336(7650):924-6.\n15. National Advisory Committee on Immunization (NACI). Evidence-based recommenda -\ntions for immunization--methods of the National Advisory Committee on Immunization. \nAn Advisory Committee Statement (ACS). Can Commun Dis Re p. 2009;35(ACS-1):1-10.3516. European Centre for Disease Prevention and Control. Systematic review of the efficacy, \neffectiveness and safety of newer and enhanced seasonal influenza vaccines for the \nprevention of laboratory-confirmed influenza in individuals aged 18 years and over. \nStockholm: ECDC; 2020. Disponible en: https://www.ecdc.europa.eu/sites/default/files/\ndocuments/seasonal-influenza-vaccines-systematic-review-efficacy.pdf\n17. National Institute for Health Research. PROSPERO. International Prospective Regis -\nter of Systematic Reviews. [Internet]. NIHR; 2020. Disponible en: https://www.crd.york.\nac.uk/prospero/display_record.php?ID=CRD42020156800\n18. Moher D, Liberati A, Tetzlaff J, Altman DG, PRISMA Group. Preferred reporting items \nfor systematic reviews and meta-analyses: the PRISMA statement. Ann Int Med. 2009; \n151(4):264-9, W64.\n19. Schünemann HJ, Cuello C, Akl EA, Mustafa RA, Meerpohl JJ, Thayer K, et al.  GRADE \nguidelines: 18. How ROBINS-I and other tools to assess risk of bias in nonrandomized \nstudies should be used to rate the certainty of a body of evidence.  J Clin Epidemiol. \n2019;111:105-14.\n20. Bella A, Gesualdo F, Orsi A, Arcuri C, Chironna M, Loconsole D, et al . Effectiveness of \nthe trivalent MF59 adjuvated influenza vaccine in preventing hospitalization due to in -\nfluenza B and A(H1N1)pdm09 viruses in the elderly in Italy, 2017-2018 season. Expert \nRev Vaccines.  2019;18(6):671-9.\n21. Bellino S, Bella A, Puzelli S, Di Martino A, Facchini M, Punzo O,  et al . Moderate influen -\nza vaccine effectiveness against A(H1N1)pdm09 virus, and low effectiveness against \nA(H3N2) subtype, 2018/19 season in Italy. Expert Rev Vaccines.  2019;18(11):1201-9.\n22. Bellino S, Piovesan C, Bella A, Rizzo C, Pezzotti P, Ramigni M. Determinants of vaccina -\ntion uptake, and influenza vaccine effectiveness in preventing deaths and hospital ad -\nmissions in the elderly population; Treviso, Italy, 2014/2015-2016/2017 seasons. Hum \nVaccin Immunother. 2020;16(2):301-12.\n23. Gasparini R, Amicizia D, Lai PL, Rossi S, Panatto D. Effectiveness of adjuvanted seasonal \ninfluenza vaccines (Inflexal V® and Fluad®) in preventing hospitalization for influenza \nand pneumonia in the elderly: a matched case-control study.  Hum Vaccin Immuno -\nther.  2013;9(1):144-52.\n24. Gilca R, Skowronski DM, Douville-Fradet M, Amini R, Boulianne N, Rouleau I,  et al.  \nMid-Season Estimates of Influenza Vaccine Effectiveness against Influenza A(H3N2) \nHospitalization in the Elderly in Quebec, Canada, January 2015. PLoS One. 2015; \n10(7):e0132195.\n25. Iob A, Brianti G, Zamparo E, Gallo T. Evidence of increased clinical protection of an \nMF59-adjuvant influenza vaccine compared to a non-adjuvant vaccine among elderly \nresidents of long-term care facilities in Italy.  Epidemiol Infect.  2005;133(4):687-93.\n26. Izurieta HS, Chillarige Y, Kelman J, Wei Y, Lu Y, Xu W, et al . Relative Effectiveness of \nCell-Cultured and Egg-Based Influenza Vaccines Among Elderly Persons in the United \nStates, 2017-2018.  J Infect Dis.  2019;220(8):1255-64.\n27. Kissling E, Pozo F, Buda S, Vilcu AM, Rizzo C, Gherasim A, et al.  Effectiveness of influenza \nvaccine against influenza A in Europe in seasons of different A(H1N1)pdm09 and the \nsame A(H3N2) vaccine components (2016-17 and 2017-18).  Vaccine X . 2019;3:100042.3628. Kissling E, Rondy M, I-MOVE/I-MOVE+ study team. Early 2016/17 vaccine effectiveness \nestimates against influenza A(H3N2): I-MOVE multicentre case control studies at pri -\nmary care and hospital levels in Europe. Euro Surveill.  2017;22(7)30464.\n29. Mannino S, Villa M, Apolone G, Weiss NS, Groth N, Aquino I, et al. Effectiveness of ad -\njuvanted influenza vaccination in elderly subjects in northern Italy. Am J Epidemiol. \n2012;176(6):527-33.\n30. Mira-Iglesias A, López-Labrador FX, Baselga-Moreno V, Tortajada-Girbés M, Mollar-Ma -\nseres J, Carballido-Fernández M, et al.  Influenza vaccine effectiveness against labora -\ntory-confirmed influenza in hospitalised adults aged 60 years or older, Valencia Re -\ngion, Spain, 2017/18 influenza season.  Euro Surveill. 2019;24(31):1800461.\n31. Pebody R, Whitaker H, Zhao H, Andrews N, Ellis J, Donati M, et al.  Protection provided \nby influenza vaccine against influenza-related hospitalisation in ≥65 year olds: Ear -\nly experience of introduction of a newly licensed adjuvanted vaccine in England in \n2018/19. Vaccine.  2020;38(2):173-9.\n32. Pebody RG, Whitaker H, Ellis J, Andrews N, Marques DFP, Cottrell S, et al.  End of season \ninfluenza vaccine effectiveness in primary care in adults and children in the United \nKingdom in 2018/19. Vaccine.  2020;38(3):489-97.\n33. Puig-Barberà J, Díez-Domingo J, Pérez Hoyos S, Belenguer Varea A, González Vidal D. \nEffectiveness of the MF59-adjuvanted influenza vaccine in preventing emergency ad -\nmissions for pneumonia in the elderly over 64 years of age. Vaccine.  2004;23(3):283-9.\n34. Puig-Barberà J, Díez-Domingo J, Varea AB, Chavarri GS, Rodrigo JA, Hoyos SP,  et al. \nEffectiveness of MF59-adjuvanted subunit influenza vaccine in preventing hospitalisa -\ntions for cardiovascular disease, cerebrovascular disease and pneumonia in the elderly. \nVaccine. 2007;25(42):7313-21.\n35. Puig-Barberà J, Natividad-Sancho A, Calabuig-Pérez J, Lluch-Rodrigo JA, Pastor-Villal -\nba E, Martínez-Úbeda S, et al.  MF59-adjuvanted and virosomal influenza vaccines for \npreventing influenza hospitalization in older people: comparative effectiveness using \nthe Valencia health care information system. Vaccine.  2013;31(37):3995-4002.\n36. Rizzo C, Bella A, Alfonsi V, Puzelli S, Palmieri AP, Chironna M,  et al.  Influenza vaccine \neffectiveness in Italy: Age, subtype-specific and vaccine type estimates 2014/15 sea -\nson. Vaccine.  2016;34(27):3102-8.\n37. Rondy M, Gherasim A, Casado I, Launay O, Rizzo C, Pitigoi D, et al.  Low 2016/17 season \nvaccine effectiveness against hospitalised influenza A(H3N2) among elderly: aware -\nness warranted for 2017/18 season. Euro Surveill. 2017;22(41):17-00645.\n38. Rondy M, Larrauri A, Casado I, Alfonsi V, Pitigoi D, Launay O, et al . 2015/16 seaso -\nnal vaccine effectiveness against hospitalisation with influenza A(H1N1)pdm09 and \nB among elderly people in Europe: results from the I-MOVE+ project.  Euro Surveill. \n2017;22(30):30580.\n39. Spadea A, Unim B, Colamesta V, Meneghini A, D’Amici AM, Giudiceandrea B, et al . Is \nthe adjuvanted influenza vaccine more effective than the trivalent inactivated vaccine \nin the elderly population? Results of a case-control study. Vaccine.  2014;32(41):5290-4.\n40. Valenciano M, Kissling E, Reuss A, Rizzo C, Gherasim A, Horváth JK,  et al. Vaccine effec -\ntiveness in preventing laboratory-confirmed influenza in primary care patients in a \nseason of co-circulation of influenza A(H1N1)pdm09, B and drifted A(H3N2), I-MOVE \nMulticentre Case-Control Study, Europe 2014/15. Euro Surveill.  2016;21(7):pii=30139.3741. Van Buynder PG, Konrad S, Van Buynder JL, Brodkin E, Krajden M, Ramler G, et al.  \nThe comparative effectiveness of adjuvanted and unadjuvanted trivalent inactivated \ninfluenza vaccine (TIV) in the elderly. Vaccine . 2013;31(51):6122-8.\n42. Barrett PN, Berezuk G, Fritsch S, Aichinger G, Hart MK, El-Amin W, et al.  Efficacy, safety, \nand immunogenicity of a Vero-cell-culture-derived trivalent influenza vaccine: a multicen -\ntre, double-blind, randomised, placebo-controlled trial. Lancet.  2011;377(9767):751-9.\n43. Frey S, Vesikari T, Szymczakiewicz-Multanowska A, Lattanzi M, Izu A, Groth N, et al. \nClinical efficacy of cell culture–derived and egg‐derived inactivated subunit influenza \nvaccines in healthy adults. Clin Infect Dis.  2010;51(9):997-1004.\n44. Dunkle LM, Izikson R, Patriarca P, Goldenthal KL, Muse D, Callahan J,  et al.  Efficacy of \nRecombinant Influenza Vaccine in Adults 50 Years of Age or Older. New Engl J Med. \n2017;376(25):2427-36.\n45. Díaz Granados CA, Dunning AJ, Kimmel M, Kirby D, Treanor J, Collins A, et al. Efficacy \nof high-dose versus standard-dose influenza vaccine in older adults. New Engl J Med. \n2014;371(7):635-45.\n46. National Advisory Committee on Immunization. Literature Review Update on the \nEfficacy and Effectiveness of High-Dose (Fluzone® High-Dose) and MF59-Adjuvanted \n(Fluad®) Trivalent Inactivated Influenza Vaccines in Adults 65 Years of Age and Older. \nPublic Health Agency of Canada; 2018.\n47. Harris RP, Helfand M, Woolf SH, Lohr KN, Mulrow CD, Teutsch SM, et al.  Current Me -\nthods of the U.S. Preventive Services Task Force: A Review of the Process. Am J Prev \nMed. 2017;58(3):316-31.\n48. National Advisory Committee on Immunization. Canadian Immunization Guide Chap -\nter on Influenza and Statement on Seasonal Influenza Vaccine for 2020–2021. Public \nHealth Agency of Canada; 2020.\n49. Klein N, Fireman B, Goddard K, Zerbo O, Asher J, Zhou J, et al.  LB15. Vaccine Effective -\nness of Flucelvax Relative to Inactivated Influenza Vaccine During the 2017–18 Influen -\nza Season in Northern California. Open Forum Infect Dis.  2018;5(1):S764.\n50. DeMarcus L, Shoubaki L, Federinko S. Comparing influenza vaccine effectiveness be -\ntween cell-derived and egg-derived vaccines, 2017-2018 influenza season. Vaccine. \n2019;37(30):4015-21.\n51. National Advisory Committee on Immunization. A Review of the Literature of High \nDose Seasonal Influenza Vaccine for Adults 65 Years and Older. Public Health Agency \nCanada; 2016.\n52. Díaz Granados CA, Robertson CA, Talbot HK, Landolfi V, Dunning AJ, Greenberg DP. \nPrevention of serious events in adults 65 years of age or older: A comparison be -\ntween high-dose and standard-dose inactivated influenza vaccines. Vaccine.  2015; \n33(38):4988-93.\n53. Díaz Granados CA, Dunning AJ, Robertson CA, Talbot HK, Landolfi V, Greenberg DP. Effect \nof Previous-Year Vaccination on the Efficacy, Immunogenicity, and Safety of High-Do -\nse Inactivated Influenza Vaccine in Older Adults. Clin Infect Dis.  2016;62(9):1092-9.\n54. STIKO. Epidemiological Bulletin . 2021;1. 3855. Rondy M, Kissling E, Emborg HD, Gherasim A, Pebody R, Trebbien R, et al.  Interim \n2017/18 influenza seasonal vaccine effectiveness: combined results from five Euro -\npean studies. Euro Surveill.  2018;23(9).\n56. Doyle JD, Beacham L, Martin ET, Talbot HK, Monto A, Gaglani M, et al. Relative and ab -\nsolute effectiveness of high-dose and standard-dose influenza vaccine against influen -\nza-related hospitalization among older adults-United States, 2015-2017. Clin Infect \nDis. 2021;72(6):995-1003.\n57. Walker TA, Waite B, Thompson MG, McArthur C, Wong C, Baker MG, et al. Risk of Severe \nInfluenza Among Adults With Chronic Medical Conditions. J Infect Dis . 2020;221(2):183-\n90.\n58. Kim D, Quinn J, Pinsky B, Shah NH, Brown I. Rates of Co-infection Between SARS-\nCoV-2 and Other Respiratory Pathogens. JAMA.  2020;323(20):2085-6.\n59. Cheng Y, Ma J, Wang H, Wang X, Hu Z, Li H, et al.  Co-infection of influenza A virus and \nSARS-CoV-2: A retrospective cohort study. J Med Virol.  2021;93(5)2947-54.\n60. Las coberturas de vacunación. Temporada 2020-2021. [Internet]. En: Gripómetro.es. \nSanofi; 2021. Disponible en: https://gripometro.es/coberturas/\n61. World Health Organization. Influenza in the time of COVID-19. [Internet]. WHO; 5 Oct \n2020. Disponible en: https://www.euro.who.int/en/health-topics/communicable-diseases/\ninfluenza/news/news/2020/10/influenza-in-the-time-of-covid-19\n62. El Gripómetro - Metodología. [Internet]. Disponible en: https://gripometro.es/el-gripometro/\n63. Ministerio de Sanidad. Coberturas de vacunación frente a gripe en ≥65 años, personas \nde 60-64 años, embarazadas y personal sanitario. Comunidades autónomas. Cam -\npaña 2019-2020 (actualización). [Internet]. Disponible en: https://www.mscbs.gob.\nes/profesionales/saludPublica/prevPromocion/vacunaciones/calendario-y-coberturas/  \ncoberturas/docs/Tabla13.pdfMAT-ES-2101828- JUNIO 2021", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}