{"title": "Trabajo Práctico: TP 5 | Ciencias Sociales y Medicina | Medicina UNLP | | Filadd", "author": null, "url": null, "hostname": null, "description": "Trabajo Práctico: TP 5 para aprobar Ciencias Sociales y Medicina de Medicina UNLP en Universidad Nacional de la Plata.", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Arregui Zahira Silvana\n89062/2\nTRABAJO PRÁCTICO V: Salud e interculturalidad\n1- ¿Qué es la interculturalidad en salud y qué implicancias tiene ésta en la relación médico\npaciente? Explique los conceptos de medicinas tradicionales, alternativas y complementarias.\nAplique al caso\n2- Realizar un esquema y breve desarrollo conceptual de los complejos médicos presentes en\nel caso (agentes terapéuticos, tecnologías, prácticas, modelos explicativos). Identificar y\nexplicar el/los conflictos presentes.\n3- Analizar las dimensiones del proceso salud-enfermedad presentes en el caso. Realizar una\nbreve explicación conceptual de c/u de ellas.\n4- Analizando el caso que se presentó: ¿crees que se abordó la cuestión desde un punto de\nvista intercultural? Justifique\nRESPUESTAS:\n1. La interculturalidad en salud propone la participación de los diferentes actores sociales\nde la salud, considerando no solo la relación entre las personas, sino los recursos\nterapéuticos, los espacios y los aspectos administrativos y de dirección. Tiene una\nimplicancia muy relevante ya que es necesario valorar la diversidad biológica, cultural\ny social del ser humano. De acuerdo con la definición de la Organización Mundial de la\nSalud (OMS), la Medicina Tradicional (MT) es la suma de conocimientos, técnicas y\npracticas fundamentadas en las teorías, creencias y experiencias propias de diferentes\nculturas, y que se utilizan para mantener la salud, tanto física como mental. La\nmedicina alternativa incluye prácticas de hipnosis, acupuntura, atención quiropráctica,\ny otros tipos de terapias que no están científicamente reconocida. El termino medicina\ncomplementaria se utiliza para describir técnicas terapéuticas que no forman parte de\nla medicina convencional (también denominada medicina “normal” o “estándar”). Las\nterapias complementarias se emplean como “complemento” de la medicina\nconvencional. Se aplica al caso la mezcla de interculturalidad con la medicina\ntradicional por parte de los médicos y la medicina alternativa por parte del paciente.\n2. BIOMEDICINA: Biomedicina es un término que engloba el conocimiento y la\ninvestigación que es común a los campos de la medicina como la oncología,\ndermatología, osteología, reumatología, endocrinología, epidemiologia.\nEn este caso, Julián tiene un tumor en el corazón y necesita ser extraído mediante una\noperación. Los agentes terapéuticos serían el director y todo el equipo médico del\nhospital Gutiérrez, donde se encuentra el niño. Las prácticas y tecnologías serian la\nbiopsia que se le realizo a Julián para saber que hay un tumor en su corazón y la\noperación que se le quiere hacer, a la que su entorno se niega a dejar que hagan\nporque no creen en esta medicina blanca.\nMEDICINA TRADICIONAL: La medicina tradicional es la suma total de\nconocimientos, habilidades y prácticas basadas en teorías, creencias y experiencias\noriundos de las diferentes culturas. En el caso de Julián la “evidencia” que tenía el\ncacique era un sueño en donde Dios le decía que Julián tiene una piedra en el corazón\ny que, si se la sacaban en la operación que los médicos quieren hacer, él iba a morir.\nLos agentes terapéuticos serían los padres de Julián, el cacique y la comunidad que es\nla encargada de que mandarle buenas energías a él para que se recupere. Las", "language": null, "image": "https://filadd.com/img/social_images/community_social_image.jpg", "pagetype": "website", "links": ["https://filadd.com/resultados-aportes/unlp/medicina-unlp/ciencia-social-y-medicina/75/3128", "#"]}