{"title": "PDF", "author": "PDF", "url": "https://medicaments.gencat.cat/web/.content/minisite/medicaments/professionals/butlletins/boletin_informacion_terapeutica/documents/arxius/BIT_v21_n03_cast.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Vol. 21, núm. 3. 2009. ISSN 0213-7801\n ISSN 1579-9441 (Internet)\nVACUNAS CONTRA EL VIRUS DEL\nPAPILOMA HUMANO\nLuis Urbiztondo\nSección de Prevención de Enfermedades InfecciosasDirección General de Salut Pública. Generalitat de Ca -\ntalunya\n \n Resumen \nEl cáncer de cérvix es una causa importante de mor -\nbilidad y mortalidad en cualquier parte del mundo. La \nprevención secundaria, mediante las citologias pro -\ngramadas permite el diagnóstico precoz de lesiones precursoras y se ha mostrado eficaz por disminuir la incidencia de cáncer invasivo, especialmente cuando se aplica con intervenciones comunitarias y amplía co -\nbertura de la población objeto. \nEl descubrimiento que los virus del papiloma eran los \nagentes etiológicos impulsó el desarrollo de vacunas que pudieran ser útiles en la prevención o el tratamien -\nto. El año 2006 se autorizó la primera vacuna preven -\ntiva en los EEUU y desde el 2007 hay dos vacunas comercializadas en la Unión Europea. Este año, en el Consejo Interterritorial del Sistema Nacional de Sa -\nlud se llegó a un acuerdo sobre la incorporación de la vacunación en el calendario. En el marco de este acuerdo, en Catalunya, a finales del 2008 se inició la vacunación sistemática con una estrategia escolar, vacunando a las chicas en sexto curso de educación primaria, con el objetivo de conseguir una amplía co -\nbertura, que favorece la equidad, y hacerlo antes del inicio de la actividad sexual, puesto que relacionada con ésta se puede producir la infección por los tipos de VPH contra los que está dirigida la vacuna que no es eficaz si la infección ya se ha producido. \nLa vacunación se debe contemplar dentro de una \nestrategia global de la prevención del cáncer cervical integrando la prevención primaria y la secundaría con la finalidad de conseguir la máxima efectividad. La va -\ncunación también es una buena ocasión por potenciar las actividades relacionadas con la educación afectiva y sexual, con especial incidencia en la utilización de medidas profilácticas para evitar el contagio de infec -\nciones de transmisión sexual.Palabras clave: Vacunas, cáncer de cervix, virus del papiloma humano (VPH), calendario de va -\ncunaciones. \n Introducción\nInfecciones por el virus del papiloma humano: cáncer de cérvix y otras enfermedades\nLa familia Papillomaviridae  está formada por un gru -\npo numeroso de virus sin envoltorio, que poseen \nDNA de doble cadena y una nucleocápside proteica de simetría icosaédrica de unos 60 nm de diámetro. Los papilomavirus se replican exclusivamente en los tejidos superficiales, la piel y las mucosas, puesto que explotan el ciclo vital del epitelio estratificado y su diferenciación para reproducirse. Los papilomavi -\nrus infectan muchas especies diferentes a las cuales están muy adaptados. Además de la adaptación de especie, muchos tipos están adaptados a superfi -\ncies corporales particulares; por ejemplo, los virus del papiloma humano (VPH) tipo 1 y 2 tienen tendencia a infectar respectivamente las plantas de los pies o las manos, dónde causan verrugas. En los humanos, se han identificado más de 120 tipos de VPH que se diferencian por la proteína L1 de la cápside y que es -\ntán ampliamente difundidos en todas las poblaciones humanas. Unos 40 tipos de VPH pueden infectar las superficies mucoses.\n1-3 \nLos VPH se transmiten por contacto directo de per -\nsona a persona; en el caso de los tipos que afectan la superficie anogenital (zonas como la piel del pene, la vulva o el ano y los revestimientos de la vagina, el cuello uterino o el recto), las relaciones sexuales son el principal mecanismo de transmisión. \nLos VPH pueden producir verrugas cutáneas, ve -\nrrugas genitales, algunos tipos de cáncer, entre los \ncuales destaca el cáncer de cérvix, y enfermedades menos frecuentes pero que pueden ser graves, como la papilomatosi laríngea (respiratoria recurrente). No todas las infecciones producen enfermedad; la ma -\nyoría a veces la infección no produce ningún síntoma \n1314y desaparece espontáneamente, las personas infecta -\ndas no son conscientes, aunque pueden transmitir el \nvirus mientras la infección está activa. \nLa infección por los tipos de VPH de transmisión \nsexual es muy frecuente y cualquier persona que haya tenido contacto sexual puede haberse infectado. Po -\nsiblemente es la infección de transmisión sexual (ITS) más común entre las personas jóvenes sexualmente activas. En los EE.UU. se calcula que al menos el 80% de las mujeres la habrá contraído cuando llegue a los 50 años de edad.\n4-9 \nLa infección por el VPH es una causa necesaria, pero no suficiente, para el desarrollo del cáncer de cérvix. En la última década se ha demostrado que el VPH es el agente etiológico de este cáncer, pero también de una parte importante (60-80%) de otros cánceres del tracto genital de mujeres y hombres (vulva, vagina, ano y pene). Los mismos tipos de VPH están relacionados con un porcentaje menor (10-20%) de los cánceres de la cavidad oral y la orofaringe. \nAlgunos de los VPH que se transmiten sexualmente \nse pueden considerar de alto riesgo puesto que son potencialmente oncogénicos; de todas maneras, este potencial no es igual para todos los VPH de alto ries -\ngo. Unos determinados tipos -no más de una docena- son los responsables de la mayoría de los cánceres de cérvix. Más del 50% de los casos se pueden atribuir al VPH 16; lo sigue el VPH 18, con un 16% de casos, aproximadamente. Estos dos tipos juntos superan el 70%, y junto con algunos más -que incluyen los ti -\npos 45 , 31, 33, 52, 58, 35, 59 y 56- se les atribuye más del 90% de los cánceres de cérvix, en cualquier parte del mundo. Esto es así en general, aunque hay algunas variaciones geográficas que no deberían con -\nfundir a la hora de interpretar la epidemiologia de esta patología.\n10-12 \nAdemás de los VPH de alto riesgo, hay otros, que tam -\nbién se transmiten por contacto sexual, que no produ -\ncen patología neoplástica; estos son los clasificados como de bajo riesgo. Por ejemplo, los VPH 6 y 11 son responsables de más del 90% de los condilomas acu -\nminados o verrugas genitales. Pueden aparecer en la vulva, la vagina, el ano o alrededor de estas zonas, en el cuello uterino, pene, escroto, ingle o en los muslos. Las verrugas pueden aparecer semanas o meses tras el contacto sexual con una persona infectada o puede que no aparezcan.\n13 \nComo se ha comentado antes, la mayoría de las infec -\nciones se resuelven de manera espontánea. Aproxi -\nmadamente en el 70% de las mujeres con infecciones por el VPH, la prueba del ADN del VPH resulta negati -\nva en un año. Este porcentaje aumenta hasta el 91% en dos años. La duración mediana de las infecciones nuevas es de unos ocho meses. Las infecciones por el VPH 16 tienden a persistir más tiempo que las infec -\nciones por otros tipos de VPH, pero la mayoría son in -\ndetectables despues de dos años. Probablemente, el desarrollo gradual de una respuesta inmunitaria eficaz es el mecanismo más probable para la eliminación del ADN del VPH. De todas maneras, también es posible que el virus permanezca en un estado latente indetec -table y se reactive muchos años después. Esto puede explicar por qué el VPH se puede detectar nuevamen -\nte en mujeres mayores que han mantenido una rela -\nción de monogama mutua prolongada. Muchas mu -\njeres con infecciones transitorias por el VPH pueden desarrollar células escamosas atípicas de significado indeterminado (ASCUS, en la sigla inglesa) o lesiones intraepiteliales escamosas de bajo grado (LGSIL). Es -\ntas son anormalidades citológicas leves que represen -\ntan el efecto citopático causado por una infección por el VPH y pueden presentar una regresión espontánea. Únicamente alrededor de un 10% de las mujeres in -\nfectadas por el VPH tendrán infecciones persistentes por el VPH. Las mujeres con una infección persistente por el VPH de alto riesgo tienen más probabilidades de presentar lesiones precursoras de cáncer de cérvix de alto grado (HGSIL) y càncer. En las mujeres que pueden contraer una infección persistente por el VPH de alto riesgo no están bien definidas las probabili -\ndades de sufrir displasia moderada o adelantada o lesiones de neoplasia intraepitelial cervical de grado II o III (NIC II-III). Sin embargo, el riesgo es más grande que el de las mujeres de las que desaparecen espon -\ntáneamente las infecciones. Actualmente, hay datos escasos sobre la historia natural de la infección por el VPH en los hombres. \nA nivel mundial, el cáncer de cérvix es el segundo tu -\nmor maligno en las mujeres tanto con respecto a la \nfrecuencia como la mortalidad. Es, pues, la patología de mayor magnitud causada por el VPH y el motivo que impulsó el desarrollo de vacunas. Hay variaciones geográficas importantes en la incidencia, que depen -\nden de múltiples factores, pero hay dos que explican gran parte de las diferencias observadas: por un lado, los comportamientos sexuales que condicionan la di -\nfusión de los virus, y por otro, el acceso a la preven -\nción secundaria, que puede evitar el desarrollo de la mayoría de los casos si se efectúa correctamente. Por estos motivos el cáncer de cérvix es mucho más fre -\ncuente en los países en vías de desarrollo -dónde sólo una minoría privilegiada tiene acceso a los cribrados- que en los países de nuestro entorno, especialmente si hay programas poblacionales con financiación pú -\nblica. \n Vacunas disponibles \nLa infección por los VPH de los tipos 6, 11, 16 y 18 se puede prevenir con vacunas. Los tipos 16 y 18 produ -\ncen conjuntamente más del 70% de los cánceres de cérvix y los tipos 6 y 11 son los causantes de aproxi -\nmadamente el 90% de los condilomas acuminados. Las vacunas contra el VPH son inactivadas y están constituidas por partículas no infecciosas similares a virus (VLP , en la sigla inglesa) producidas mediante el autoensamblage de las proteínas L1 de la cápside de los diferentes tipos de virus del papiloma humano, y obtenidas por técnicas de recombinación genética. Actualmente hay dos vacunas profilácticas, las dos comercializadas en nuestro país: \nGardasil\n®, vacuna tetravalente que incluye VLP de los \ntipos 6 (20 mcg), 11 (40 mcg), 16 (40 mcg) y 18 (20 \nmcg) expresadas en células de levadura Saccharomy -15\nTabla 1. Eficacia preventiva de las vacunas del VPH contra la infección persistente y las lesiones relacio -\nnadas con los tipos de VPH vacunales. (Modificado de J.T. Schiller et. al. / Vaccine 26S (2008) K53-K61)\nVacuna  Estudio  Número de participantes  Parametres de protección                         Eficacia vacunal (IC 95%)\n     AAP   IDTM\nGardasil  Merck 007  468  Persistència de VPH (4 mesos)  96 (83–100)   94 (83–98)\nGardasil  Merck 007  468  Lesions genitals externes  100 (<0–100)   100 (<0–100)\nGardasil  Merck 007  468 CIN1+, AIS  100 (<0–100)   100 (31–100)\nGardasil  FUTURE I  4499  CIN1+, AIS  100 (94–100)   98 (92–100)\nGardasil  FUTURE I  4499  Lesions genitals externes  100 (94–100)    95 (87–99)\nGardasil  FUTURE II  12167  CIN2+, AIS  98 (86–100)   95 (85–99)\nCervarix  GSK 001/007  799  Persistència de VPH (6 mesos)  96 (75–100)   94 (78–99)\nCervarix  GSK 001/007  799  Persistència de VPH (12 mesos)  100 (52–100)    94 (61–100)\nCervarix  GSK 001/007  866  CIN1+  NC   100 (42–100)\nCervarix  GSK 001/007  866  CIN2+  NC   100 (−8–100)\nCervarix  PATRICIA  12746  Persistència de VPH (6 mesos)  NC   80 (70–87)\nCervarix  PATRICIA  6823  Persistència de VPH (12 mesos)  NC   76 (48–90)\nCervarix  PATRICIA  15626  CIN1+  NC   89 (59–99)\nCervarix  PATRICIA  15626  CIN2+  NC  90 (53–99)\nAAP: Acuerdo con protocolo; AIS: adenocarcinoma in situ; CIN: Neoplasia cervical intraepitelial (cervical intraepithelial neoplasia); CIN1+: CIN \ngrado 1 o peor; CIN2+: CIN grado 2 o peor; IDTM: Intención de tratar modificado; IC 95%: intervalo de confianza, del 95%, excepto intervalo de confianza de 97.9% en el estudio PATRICIAces cerevisiae  CANADE 3C-5 (cepa 1895). Usa como \nadjuvante hidroxifosfato sulfato de aluminio amorfo. \nCervarix®, vacuna bivalente que incluye VLP de los \ntipos 16 (20 mcg) y 18 (20 mcg) expresadas en ba -\nculovirus, que utiliza células Hi-5 Rix4446 derivadas \nde Trichoplusia ni . Usa como adjuvante el AS04, una \nformulación compuesta por un lipopolisacárido des -\ntoxicado de Salmonella minnesota y hidróxido de alu -\nminio. \nEl objetivo de la vacunación es la prevención pri-\nmaria de la infección por el virus del papiloma hu-mano de los tipos contenidos en las vacunas. Las indicaciones terapéuticas de la vacuna bivalente son la prevención de las lesiones cervicales prema-lignas (NIC II-III) y el cáncer de cérvix, relacionados causalmente con los VPH tipos 16 y 18. La vacuna tetravalente comparte las indicaciones terapéuticas de la otra vacuna y también está indicada para la prevención de las lesiones displásticas escatosas vulvares y vaginales de alto grado (VIN II-III y VAIN II-III), relacionadas causalmente con los VPH tipos 16 y 18, y los condilomas acuminados, relacionados causalmente con los VPH tipos 6 y 11. \nLas indicaciones se basan en la demostración de la \neficacia en mujeres (entre 15 y 25 años para la vacu -\nna bivalente y 15 y 26 años para la tetravalente) y la inmunogenicidad en chicas y mujeres (entre 10 y 25 años para la vacuna bivalente y 9 y 26 años para la tetravalente ).\n14-20 \n Posologia y forma de administración\nLa vacunación tiene que hacerse por vía intramuscu -\nlar, preferentemente en la zona deltoidal o en la cara anterolateral del muslo. El esquema de vacunación recomendado consiste en tres dosis en los meses 0, 1 y 6, para la vacuna bivalente, y en los meses 0, 2 y 6, para la vacuna tetravalente. Por motivos de plani -\nficación, las dos vacunas se pueden administrar con esquemas de 0, 1-2 y 6 meses. No se ha establecido la necesidad de dosis de recuerdo.\n21 \nTampoco se ha demostrado que las dos vacunas sean intercanviables. Toda la pauta vacunal se debe realizar con el mismo preparado. \nEn caso de incumplimiento o interrupción, no hace \nfalta volver a iniciar la pauta de vacunación; las dosis atrasadas se tendrán que administrar con la mayor brevedad posible, preferiblemente dentro del plazo de un año. Para la vacuna tetravalente el intervalo mínimo entre la primera dosis y la segunda es de un mes, y entre la segunda y la tercera, de tres meses (y de seis meses entre la primera y la tercera). El inter -\nvalo entre la primera y la segunda dosis de la vacuna bivalente ha se ser de un mes a dos meses y medio y entre la segunda y la tercera, de tres meses. No se deben contabilizar las dosis de vacunas que no res -\npeten los intervalos mínimos ni las que hayan sido ad -\nministradas antes de la edad mínima recomendada.\n22 \nComo que son vacunas inactivadas, es presumible que no haya incompatibilidad si se administran simul -\ntáneamente con otras vacunas, aunque sólo está de -\nmostrada la carencia de interferencia entre la vacuna tetravalente y la antihepatitis B recombinante. \nImmunogenicitat y eficacia clínica de \nlas vacunas \nLas vacunas actuales son profilácticas: su mecanis -\nmo de acción se basa en la inducción de la produc -\nción de anticuerpos neutralitzantes específicos que \nimpiden la infección por los VPH de los tipos presen -\ntes a las vacunas; no son terapéuticas y no influyen sobre el curso de la infección si esta ya se ha produ -\ncido antes de la vacunación. 16Las dos vacunas son muy immunógenas y la con -\ncentración de anticuerpos que se logra tras la va -\ncunación es muy superior a la que se produce con \nla infección natural, lo cual es normal puesto que, en la infección, la expresión de las proteínas L1 se produce a un nivel muy externo, mientras que la vacunación se hace por vía parenteral. \nPor razones metodológicas y éticas la Organiza -\nción Mundial de la Salud estableció la infección \npersistente y NIC II-III histológicamente docu -\nmentado como variables subrogadas de eficacia, puesto que las mujeres en qué se detectan estas anomalías deben ser tratadas y no pueden conti -\nnuar los ensayos.\n23 \nEn los ensayos clínicos, las variables específicas de las poblaciones estudiadas y los criterios de se -\nlección, más o menos restrictivos, influirán en los resultados de la eficacia de las vacunas. La com -\nprensión de los resultados de los ensayos clínicos publicados puede ser difícil para las personas no especializadas, puesto que incluyen diferentes ti -\npos de análisis (“por protocolo”, “por intención de tratar” y “por intención de tratar modificado”); las características de los participantes seleccionados varían entre los estudios, de forma que los esce -\nnarios pueden ser mejores o peores para la efecti -\nvidad de la intervención. \nCuando se valoran los resultados en las personas \nvacunadas que no estaban infectadas por el VPH de los tipos vacunals y que cumplieron los proto -\ncolos, la eficacia de las dos vacunas es extraordi -\nnariamente elevada. Las dos vacunas han mos -\ntrado una eficacia superior al 99% por prevenir las lesiones precanceroses asociadas a los VPH 16 y 18 en mujeres jóvenes.\n21 \nEn una revisión de actualización de los resulta -\ndos de cinco ensayos clínicos, en el análisis por protocolo, se destaca que la eficacia profiláctica, con respecto a los diversos objetivos rebuscados (desde la infección persistente hasta los diferentes grados de la enfermedad genital asociada con los VPH de los tipos vacunales), fue superior al 95% en todos los resultados comunicados.\n24 \nLos estudios hechos hasta ahora indican que la protección se mantiene como mínimo seis años. Basándose en la respuesta inmunitaria inducida, se piensa que la protección se mantendrá en el futuro. De todas maneras, todavía no se conoce la concentración de anticuerpos mínima asociada con la protección y tampoco se sabe si serán ne -\ncesarias dosis de refuerzo por mantener un título protector a largo plazo. El que se ha demostrado es el efecto de refuerzo (incremento muy impor -\ntante del título de anticuerpos) de una dosis admi -\nnistrada años tras la primovacunación. \nEs probable que la efectividad de la vacunación \nse incremente debido a la protección que pueden proporcionar las vacunas contra otros tipos de VPH filogenéticamente próximos a los tipos va -\ncunables. Se ha comunicado un cierto grado de protección de las dos vacunas contra varios tipos de VPH. \n Seguridad de las vacunas\nLas vacunas, tal y como se ha comentado en el apartado “vacunas disponibles”, están constitui -\ndas por partículas no infecciosas similares a los virus (VLP), no contienen material genético y no pueden producir infección. Las dos vacunas tie -\nnen un buen perfil de seguridad y generalmente son bien toleradas. Las reacciones observadas con más frecuencia son reacciones locales leves en el lugar de inoculación (dolor, enrojecimiento e inflamación), cefalea y, con menos frecuencia, fie -\nbre moderada. En general, son de gravedad mo -\nderada o leve y no tienen una duración prolonga -\nda. En los ensayos clínicos, los efectos adversos posteriores a las vacunas son significativamente superiores a los placebos que contenían com -\npuestos de aluminio. \nLa frecuencia de los efectos adversos de la vacu -\nna bivalente respecto del control es: dolor en el \nlugar de inoculación (78% / 53%), eritema (30% / 11%) y edema (26% / 8%). \nLa frecuencia de los efectos adversos de la vacu -\nna tetravalente respecto del control es: dolor en el \nlugar de inoculació (81% / 75%), eritema (24% / 18%) y edema (24% / 16%). \nLas únicas contraindicacions absolutas de las va -\ncunas contra el VPH son una reacción anafilàctica \ndespués de una dosis previa de vacuna o antece -\ndentes de anafilaxia provocada por algún compo -\nnente vacunal (la vacuna tetravalente puede con -\ntener trazas de proteínas de levadura). \nLas vacunas se deben usar con precaución en \npersonas con alteraciones del sistema inmunitario. Los datos disponibles son limitadas pero, como que no son vacunas vivas, la preocupación que generan se centra en una posible disminución de la eficacia. \nLas embarazadas no se deben vacunar. De todas \nmaneras, las mujeres que participaron en los en -\nsayos clínicos sin saber que estaban embaraza -\ndas siguieron la pauta normal. La vacunación no se considera una indicación para interrumpir el embarazo pero, si no se ha completado la pau -\nta, las dosis pendientes se pospondrán hasta el parto. La vacuna puede administrarse durante la lactancia\n25 \n Recomendaciones para la vacunación \nHace falta tener en cuenta múltiples factores y las interacciones de las vacunas, que condicionan las recomendaciones para la vacunación. \nEn primer lugar, el objetivo principal de la vacuna -\nción, el cáncer de cérvix, tiene una historia natural 17con unas características que han posibilitado, en \nlos países de nuestro entorno socioeconómico, la implementación de estrategias de prevención se -\ncundaria que no pueden ser reemplazadas por la vacunación, puesto que las vacunas actuales no cubren todos los tipos de VPH oncógenos y, por lo tanto, aproximadamente un 30% de los cánceres de cérvix no se pueden prevenir. La vacunación no puede sustituir la prevención secundaria que será necesario hacer también en las mujeres va -\ncunadas. \nPor otro lado, la epidemiologia de la infección por \nel VPH hace que, a partir del inicio de las relacio -\nnes sexuales, la efectividad de la vacunación en la población disminuya de manera paralela a la edad de administración. \nTambién se deben considerar las potencialidades \nde cobertura accesibilidad y equidad de las dife -\nrentes estrategias de vacunación (vacunación sis -\ntemática o a demanda). \nPor otro lado, no se puede pasar por alto el pre -\ncio elevado que tienen actualmente las vacunas, \nlo cual, sin duda, condiciona la utilización en un marco de actuación con recursos limitados. El coste de la vacunación puede influir en la decisión individual de vacunarse, que se debe tomar con -\nsensuadament entre la paciente y su médico, pero sobre todo determina las recomendaciones dirigi -\ndas a la población general con financiación de la sanidad pública, que deben ser establecidas con criterios de eficiencia y efectividad. Por esto, la va -\ncunación sistemática está indicada principalmente en las chicas antes del inicio de la actividad sexual, puesto que la vacuna no tiene efecto terapéutico y no modifica la historia natural de la infección por un tipo de VPH de los incluidos en las vacunas si esta ya se ha producido. \nUna cuestión que ha provocado un amplio debate \nes si se debe dar prioridad a la vacunación o al cri -\nbrado. La respuesta es que las dos herramientas son necesarias y complementarias. Afortunada -\nmente, la prevención primaria, mediante vacunas, y la secundaria, mediante cribrados, no son in -\ncompatibles, y la incorporación de la primera, con modificaciones adecuadas de la segunda, será con toda probabilidad la estrategia de elección en las próximas décadas.\n26 \nEl acuerdo al cual se llegó por unanimidad el 10 de octubre de 2007, al Consejo Interterritorial del Sistema Nacional de Salud (SNS), sigue esta línea y establece el marco de referencia para la inclusión de la vacuna contra el virus del papiloma humano dentro del calendario de vacunaciones del SNS. El acuerdo especifica que la vacuna se tiene que administrar a las chicas de entre 11 y 14 años de edad en una única cohorte y que la vacunación se implantará antes de 2010, según las necesidades, las prioridades y la logística de cada comunidad autónoma. El acuerdo también resalta que esta medida forma parte de las estrategias de preven -ción del cáncer de cérvix, las cuales incluyen es -\nfuerzos de detección precoz mediante el cribrado sistemático y las políticas de educación sanitaria y sexual con especial incidencia en la utilización de medidas profilácticas por evitar el contagio de infecciones de transmisión sexual. \nEn Catalunya, la vacunación contra el VPH se in -\ncorporó al calendario de vacunaciones sistemáti -\ncas en octubre de 2008. La vacunación se lleva a \ntérmino en el ámbito escolar, a 6º curso de edu -\ncación primaria, al cual asisten habitualmente las chicas que cumplen 11 años de edad el año de inicio del curso. La vacuna es financiada pública -\nmente sólo para la población objeto y en el ámbito escogido. \nA nivel internacional, la vacuna se ha incorporado \ncon estrategias similares en una gran parte de los países desarrollados y se está adelantando fuer -\nza por incorporarla en los países de las regiones de América del Sur y el Caribe y de Asia-Pacífico. Las diferencias principales de la aplicación de la vacuna entre los países se pueden clasificar en cuatro apartados: la edad recomendada para la vacunación sistemática; la aplicación mediante in -\ntervenciones en el ámbito escolar o el sanitario; la posible ampliación de la vacunación a las cohor -\ntes de mujeres más jóvenes mediante programas de captación (catch up), y el tipo de financiación. Cómo es lógico, cada país debe planificar la es -\ntrategia según sus características y posibilidades. En líneas generales, la vacunación sistemática de las preadolescentes mediante intervenciones es -\ncolares se considera la mejor estrategia y la menos costosa.\n27-28\n  \nBibliografía \n1. CDC. Quadrivalent human papillomavirus vaccine. Recommendations ofoff the \nAdvisory Committee donde Immunization Practices (ACIP). MMWR 2007;56(No.RR2):1-24. Disponible en: http://www.cdc.gov/mmwr/pdf/rr/rr5602.pdf\n2. Baseman JG, Koutsky LA. The Epidemiology ofoff Human Papillomavirus Infec -\ntions. J Clin Virol 2005;32 supl 1:S16-24 . \n3. Vacunas profilácticas frente al VPH. Documento de Consenso 2008 de las Socie -\ndades Científicas Españolas. Disponible en: http://www.vacunasaep.org/pdf/2008/\nvph_#consenso_2008_#sociedades.pdf \n4. Burchell AN, Winer RL, De Sanjosé S, Franco E. Epidemiology and transmission \ndynamics ofoff genital HPV infection. Vaccine 2006;24 supl 3:S3/52-61 . \n5. Dunne EF , Unger ER, Sternberg M, McQuillan G, Swan DC, Patel SS, Markowitz \nLE. Prevalence ofoff HPV infection among females in the United States. JAMA 2007;297(8):813-9 . \n6. Revzina NV , Diclemente RJ. Prevalence and incidence ofoff human papillomavirus \ninfection in women in the USA: a systematic review. Int J STD AIDS 2005;16:528-37 . \n7. Manhart LE, Holmes KK, Koutsky LA, et. al. Human papillomavirus infection \namong sexually activo young women in the United States: implications for develo -\nping a vaccination strategy. Sex Transm Di 2006;33:502-8 . \n8. Collins S, Mazloomzadeh S, Winter H, Blomfield P , Bailey A, Young LS, Woodman \nCB. High incidence ofoff cervical human papillomavirus infection in women during \ntheir first sexual relationship. Bjog 2002;109(1):96-8 . \n9. Franco EL, Villa LL, Sobrinho JP , et. al. Epidemiology ofoff acquisition and clearan -\nce ofoff cervical human papillomavirus infection in women from a high-risk area for \ncervical cancer. J Infect Di 1999;180:1415-23 . \n10. Walboomers JM, Jacobs MV , Manos MM, Bosch FX, Kummer YA, Shah KV , et. \nal. Human papillomavirus is a necessary causo ofoff invasive cervical cancer world -\nwide. J Pathol 1999;189(1):12-9 . \n11. Bosch FX, Lorincz A, Munoz N, Meijer CJ, Shah KV . The causal relation between \nhuman papillomavirus and cervical cancer. J Clin Pathol 2002;55(4):244-65 . \n12. Munoz N, Bosch FX, de Sanjose S, Herrero R, Castellsague X, Shah KV , et. al. \nEpidemiologic classification ofoff human papillomavirus types associated with cervi -\ncal cancer. N Engl J Med 2003;348(6):518-27 . \n13. Trottier H, Franco LO. The epidemiology ofoff genital human papillomavirus infec -\ntion. Vaccine 2006;24 supl 1:S1-15 . 18Fecha de redacción: Marzo 2009\nEn el próximo número: Uso de plantas medicinales en el perioperatorio\nButlletí d’informació terapèutica del Departament de Salut de la Generalitat de Catalunya.\nDirector: David Elvira Martinez. Coordinadora general: Neus Rams i Pla.Coordinador editorial: Xavier Bonafont i Pujol\nComitè científic: Rafael Albertí, Xavier Bonafont, Fina Camós, Arantxa Catalán, Isabel Castro, Joan Costa, Eduard Diogène, Begoña Eguileor, Mª \nJosé Gaspar, Pilar López, Carles Llor, Rosa Madridejos, Mª Antònia Mangues, Eduardo Mariño, Rosa Monteserin, Neus Rams, Cristina Roure, \nEmília Sánchez, Francesc Vila.\nSecretària tècnica: Adela Perisé i Piquer\nCedimCat. Coordinador: Josep Monterde i Junyent\nComposició i impressió: Ampans - Dip. Legal B. 16.177-87\nISSN 0213-7801\nEl Butlletí d’Informació Terapèutica és membre de la INTERNATIONAL SOCIETY OF DRUG BULLETINS\nPer a la reproducció total o parcial d’aquesta publicació, cal fer-ne la sol·licitud a la Secretaria Tècnica de la Comissió d’Informació \nTerapèutica, Subdirecció General de Farmàcia i Productes Sanitaris , Gran Via de les Corts Catalanes, 587, 08007 Barcelona.\nEs poden consultar tots els números publicats des de l’any 1999 a:\nhttp://www.gencat.cat/salut/depsalut/html/ca/dir2250/spbit.htm14. Lowy DR, Schiller JT. Prophylactic human papillomavirus vaccines. J Clin Invest 2006;116(5):1167-73 . \n15. Stanley MA. Human papillomavirus vaccines. Rev Med Virol 2006;16(3):139- 49.16. Stanley M. Inmune responses tono human papillomavirus. Vaccine 2006;24 supl \n1:S16-22 . \n17. Harper DM, Franco EL, Wheeler C, Férreos DG, Jenkins D, Schuind A, et. al. Effica -\ncy ofoff a bivalente L1 virus-like particle vaccine in prevention ofoff infection with human \npapillomavirus types 16 and 18 in young women: a randomised controlled trial. Lancet 2004;364(9447):1757-65 . \n18. Villa LL, Costa RL, Petta CAN, Andrade RP , Ault KA, Giuliano AR, et. al. Prophylactic \nquadrivalent human papillomavirus (types 6, 11, 16, and 18) L1 virus-like particle vaccine in young women: a randomised double-blind placebo-controlled multicentre phase II efficacy trial. Lancet Oncol 2005;6(5):271-8 . \n19. Mao C, Koutsky LA, Ault KA, Wheeler CM, Brown DR, Wiley DJ, et. al. Efficacy ofoff \nhuman papillomavirus-16 vaccine tono prevent cervical intraepithelial neoplasia: a rando -\nmized controlled trial. Obstet Gynecol 2006;107(1):18-27 . \n20. Harper DM, Franco EL, Wheeler CM, Moscicki AB, Romanowski B, Roteli-Martins CM, \net. al. Sustained efficacy up tono 4.5 years ofoff a bivalente L1 virus-like particle vaccine \nagainst human papillomavirus types 16 and 18: follow-up from a randomised control trial. \nLancet 2006;367:1247 . \n21. Department ofoff Health (2006). Immunisation against infectious disease: the Green \nBook. Department ofoff Health, London. Disponible en: http://www.dh.gov.uken/Publi -\nchealth/ Healthprotection/Immunisation/Greenbook/ \n22. Recommended Immunization Schedules for persons aged 0-18 years. United States, \n2007. CDC. MMWR 2007;55(51):Q1-4. Disponible en: http://www.cdc.gov/mmwr/ pre -\nview/mmwrhtml/mm551a7.htm 23. Pagliusi SR, Teresa Aguado M. Efficacy and other milestones for human papillomavirus vaccine introduction. Vaccine 2004;23:569-78 . \n24. Schiller JT, Castellsagué X, Villa LL, Hildesheim A. An update ofoff prophylactic hu -\nman papillomavirus L1 virus-like particle vaccine clinical trial results. Vaccine 2008;26 supl \n10:K53-61 . \n25. Human Papillomavirus a: The Australian Immunisation Handbook 9th Edition. Austra -\nlian Government. Department of Health and Ageing. 2008:164-74. Disponible en: http:// \nwww.immunise.health.gov.ave/internet/immunise/publishing.nsf/Contento/Handbookho -\nme 26. Bosch FX, Castellsague X, de Sanjose S. HPV and cervical cancer: screening oro vaccination? Br J Cancer 2008;98(1):15-21 . \n27. European Centro for Disease Prevention and Control. Guidance for the introduction \nofoff human papillomavirus (HPV) vaccines in European Union countries. 2008. Disponible en: http://ecdc.europa.eu/en/filas/pdf/Publications/0801HPVguidance.pdf \n28. Organización Mundial de la Salud. Preparación de la introducción de las vacunas \ncontra el virus del papiloma humano. Orientaciones normativas y programáticas para \nlos países. 2006. Disponible en: http://www.who.int/reproductive-health/publications/se/ hpvvaccines/texto.pdf \nFICHA TÉCNICA DE GARDASIL\n® \nDisponible en: www.emea.europa.eu/humandocs/PDFs/EPAR/gardasil/H-703-PINO-se.pdf FICHA TÉCNICA DE CERVARIX\n®\nDisponible a: www.emea.europa.eu/humandocs/PDFs/EPAR/cervarix/H-721-PI-es.pdf \n                           Feu la vostra subscripció al BIT en format electrònic \n• CIM virtual. Servei “on line” de consultes sobre medicaments per a professionals\n• Cercador de medicaments amb més de 7.500 medicaments,  i eina per a construir \n un pla de medicació personalitzat per al pacientVisiteu el web:\nwww.cedimcat.info\nButlletí\nd'informació\nterapèuticaGeneralitat de Catalunya\nDepartament de Salut\nVol. 20, núm. 7. 2008. ISSN 0213-7801\n ISSN 1579-9441 (Internet)\nTRACTAMENT DE LA PEDICULOSI CAPITIS\nI LA SARNA HUMANES\nMontserrat Portús i Vinyeta  \nMontserrat Gállego i Culleré\nDepartament de Microbiologia i \nParasitologia Sanitàries, Universitat de Barcelona\n Resum\nEl tractament habitual de la pediculosi capitis i la \nsarna humanes es fa mitjançant l’ús d’insecticides \nd’administració tòpica. No obstant això, la creixent \naparició de resistències als insecticides més freqüent -\nment utilitzats és una de les principals causes de les \nfallades en el tractament i les dificultats per contro -\nlar l’endèmia, sobretot en el cas de la pediculosi dins \nl’àmbit escolar. La permetrina (1-1,5%) es considera \nel tractament de primera elecció a Espanya malgrat \nque no es disposa  d’estudis sobre la susceptibilitat \nde les soques de Pediculus a aquest insecticida en el \nnostre entorn. La recent introducció de la dimetico-\nna tòpica al 4% en el tractament d’aquesta parasitosi \npot suposar un avanç important en el seu control. En \nel cas de la sarna, el tractament d’elecció és la per -\nmetrina al 5%, tot i que la ivermectina  per via oral \n(medicament estranger) és de gran utilitat per al trac -\ntament col·lectiu de la infestació i els casos de sarna \nnoruega.\nParaules clau: pediculosi capitis, sarna, insecti -\ncides, dimeticona, ivermectina.\n Introducció\nLa pediculosi capitis i la sarna són les ectoparasito -\nsis estacionàries humanes més freqüents en el nostre \nentorn. La seva afectació a l’home és coneguda des \nde fa centenars d’anys i s’han relacionat tradicional -\nment amb la pobresa i les males condicions higièni -\nques.1 Malgrat que habitualment no donen lloc a pa -\ntologies greus, la seva gran capacitat de transmissió i \nla molèstia que causen a les persones infestades les \nconverteix en un greu problema de salut pública.  Pediculosi capitis\nLes pediculosis humanes són produïdes per insectes \nanoplurs, dels gèneres Pediculus (polls) i Phthirus (lla-\ndelles o cabres). L’home pot estar infestat per dues \nsubespècies de Pediculus humanus, P . h. capitis  i P . \nh. corporis. La primera, anomenada el poll del cap, \nroman fixada quasi exclusivament als cabells i és \nmolt freqüent entre la població infantil, malgrat que \npot infestar persones de qualsevol edat. El poll del \ncos (P . h. corporis) actualment està gairebé confinat \na poblacions marginals i sense sostre, que viuen en \ncondicions d’amuntegament i manca d’higiene. \nMalgrat la seva poca patogenicitat, el poll del cap és \nun important problema de salut pública. L’estigma \nsocial que representa la seva infestació, associa -\nda generalment a la creença errònia que la seva \npresència és deguda a manca d’higiene, n’afavoreix \nl’ocultació i, en conseqüència, la disseminació. Un \nestudi realitzat als EUA estimava, per a aquell país, \nla pèrdua de 12-24 milions de dies d’escola anuals \na causa de la pediculosi, amb un cost de mil milions \nde dòlars anuals.2 \n Història natural\nEls polls són insectes hematòfags incapaços de \nnodrir-se i desenvolupar-se en condicions naturals \nfora de l’hoste, sobre el qual realitzen tot el seu ci -\ncle biològic.2,3 Passen per tres estadis evolutius: ous, \nnimfes i adults. Els ous, o llémenes, tenen al voltant \nd’1 mm de llargada, un color blanquinós, nacrat i són \noperculats. Són postos per la femella vora l’arrel del \npèl, a un ritme de 5-8 ous al dia, durant unes tres set -\nmanes. A l’interior de l’ou es desenvolupa un embrió \nque, als 4 dies, ja té desenvolupat el sistema nerviós \ni és, per tant, susceptible als insecticides, i que als \n6-8 dies eclosiona i lliura el primer estadi nimfal. Es \nprodueixen tres fases nimfals fins que emergeixen els \nadults, de color bru, fosc i de 2-3 mm de llarg. El \ncicle biològic complet dura unes 4 setmanes. \n3741 42Data de redacció: Setembre 2008\nEn el proper número: Biosimilars\nButlletí d’informació terapèutica del Departament de Salut de la Generalitat de Catalunya.\nDirectora: Mª Assumpció Benito Vives. Coordinadora general: Neus Rams i Pla.\nCoordinador editorial: Xavier Bonafont i Pujol\nComitè científic:  Rafael Albertí, Xavier Bonafont, Fina Camós, Arantxa Catalán, Joan Costa, Eduard Diogène, Begoña Eguileor, Mª José Gaspar, \nPilar López, Julio González, Carles Llor, Rosa Madridejos, Mª Antònia Mangues, Eduard Mariño, Rosa Monteserin, Neus Rams, Cristina Roure, \nEmília Sánchez, Francesc Vila.\nAvaluació fàrmaco-econòmica: Lourdes Girona i Brumós\nSecretària tècnica: Adela Perisé i Piquer\nCedimCat. Coordinador: Josep Monterde i Junyent\nComposició i impressió: Ampans - Dip. Legal B. 16.177-87\nISSN 0213-7801\nEl Butlletí d’Informació Terapèutica és membre de la INTERNATIONAL SOCIETY OF DRUG BULLETINS\nPer a la reproducció total o parcial d’aquesta publicació, cal fer-ne la sol·licitud a la Secretaria Tècnica de la Comissió d’Informació \nTerapèutica, Subdirecció General de Farmàcia i Productes Sanitaris , Gran Via de les Corts Catalanes, 587, 08007 Barcelona.\nEs poden consultar tots els números publicats des de l’any 1999 a:\nhttp://www.gencat.net/salut/depsan/units/sanitat/html/ca/publicacions/spbit.htmeclosionen les larves. Se succeeixen dues fases \nnimfals consecutives, i les últimes nimfes, sexual -\nment ja diferenciades, abandonen les galeries \nper tal d’iniciar el cicle. Les femelles joves fecun -\ndades són les responsables de la disseminació, \nhabitualment conseqüència d’un contacte directe \npersona-persona. En adults, el contacte sexual \nés una important forma de transmissió.3 \nLa sarna clàssica en individus immunocompe -\ntents es caracteritza per la forta resposta infla -\nmatòria, que limita la presència dels àcars a un \nbaix nombre (10-12). Es presenta en forma de \ntúnels i pàpules eritematoses i picor generalit -\nzada, inclús en àrees del cos no infestades, ha -\nbitualment més intensa durant la nit. Les zones \nmés afectades en adults són espais interdigitals \nde les mans, cares internes de les articulacions, \nplec submamari i genital. En nens, la infestació \npot estendre’s també a la cara, les plantes dels \npeus i els palmells de les mans. Una forma atípica \nde sarna és l’anomenada sarna noruega o sarna \ncrostosa, que actualment es pot trobar amb re -\nlativa freqüència en persones infectades pel VIH, \nen malalts sotmesos a teràpia immunosupresso -\nra, i en ancians, malgrat que en molts casos no hi \nha un factor de risc identificable. Es caracteritza \nper la hiperqueratosi i manca de prurit. A diferèn -\ncia de la sarna clàssica, el nombre d’àcars és \nmolt elevat, cosa que la fa molt infectiva.20-22 És la \nprincipal responsable dels brots institucionals en \nhospitals i residències d’ancians.\nTractament\nEl tractament de la sarna consisteix en \nl’administració d’un insecticida per via tòpica, \nacompanyat d’un antipruent també per via tòpica \no oral. En el cas de la sarna noruega és conve -\nnient aixecar les crostes per facilitar la penetració \nde l’insecticida. \nInsecticides d’ús tòpic\nPiretroides. La permetrina i altres piretroides \nsón les substàncies més utilitzades per al trac-\ntament de la sarna, per la seva baixa toxicitat, la \nbaixa penetració transdèrmica i la poca capacitat \nal·lèrgica/al·lergògena. La permetrina s’utilitza ha-\nbitualment en forma de crema a concentracions \ndel 5% en una única dosi (8-12 hores de con -\ntacte), que s’aconsella repetir al cap de 7 dies. \nPot utilitzar-se durant l’embaràs i la lactància i en \nnens de més de 2 mesos.15,21,23  Una revisió recent \nha mostrat que la permetrina és més eficaç que el \ncrotamitó i el lindane.24 \nLa solució aquosa de malatió 0,5% es recomana \nen casos d’al·lèrgia als piretroides.23\nLindane. Malgrat que s’ha utilitzat molt, actual -ment se’n desaconsella l’ús per la seva toxicitat, \nsobretot quan s’administra de manera repetida. \nPot produir al·lèrgies, símptomes neurològics (in -\nsomni, irritabilitat, vertigen), vòmit i diarrea.21,22\nBenzoat de benzil. S’utilitza a concentracions \ndel 10-25% i es considera una bona alternativa a \nla permetrina per al tractament de la sarna cros-\ntosa, però presenta menys eficàcia que la iver -\nmectina.21 Els principals inconvenients són, però, \nque s’ha d’aplicar 2 cops al dia durant 3 dies se -\nguits i repetir al cap de 10 dies.23\nCrotamitó. Antipruriginós i acaricida, s’administra \na una concentració del 10% i es recomana fona -\nmentalment per al tractament de la sarna comu -\nna en nens de més de 2 mesos.21\nSofre. Antigament molt utilitzat, actualment la \nseva administració està restringida a algunes zo -\nnes d’Àfrica i Sud-amèrica, a causa de la seva \nmala acceptació (olor, coloració de la pell, efectes \nirritants) i d’una absorció variable.21\nEls únics preparats per al tractament de la sarna \ncomercialitzats actualment a Espanya són cre-\nmes de permetrina 5% (Permecure® i Sarcop®).25\nTeràpia oral\nIvermectina. Medicament registrat als EUA com \na antihelmíntic.15 És el tractament d’elecció en cas \nde sarna noruega,21 per la qual cosa se n’haurà \nde demanar un ús compassiu. S’administra una \nsola dosi de 0,2 g/kg, i s’aconsella repetir el \ntractament al cap de 2 setmanes. És més fàcil \nd’administrar i més ben tolerada pels pacients \nque els insecticides d’administració tòpica.22 Per \naquest motiu, és especialment útil en casos de \nbrots epidèmics o situacions d’endèmia en hos -\npitals, guarderies, presons, etc.\nResposta al tractament\nLa picor pot persistir durant un parell de setma -\nnes després d’un tractament efectiu, a causa de \nla permanència de l’àcar i la seva femta en els tú -\nnels. Si passat aquest període la picor persisteix, \ns’aconsella determinar-ne la causa. Les fallades \nen el tractament poden ser degudes a una apli -\ncació poc acurada de l’acaricida, per no haver \nocupat totes les àrees del cos afectades o per \npoc temps de permanència del fàrmac, a la poca \ncapacitat acaricida del producte administrat o a \nla resistència de l’àcar al producte.21 Les reinfes-\ntacions són molt freqüents si no s’actua sobre \nl’entorn, i s’ha de sotmetre a tractament totes les \npersones en contacte físic amb la persona afec -\ntada. \nLa capacitat irritant de les formulacions utilitzades \npot produir un increment de la xerosi i l’èczema, \nque es pot confondre amb una fallada del tracta -\nment o una reinfestació.  Conclusions\nLa resistència als insecticides que han generat molts \nectoparàsits comporta que s’hagin de modificar les \npautes de tractament. En el cas concret de la pedicu -\nlosi, l’àmplia utilització dels piretroides, moltes vega -\ndes en dosis i formes d’administració inadequades, \nsens dubte ha influït en la gran extensió d’aquestes \nresistències. A Espanya, sense que hi hagi estudis \nde resistència a la permetrina, aquest insecticida \ncontinua sent considerat el de primera elecció per al \ntractament de la pediculosi,14 malgrat que hagi estat \nsubstituït pel malatió en països com els EUA i An -\nglaterra a causa de fenòmens de resistència.7,15 És \nevident la necessitat de realitzar estudis epidemiolò-\ngics sobre la susceptibilitat als insecticides dels polls \nal nostre país, per tal d’evitar l’administració repetida \nde productes ineficaços. D’altra banda, la sortida al \nmercat de substàncies no neurotòxiques i que elimi -\nnen els polls per mecanismes físics, raó per la qual \nno es consideren susceptibles de generar resistèn -\ncies, pot ser una bona via per al control d’aquesta \nparasitosi. \nEl tractament d’elecció de la sarna és l’administració \ntòpica de permetrina 5%, En els darrers anys, s’ha \nintroduït l’administració oral d’ivermectina, especial -\nment útil en casos de sarna crostosa, o noruega, i de \nbrots institucionals, en els quals és difícil de controlar \nel tractament col·lectiu mitjançant una administració \ntòpica. Bibliografia\n1. Badiaga S, Raoult D, Brouqui P . Preventing and controlling emerging and remerging \ntransmissible diasease in the homeless. Emerg Infect Dis. 2008; 14: 1353-9.\n2. Lebwhol M, Clark L, Lewitt J. Therapy for head lice based on life cycle, resistance, and \nsafety. Considerations. Pediatrics 2007; 119: 965-74. \n3. Gállego J. Manual de parasitologia. Morfologia i biologia dels paràsits d’interès sanitari. \nEdicions Universitat de Barcelona, 2001.\n4. Roberts RJ. Head Lice. N. Engl J Med 2002; 346: 1645-1650.\n5. Gairí JM, Molina V , Moraga FA, Viñallonga X, Baselga E. Pediculosis de la cabeza. \nwww.aeped.es/protocolos/dermatología/uno/pediculosis.\n6. Anònim. Recommendations for the treatment of pediculosis capitis (head lice) in chil -\ndren. Austin (TX): University of Texas at Austin, School of Nursing; 2002.\n7. Anònim. Management of head lice in primary care. MeReC Bull 2008; 18(4): 2-7. \n8. Rupes V , Moravec J, Chmela J, Dedvinka J, Zelenková J. A resistance of head lice (Pe -\ndiculus capitis) to permethrin in Czech Republic. Centr Eur J Public Health 1995; 3: 30-2.\n9. Downs AMR, Stafford KA, Coles GC. Head lice prevalence in schoolchildren and in -\nsecticide resistance. Parasitol Today 1999; 15: 1-4.\n10. Downs AMR, Stafford KA, Hunt LP , Ravenscroft JC, Coles GC. Widespread insec -\nticide resistance in head lice to the over-the-counter pediculocides in England, and the \nemergence of carbaryl resistance. Brit J Dermatol 2002; 146: 88-93.\n11. Durand R, Millard B, Bouges-Michel C, Bruel C, Bouvresse S, Izri A. Detection of \npyrethroid resistance gene in head lice in schoolchildren from Bobigny, France. J Med \nEntomol 2007; 44: 796-8.\n12. Kristensen M. Identification of sodium channel mutations in human head louse (Ano -\nplura: Pediculidae) from Denmark. J Med Entomol 2005; 42: 826-9.\n13. Kristensen M, Knorr M, Rasmussen AM, Jespersen JB. Survey of permethrin and \nmalathion resistance in human head lice population from Denmark. J Med Entomol \n2006; 43: 533-8.\n14. Anònim. Catálogo de Parafarmacia. Consejo General de Colegios Oficiales de Far -\nmacia. Colección Consejo Plus 2008.\n15. Dodd CS. Withdrawn: Interventions for treating headlice. Cochrane Database Syst \nRev. 18/07/2007; (4); CD 001165\n16. Pollack RJ. Head lice: Information and frequently asked questions. Harvard School \nof Public Health. http://www.hsph.harvard.edu/headlice.html. Ultima actualització \n9/08/2000.\n17. Burgess IF , Brown CM, Lee PN. Treatment of head louse infestation with 4% \ndimeticone lotion: randomised controlled equivalence trial. BMJ, doi: 10.1136/\nbmj.38497.506481.8F . Publicat 10/06/2005.\n18. BMJ. 2005;330(7505):1423. Anònim. Drugs for parasitic infections. The Medical Let -\nter on drugs and therapeutics. 09/2007. www.Medicalletter.org.\n19. Walton SF i Currie BJ. Problems in diagnosing scabies, a global disease in human \nand animal populations. Clin Microbiol Rew 2007; 20: 268-79.\n20. Hengge UR, Currie BJ, Jager G, Lupi O, Schwartz RA. Scabies: a ubiquitous neglec -\nted skin disease. Lancet Infect Dis. 2006; 6: 769-79.\n21. Chosidow O. Scabies. N Engl J Med 2006; 354: 1718-27\n22. Anònim. Management of scabies in primary care. MeReC Bulletin 2008; 18 (4): 8-10.\n23. Strong M, Johnstone PW. Interventions for treating scabies. Cochrane Database \nSyst Rev , 18/07/2007; (3): CD000320.@", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}