{"title": "Una planta utilizada en la medicina china combate el dolor crónico", "author": "Europa Press; Infosalus", "url": "https://www.infosalus.com/salud-investigacion/noticia-planta-utilizada-medicina-china-combate-dolor-cronico-20140102180334.html", "hostname": "infosalus.com", "description": "Una planta utilizada durante siglos como un calmante para el dolor en la medicina china puede ser eficaz...", "sitename": "Infosalus", "date": "2014-01-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MADRID, 2 Ene. (EUROPA PRESS) -\nUna planta utilizada durante siglos como un calmante para el dolor en la medicina china puede ser eficaz para el tratamiento del dolor crónico, gracias a uno de sus ingredientes, conocido como dehydrocorybulbine (DHCB). Este compuesto se encuentra en las raíces de la planta de flores 'Corydalis', un miembro de la familia de la adormidera, según informan investigadores en la edición de este jueves de 'Current Biology'.\n\"Nuestro estudio revela el descubrimiento de un nuevo producto natural que puede aliviar el dolor\", dice uno de los autores de la investigación, Olivier Civelli, de la Universidad de California, Irvine, en Estados Unidos. \"Este analgésico actuó en ensayos de animales contra los tres tipos de dolor que afligen a los seres humanos, agudo, inflamatorio y neuropático o dolor crónico\", resalta este experto.\nCivelli, junto con Xinmiao Liang, hizo el descubrimiento en el marco del proyecto \"herbalome\", un esfuerzo para catalogar todos los componentes químicos de la medicina tradicional china. Las plantas 'Corydalis' en las que se centra este trabajo crecen principalmente en el este de China central, donde se cosechan tubérculos subterráneos y plantas y se hierven en vinagre caliente. A menudo, estos brebajes se prescriben para tratar el dolor, incluyendo el de cabeza y el de espalda.\nLos investigadores fueron en busca de compuestos de 'Corydalis' que pudieran actuar de una manera similar a la morfina. \"Dimos con DHCB pero rápidamente encontramos que no actúa a través del receptor de la morfina sino mediante otros receptores, en particular uno que se une a la dopamina\", explica Civelli. El descubrimiento se añade a la evidencia anterior que muestra que el receptor D2 de la dopamina juega un papel en la sensación de dolor.\n\"Tenemos buenos analgésicos para el dolor agudo: la codeína o la morfina, por ejemplo --subraya Civelli--. Tenemos medicamentos para el dolor inflamatorio, como la aspirina o el paracetamol. Pero no tenemos buenos medicamentos para el dolor crónico. DHCB puede no ser capaz de aliviar el dolor crónico fuerte, pero puede ser utilizado para el dolor crónico de bajo nivel\".\nAunque preparados de 'Corydalis' de varios tipos ya se pueden comprar en Internet, Civelli y Liang dicen que DHCB todavía no está listo. Por ello, señalan que es necesario realizar más ensayos de toxicidad antes de que los médicos puedan considerar su prescripción a los pacientes.", "language": null, "image": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_Infosalus_1024x512.jpg", "pagetype": "article", "links": ["https://twitter.cowww.infosalus.com_com", "https://www.facebook.cowww.infosalus.com/", "https://www.linkedin.com/company/europa-press", "https://www.infosalus.com", "https://www.infosalus.com/salud-investigacion/noticia-ganglios-cuello-inflamados-debo-preocuparme-20150116101112.html", "https://www.infosalus.com/nutricion/noticia-pomelo-incluirlo-dieta-precauciones-consumo-20150422080032.html", "https://www.infosalus.com/nutricion/noticia-alimentos-bajar-colesterol-20160104082033.html", "https://www.infosalus.com/salud-investigacion/noticia-bolitas-blancas-garganta-caseum-provoca-mal-aliento-20171219154424.html", "https://www.infosalus.com/farmacia/noticia-errores-mas-frecuentes-uso-omeprazol-20180411084933.html", "https://www.infosalus.com/salud-investigacion/noticia-causas-mas-frecuentes-sangrado-heces-no-siempre-cancer-20190330075939.html", "https://www.infosalus.com/", "https://www.infosalus.com/salud-investigacion/", "https://www.infosalus.com/equipo/", "https://www.europapress.es/politica-privacidad.html", "mailto:protecciondedatos@europapress.es", "https://twitter.com/infosalus_com", "#", "#", "#", "#", "https://www.infosalus.com", "https://www.infosalus.com/acercade.html", "https://www.infosalus.com/avisolegal.html", "https://www.infosalus.com/politica-cookies.html", "https://www.infosalus.com/politica-privacidad.html", "https://play.google.com/store/newsstand/news/Europa_Press?id=CAowqbafCQ"]}