{"title": "Colesterol", "author": null, "url": "https://nutritionfacts.org/es/topics/colesterol/", "hostname": "nutritionfacts.org", "description": null, "sitename": "NutritionFacts.org", "date": "2014-04-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[366](#video-topics)videos\nColesterol\nEl colesterol es un componente vital de nuestras células, por lo que nuestro cuerpo produce todo el que necesitamos.\nLa mayoría de los estadounidenses, que consumen una alimentación convencional, acumulan placas en las arterias coronarias que nutren el tejido muscular del corazón. Esta acumulación de placa, conocida como ateroesclerosis, es el endurecimiento de las arterias por bolsas de material graso rico en colesterol que se acumula bajo los revestimientos internos de los vasos sanguíneos. Este proceso parece suceder durante décadas, construyéndose poco a poco en el espacio interno de nuestras arterias, y estrecha la vía de circulación de la sangre.\nLa restricción de la circulación sanguínea al corazón puede provocar dolor de pecho y presión al intentar hacer ejercicio. Si la placa se rompe, se puede formar un coágulo dentro de la arteria. Este bloqueo repentino de la circulación sanguínea puede ocasionar un ataque cardíaco y dañar o incluso matar parte del corazón.\nUna gran cantidad de evidencia muestra que alguna vez hubo partes del mundo en donde la epidemia de\n[enfermedad cardíaca](https://nutritionfacts.org/topics/heart-health) parecía ser prácticamente inexistente, como en zonas rurales de [China](https://nutritionfacts.org/topics/china) y el [África](https://nutritionfacts.org/topics/africa) subsahariana. No es la genética: cuando las personas se mudan de áreas de bajo riesgo a áreas con alto riesgo, sus riesgos parecen dispararse al adoptar los mismos hábitos alimenticios y estilo de vida de su nuevo hábitat. Las tasas extraordinariamente bajas de enfermedad cardíaca en las zonas rurales de China y África se atribuyeron a los niveles extraordinariamente bajos de colesterol en estas poblaciones. A pesar de que los hábitos alimenticios de los chinos y los africanos son muy diferentes, ambos están centrados en alimentos derivados de plantas, como [cereales](https://nutritionfacts.org/es/topics/granos/) y [vegetales](https://nutritionfacts.org/topics/vegetables). Al comer tanta fibra y tan poca grasa de origen animal, el promedio de su colesterol total es menor a 150 mg/dL, similar al de las personas que consumen una [alimentación a base de vegetales](https://nutritionfacts.org/topics/plant-based-diets) estricta.\nSegún William C. Roberts, jefe redactor de la American Journal of Cardiology (revista estadounidense de cardiología), el único factor de riesgo crítico para la formación de placa ateroesclerótica es el colesterol, específicamente el colesterol LDL elevado en sangre. Para reducir drásticamente los niveles de colesterol LDL, aparentemente, necesitamos reducir drásticamente nuestro consumo de\n[grasas trans](https://nutritionfacts.org/topics/trans-fat) que provienen principalmente de los alimentos procesados y, de manera natural, de la carne y los lácteos; las [grasas saturada](https://nutritionfacts.org/topics/saturated-fat)s, que se encuentra principalmente en productos de origen animal y comida chatarra; y, en menor medida, el colesterol alimentario, encontrado exclusivamente en alimentos derivados de animales, especialmente en los [huevos](https://nutritionfacts.org/topics/eggs).\n¿Ves el patrón? Los tres estimuladores del colesterol malo, el principal factor de riesgo para nuestra enfermedad más letal, provienen del consumo de\n[alimentos procesados](https://nutritionfacts.org/topics/processed-foods) y [productos de origen animal](https://nutritionfacts.org/topics/animal-products). Esto probablemente explica el por qué las poblaciones que siguen una alimentación más tradicional, que gira alrededor de alimentos integrales a base de vegetales, han permanecido en gran medida libres de la epidemia de la enfermedad cardíaca.\nCréditos de la imagen:\n[Oregon State University](https://www.flickr.com/photos/oregonstateuniversity/26481606576/in/photolist-6FJUMz-bGtuk-6FP15A-cSJoaj-o18fae-6LXiSa-7CyG1q-7CuRot-f5pwBC-qSPDY6-ceRMKW-a86WMR-T95dL-9nyGC8-5BDtU5-dVBXk4-7Bj7j3-62yAZT-5eanF6-7u14Mf-bVXve4-9Wvvfa-57EjZr-8ViLoC-9wio6M-r3Rys4-4stzX1-Gm6a2J-yBbvnh-eewR5X) / Flickr. La imagen ha sido modificada.\nVideos populares de: Colesterol\n¿Se ha confirmado el papel del colesterol para las cardiopatías sin duda alguna?\nUn estilo de vida sano puede hacer desaparecer un 90% del riesgo de sufrir un...\n[¿Podemos tener el colesterol demasiado bajo?](https://nutritionfacts.org/es/video/podemos-tener-el-colesterol-demasiado-bajo/)\nTener unos niveles de colesterol \"normales\" en una sociedad en la que es normal morirte...\n[¿Qué tan bajos deben ser tus niveles de colesterol de las LDL para que sean perfectos?](https://nutritionfacts.org/es/video/que-tan-bajos-deben-ser-tu-niveles-de-colesterol-de-las-ldl-para-que-sean-perfectos/)\nLa relación entre el consumo de huevos y otros alimentos ricos en colesterol con el...\n[Colesterol dietético y cáncer](https://nutritionfacts.org/es/video/colesterol-dietetico-y-cancer/)\nLa ingesta de grasas trans, que provienen mayormente de la comida chatarra y los productos...\n[Grasas trans, grasas saturadas y colesterol: un consumo máximo tolerable de cero](https://nutritionfacts.org/es/video/grasas-trans-grasas-saturadas-y-colesterol-un-consumo-maximo-tolerable-de-cero/)\nLos avances de la alta tecnología, tales como la tomografía por emisión de positrones, ofrecen...\n[Colesterol y alzhéimer](https://nutritionfacts.org/es/video/colesterol-y-alzheimer/)\nLa cristalización del colesterol puede ser la causa de la ruptura de placa aterosclerótica, el...\n[Los cristales de colesterol pueden rasgar la pared de nuestras arterias](https://nutritionfacts.org/es/video/los-cristales-de-colesterol-pueden-cortar-la-pared-de-las-arterias/)\n¿Por qué las autoridades no recomiendan una reducción del colesterol suficiente para alcanzar niveles seguros?\n[Nivel óptimo de colesterol](https://nutritionfacts.org/es/video/el-nivel-optimo-de-colesterol/)\nLa profesión médica exagera los beneficios de los fármacos para enfermedades crónicas, ya que si...\n[El beneficio real de la alimentación en comparación con los fármacos](https://nutritionfacts.org/es/video/el-beneficio-real-de-la-dieta-contra-los-medicamentos/)\nLa placa ateriosclerótica bloqueando las arterias que alimentan nuestra columna vertebral puede dar lugar a...\n[Volver a la circulación: ciática y colesterol](https://nutritionfacts.org/es/video/de-vuelta-en-la-circulacion-ciatica-y-colesterol/)\n¿Cómo se sostiene el argumento de la American Egg Board (Junta Estadounidense del Huevo) tras...\n[¿Importa el tamaño del colesterol?](https://nutritionfacts.org/es/video/importa-el-tamano-del-colesterol/)\nEl colesterol en los huevos no solo empeora los efectos de la grasa saturada, sino...\n[Cómo el Comité del Huevo diseña estudios engañosos](https://nutritionfacts.org/es/video/como-el-consejo-estadounidense-del-huevo-disena-estudios-enganosos/)\nEl concepto de \"población enferma\" del Dr. Rose puede explicar por qué muchos estudios nutricionales...\n[Cuando bajo riesgo significa alto riesgo](https://nutritionfacts.org/es/video/cuando-un-riesgo-bajo-significa-alto-riesgo/)\nEl colesterol parece estimular el crecimiento de las células de cáncer de mama en humanos,...\n[El colesterol alimenta a las células del cáncer de mama](https://nutritionfacts.org/es/video/el-colesterol-alimenta-a-las-celulas-del-cancer-de-mama/)\nLas afirmaciones de la industria del huevo acerca de la seguridad de los huevos fueron...\n[Huevos y colesterol: afirmaciones evidentemente falsas y engañosas](https://nutritionfacts.org/es/video/huevos-y-colesterol-afirmaciones-evidentemente-falsas-y-enganosas/)\nAmpliando la temática de mi próxima participación en \"El Show del Dr. Oz\", un nuevo...\n[Carnitina, colina, cáncer, y colesterol: la conexión OTMA](https://nutritionfacts.org/es/video/carnitina-colina-cancer-y-colesterol-la-conexion-otma/)\nEvitar los alimentos azucarados y cargados de colesterol puede reducir el riesgo de la causa...\n[Cómo prevenir la enfermedad del hígado graso no alcohólico](https://nutritionfacts.org/es/video/como-prevenir-la-enfermedad-de-higado-graso-no-alcoholico/)\nTodos los videos de: Colesterol\n-\nTráiler del libro How Not to Age\nEl libro en inglés ya está en preventa y saldrá el 5 de diciembre.\n-\n¿La leche de soja es la leche no láctea más nutritiva?\nSe compara a la leche de soja con la leche de vaca y otras leches vegetales.\n-\n¿Son sanas las alternativas vegetales de Beyond Meat?\nEl estudio SWAP-MEAT puso a prueba a los productos como Beyond Meat.\n-\nLa dieta vegetal para la enfermedad de cambios mínimos en el riñón\n¿Cuáles son las tres razones para preferir la proteína vegetal a la animal para proteger los riñones?\n-\nEl colesterol dietético y la inflamación de la obesidad abdominal\nLa ingesta ideal de colesterol dietético es cero.\n-\nEl VO2 máx y los atletas vegetarianos y veganos\nLas dietas basadas en plantas mejoran el rendimiento de atletas y de no atletas por igual.\n-\nLos efectos negativos y los beneficios de las dietas vegetales\n¿Cuáles son los pros y los contras de una dieta vegetal?\n-\nLo beneficios de la infusión de hibisco bloqueantes de grasa\n¿Qué concluyó un estudio aleatorizado, doble ciego y controlado con placebo sobre el uso de la infusión de hibisco (flor de Jamaica) para la pérdida de peso?\n-\nUna dieta vegetal para tratar y revertir la enfermedad renal en etapa 3\nComparto una historia emocionante sobre el poder de las dietas vegetales para tratar el fallo renal crónico.\n-\nLa recomendaciones dicen que, cuanto menos colesterol dietético, mejor\n¿Por qué las recomendaciones dietéticas oficiales de los estadounidenses recomiendan limitar la ingesta de colesterol dietético (que se encuentra principalmente en los huevos) lo más posible?\n-\nComida sureña buena para el alma\nLa comida sureña tiene raíces en la dieta del oeste de África, una cocina que se centra en alimentos vegetales.\n-\n¿Cómo ayuda la avena con el azúcar en sangre?\nLa fibra prebiótica ayuda a explicar por qué puede mejorar el control diabético.\n-\n¿Es buena la avena para los diabéticos?\nAntes de la insulina, existía la “cura de la avena”.\n-\nEl papel de las endotoxinas en el alzhéimer y la demencia\n¿Cómo es posible que una sola comida alta en grasas saturadas pueda dañar las facultades cognitivas?\n-\nLa mejor alimentación para la fibromialgia y otros dolores crónicos\nLas dietas antiinflamatorias pueden ser efectivas para aliviar la fibromialgia y otros síndromes de dolor crónico.\n-\nLos efectos bloqueadores de grasa y supresores del apetito de los tilacoides\n¿Cuál sería una manera natural de disminuir los antojos de comida insana?\n-\nRespondo tus preguntas sobre colesterol y diabetes\nEn este video, respondo a preguntas frecuentes sobre el colesterol y la diabetes. ¿Cuáles son los niveles ideales de colesterol de las LDL? ¿Cómo puedo reducir la resistencia a la insulina? ¿Qué ocurre cuando alguien come sano pero su glucosa sigue descontrolada?\n-\n¿El colesterol en los huevos aumenta los niveles de colesterol en sangre?\nIncluso 9 de cada 10 estudios financiados por la industria de los huevos nos muestran que los huevos suben los niveles de colesterol.\n-\n¿Por qué existe tanta controversia sobre el colesterol y las cardiopatías?\n¿Se ha confirmado el papel del colesterol para las cardiopatías sin duda alguna?\n-\nLos beneficios del fenogreco en la prevención y el tratamiento de la diabetes\nEl fenogreco contiene 4-hidroxiisoleucina, un aminoácido peculiar que puede explicar sus beneficios para controlar el azúcar en la sangre.\n-\n¿Es sano el edulcorante alulosa?\n¿Los azúcares raros como la alulosa podrían resultar ser una alternativa saludable a los edulcorantes tradicionales? ¿Serían beneficiosos?\n-\n¿Los beneficios de los frutos secos se limitan a quienes tienen una mala alimentación?\n¿Viven más quienes comen frutos secos simplemente porque intercambian proteínas de plantas por proteínas animales?\n-\nHaz ejercicio para proteger tus arterias de la comida rápida\nHay una ventana de tiempo en la que suficiente actividad física puede ayudar a mediar algunos de los daños causados por comer una comida poco saludable.\n-\nLas grasas saturadas causan inflamación de las arterias y de los pulmones\n¿Qué sucede a las pocas horas de comer una comida rica en grasas?\n-\n¿Deberías de realizarte una prueba de riesgos genética personalizada?\n¿Merece la pena hacer pruebas genéticas? La llamada “medicina de la precisión” podría estar simplemente cumpliendo los intereses de algunos. Los tests de ADN para consumidores podrían ser inútiles o incluso peor.\n-\n¿La longevidad está incluida en los beneficios de la crema de maní?\n¿Por qué se asocia a los frutos secos con una menor mortalidad, pero no a la crema de maní?\n-\nCómo incrementar la FGF21 con la alimentación para la longevidad\nEl ayuno y el ejercicio pueden estimular la hormona de la longevidad FGF21, pero ¿qué podemos comer (o evitar comer) para obtener resultados similares?\n-\nLa extensión de la vida con FGF21\n¿Qué podemos hacer para estimular la hormona FGF21?\n-\n¿Cuáles alimentos son antiinflamatorios?\nAlgunos alimentos reducen la inflamación. ¿Qué aspecto tiene una dieta antiinflamatoria?\n-\nAlimentos que pueden causar inflamación\nLos marcadores de inflamación pueden doblarse en seis horas tras comer una sola comida proinflamatoria. ¿Qué alimentos son los más inflamatorios?\n-\nLa granada, un tratamiento natural para la artritis reumatoide\nLa granadas son puestas a prueba para la pérdida de peso, la diabetes, la enfermedad pulmonar obstructiva crónica (EPOC), la osteoartritis y la artritis reumatoide.\n-\nSe pone a prueba la cebolla para la pérdida de peso, el colesterol y el SOP\nPérdida de peso, colesterol y tratamiento de ovarios poliquísticos a través de la alimentación. ¿Qué puede hacer un octavo de cucharadita al día de cebolla en polvo para la grasa corporal, y qué puede hacer la cebolla roja cruda para el colesterol?\n-\n¿Son seguros y efectivos los inhibidores de la PCSK9 y el colesterol de las LDL?\nQuienes tienen mutaciones genéticas que los dejan con un colesterol LDL de 30 viven vidas excepcionalmente largas. ¿Podemos duplicar ese efecto con medicamentos?\n-\n¿Podemos tener el colesterol demasiado bajo?\nUn estilo de vida sano puede hacer desaparecer un 90% del riesgo de sufrir un ataque al corazón, mientras que los medicamentos podrían reducir el riesgo solo en un 20 a 30%.\n-\n¿El fruto seco más sano es el baru?\n¿Qué pasa si comparamos al baru con el resto de frutos secos?\n-\nEl 3-MCPD en los aceites de cocción refinados\nUna nueva razón para evitar el aceite de palma y para dudar sobre el aceite de oliva virgen extra.\n-\n¿Qué tan bajos deben ser tus niveles de colesterol de las LDL para que sean perfectos?\nTener unos niveles de colesterol “normales” en una sociedad en la que es normal morirte de repente por un ataque al corazón no es algo por lo que estar tranquilo.\n-\nLos beneficios del comino y del azafrán en la pérdida de peso\nEl comino puede funcionar igual de bien que el orlistat, ese medicamento para la obesidad que puede causar fugas anales.\n-\n¿Qué tanto más puedes vivir si tomas estatinas?\nEs importante tener en cuenta las ventajas y desventajas relacionadas con el riesgo absoluto, el riesgo relativo, el NNT (número necesario para tratar) y la media de aplazamiento de muerte al tomar medicamentos para el colesterol como las estatinas.\n-\nLos verdaderos beneficios y efectos secundarios de las estatinas\nLa Mayo Clinic tiene una máquina de visualización que te ayuda a decidir si las estatinas merecen la pena para ti o no.\n[](https://nutritionfacts.org/es/video/trailer-del-libro-how-not-to-age/) [](https://nutritionfacts.org/es/video/la-leche-de-soja-es-la-leche-no-lactea-mas-nutritiva/) [](https://nutritionfacts.org/es/video/son-sanas-las-alternativas-vegetales-de-beyond-meat/) [](https://nutritionfacts.org/es/video/la-dieta-vegetal-para-la-enfermedad-de-cambios-minimos-en-el-rinon/) [](https://nutritionfacts.org/es/video/el-colesterol-dietetico-y-la-inflamacion-de-la-obesidad-abdominal/) [](https://nutritionfacts.org/es/video/el-vo2-max-y-los-atletas-vegetarianos-y-veganos/) [](https://nutritionfacts.org/es/video/los-efectos-negativos-y-los-beneficios-de-las-dietas-vegetales/) [](https://nutritionfacts.org/es/video/lo-beneficios-de-la-infusion-de-hibisco-bloqueantes-de-grasa/) [](https://nutritionfacts.org/es/video/una-dieta-vegetal-para-tratar-y-revertir-la-enfermedad-renal-en-etapa-3/) [](https://nutritionfacts.org/es/video/la-recomendaciones-dicen-que-cuanto-menos-colesterol-dietetico-mejor/) [](https://nutritionfacts.org/es/video/comida-surena-buena-para-el-alma/) [](https://nutritionfacts.org/es/video/como-ayuda-la-avena-con-el-azucar-en-sangre/) [](https://nutritionfacts.org/es/video/es-buena-la-avena-para-los-diabeticos/) [](https://nutritionfacts.org/es/video/el-papel-de-las-endotoxinas-en-el-alzheimer-y-la-demencia/) [](https://nutritionfacts.org/es/video/la-mejor-alimentacion-para-la-fibromialgia-y-otros-dolores-cronicos/) [](https://nutritionfacts.org/es/video/los-efectos-bloqueadores-de-grasa-y-supresores-del-apetito-de-los-tilacoides/) [](https://nutritionfacts.org/es/video/respondo-tus-preguntas-sobre-colesterol-y-diabetes/) [](https://nutritionfacts.org/es/video/el-colesterol-en-los-huevos-aumenta-los-niveles-de-colesterol-en-sangre/) [](https://nutritionfacts.org/es/video/por-que-existe-tanta-controversia-sobre-el-colesterol-y-las-cardiopatias/) [](https://nutritionfacts.org/es/video/los-beneficios-del-fenogreco-en-la-prevencion-y-el-tratamiento-de-la-diabetes/) [](https://nutritionfacts.org/es/video/es-sano-el-edulcorante-alulosa/) [](https://nutritionfacts.org/es/video/los-beneficios-de-los-frutos-secos-se-limitan-a-quienes-tienen-una-mala-alimentacion/) [](https://nutritionfacts.org/es/video/haz-ejercicio-para-proteger-tus-arterias-de-la-comida-rapida/) [](https://nutritionfacts.org/es/video/las-grasas-saturadas-causan-inflamacion-de-las-arterias-y-de-los-pulmones/) [](https://nutritionfacts.org/es/video/deberias-de-realizarte-una-prueba-de-riesgos-genetica-personalizada/) [](https://nutritionfacts.org/es/video/https-nutritionfacts-org-es-video-la-longevidad-esta-incluida-en-los-beneficios-de-la-crema-de-mani/) [](https://nutritionfacts.org/es/video/como-incrementar-la-fgf21-con-la-alimentacion-para-la-longevidad/) [](https://nutritionfacts.org/es/video/la-extension-de-la-vida-con-fgf21/) [](https://nutritionfacts.org/es/video/cuales-alimentos-son-antiinflamatorios/) [](https://nutritionfacts.org/es/video/alimentos-que-pueden-causar-inflamacion/) [](https://nutritionfacts.org/es/video/la-granada-un-tratamiento-natural-para-la-artritis-reumatoide/) [](https://nutritionfacts.org/es/video/se-pone-a-prueba-la-cebolla-para-la-perdida-de-peso-el-colesterol-y-el-sop/) [](https://nutritionfacts.org/es/video/son-seguros-y-efectivos-los-inhibidores-de-la-pcsk9-y-el-colesterol-de-las-ldl/) [](https://nutritionfacts.org/es/video/podemos-tener-el-colesterol-demasiado-bajo/) [](https://nutritionfacts.org/es/video/el-fruto-seco-mas-sano-es-el-baru/) [](https://nutritionfacts.org/es/video/el-3-mcpd-en-los-aceites-de-coccion-refinados/) [](https://nutritionfacts.org/es/video/que-tan-bajos-deben-ser-tu-niveles-de-colesterol-de-las-ldl-para-que-sean-perfectos/) [](https://nutritionfacts.org/es/video/los-beneficios-del-comino-y-del-azafran-en-la-perdida-de-peso/) [](https://nutritionfacts.org/es/video/que-tanto-mas-puedes-vivir-si-tomas-estatinas/) [](https://nutritionfacts.org/es/video/los-verdaderos-beneficios-y-efectos-secundarios-de-las-estatinas/)", "language": null, "image": null, "pagetype": "website", "links": ["https://nutritionfacts.org/es/", "#", "https://nutritionfacts.org/topics/cholesterol/", "https://nutritionfacts.org/es/videos/", "https://nutritionfacts.org/es/video/la-leche-de-soja-para-los-sintomas-vaginales-de-la-menopausia/", "https://nutritionfacts.org/es/random/", "https://nutritionfacts.org/es/videos/", "https://nutritionfacts.org/es/topics/", "https://nutritionfacts.org/es/books/", "https://nutritionfacts.org/es/book/how-not-to-die/", "https://nutritionfacts.org/es/book/how-not-to-diet/", "https://nutritionfacts.org/es/books/", "https://nutritionfacts.org/es/explore/", "https://nutritionfacts.org/es/explore/", "https://nutritionfacts.org/es/blog/", "https://nutritionfacts.org/es/recipes/", "https://nutritionfacts.org/es/healthkit/", "https://nutritionfacts.org/es/daily-dozen/", "https://nutritionfacts.org/es/daily-dozen-challenge/", "https://nutritionfacts.org/es/optimum-nutrient-recommendations/", "https://nutritionfacts.org/es/subscribe/", "https://nutritionfacts.org/es/subscribe/", "https://nutritionfacts.org/es/volunteer/nutritionmission/", "https://www.facebook.com/NutritionFactsEspanol/", "https://twitter.com/NF_Espanol", "https://www.instagram.com/nutritionfactsespanol/", "https://www.youtube.com/user/NutritionFactsOrg", "https://nutritionfacts.org/es/donate/", "https://nutritionfacts.org/es/donate/", "https://nutritionfacts.org/es/volunteer/", "https://nutritionfacts.org/es/supporters/", "https://nutritionfacts.org/es/rewards/", "https://nutritionfacts.org/es/about/", "https://nutritionfacts.org/es/about/", "https://nutritionfacts.org/es/team/", "https://nutritionfacts.org/es/our-values/", "#", "https://nutritionfacts.org/topics/cholesterol/", "#video-topics", "https://nutritionfacts.org/topics/heart-health", "https://nutritionfacts.org/topics/china", "https://nutritionfacts.org/topics/africa", "https://nutritionfacts.org/es/topics/granos/", "https://nutritionfacts.org/topics/vegetables", "https://nutritionfacts.org/topics/plant-based-diets", "https://nutritionfacts.org/topics/trans-fat", "https://nutritionfacts.org/topics/saturated-fat", "https://nutritionfacts.org/topics/eggs", "https://nutritionfacts.org/topics/processed-foods", "https://nutritionfacts.org/topics/animal-products", "https://www.flickr.com/photos/oregonstateuniversity/26481606576/in/photolist-6FJUMz-bGtuk-6FP15A-cSJoaj-o18fae-6LXiSa-7CyG1q-7CuRot-f5pwBC-qSPDY6-ceRMKW-a86WMR-T95dL-9nyGC8-5BDtU5-dVBXk4-7Bj7j3-62yAZT-5eanF6-7u14Mf-bVXve4-9Wvvfa-57EjZr-8ViLoC-9wio6M-r3Rys4-4stzX1-Gm6a2J-yBbvnh-eewR5X", "https://nutritionfacts.org/es/video/por-que-existe-tanta-controversia-sobre-el-colesterol-y-las-cardiopatias/", "https://nutritionfacts.org/es/video/por-que-existe-tanta-controversia-sobre-el-colesterol-y-las-cardiopatias/", "https://nutritionfacts.org/es/video/podemos-tener-el-colesterol-demasiado-bajo/", "https://nutritionfacts.org/es/video/podemos-tener-el-colesterol-demasiado-bajo/", "https://nutritionfacts.org/es/video/que-tan-bajos-deben-ser-tu-niveles-de-colesterol-de-las-ldl-para-que-sean-perfectos/", "https://nutritionfacts.org/es/video/que-tan-bajos-deben-ser-tu-niveles-de-colesterol-de-las-ldl-para-que-sean-perfectos/", "https://nutritionfacts.org/es/video/colesterol-dietetico-y-cancer/", "https://nutritionfacts.org/es/video/colesterol-dietetico-y-cancer/", "https://nutritionfacts.org/es/video/grasas-trans-grasas-saturadas-y-colesterol-un-consumo-maximo-tolerable-de-cero/", "https://nutritionfacts.org/es/video/grasas-trans-grasas-saturadas-y-colesterol-un-consumo-maximo-tolerable-de-cero/", "https://nutritionfacts.org/es/video/colesterol-y-alzheimer/", "https://nutritionfacts.org/es/video/colesterol-y-alzheimer/", "https://nutritionfacts.org/es/video/los-cristales-de-colesterol-pueden-cortar-la-pared-de-las-arterias/", "https://nutritionfacts.org/es/video/los-cristales-de-colesterol-pueden-cortar-la-pared-de-las-arterias/", "https://nutritionfacts.org/es/video/el-nivel-optimo-de-colesterol/", "https://nutritionfacts.org/es/video/el-nivel-optimo-de-colesterol/", "https://nutritionfacts.org/es/video/el-beneficio-real-de-la-dieta-contra-los-medicamentos/", "https://nutritionfacts.org/es/video/el-beneficio-real-de-la-dieta-contra-los-medicamentos/", "https://nutritionfacts.org/es/video/de-vuelta-en-la-circulacion-ciatica-y-colesterol/", "https://nutritionfacts.org/es/video/de-vuelta-en-la-circulacion-ciatica-y-colesterol/", "https://nutritionfacts.org/es/video/importa-el-tamano-del-colesterol/", "https://nutritionfacts.org/es/video/importa-el-tamano-del-colesterol/", "https://nutritionfacts.org/es/video/como-el-consejo-estadounidense-del-huevo-disena-estudios-enganosos/", "https://nutritionfacts.org/es/video/como-el-consejo-estadounidense-del-huevo-disena-estudios-enganosos/", "https://nutritionfacts.org/es/video/cuando-un-riesgo-bajo-significa-alto-riesgo/", "https://nutritionfacts.org/es/video/cuando-un-riesgo-bajo-significa-alto-riesgo/", "https://nutritionfacts.org/es/video/el-colesterol-alimenta-a-las-celulas-del-cancer-de-mama/", "https://nutritionfacts.org/es/video/el-colesterol-alimenta-a-las-celulas-del-cancer-de-mama/", "https://nutritionfacts.org/es/video/huevos-y-colesterol-afirmaciones-evidentemente-falsas-y-enganosas/", "https://nutritionfacts.org/es/video/huevos-y-colesterol-afirmaciones-evidentemente-falsas-y-enganosas/", "https://nutritionfacts.org/es/video/carnitina-colina-cancer-y-colesterol-la-conexion-otma/", "https://nutritionfacts.org/es/video/carnitina-colina-cancer-y-colesterol-la-conexion-otma/", "https://nutritionfacts.org/es/video/como-prevenir-la-enfermedad-de-higado-graso-no-alcoholico/", "https://nutritionfacts.org/es/video/como-prevenir-la-enfermedad-de-higado-graso-no-alcoholico/", "https://nutritionfacts.org/es/video/trailer-del-libro-how-not-to-age/", "https://nutritionfacts.org/es/video/la-leche-de-soja-es-la-leche-no-lactea-mas-nutritiva/", "https://nutritionfacts.org/es/video/son-sanas-las-alternativas-vegetales-de-beyond-meat/", "https://nutritionfacts.org/es/video/la-dieta-vegetal-para-la-enfermedad-de-cambios-minimos-en-el-rinon/", "https://nutritionfacts.org/es/video/el-colesterol-dietetico-y-la-inflamacion-de-la-obesidad-abdominal/", "https://nutritionfacts.org/es/video/el-vo2-max-y-los-atletas-vegetarianos-y-veganos/", "https://nutritionfacts.org/es/video/los-efectos-negativos-y-los-beneficios-de-las-dietas-vegetales/", "https://nutritionfacts.org/es/video/lo-beneficios-de-la-infusion-de-hibisco-bloqueantes-de-grasa/", "https://nutritionfacts.org/es/video/una-dieta-vegetal-para-tratar-y-revertir-la-enfermedad-renal-en-etapa-3/", "https://nutritionfacts.org/es/video/la-recomendaciones-dicen-que-cuanto-menos-colesterol-dietetico-mejor/", "https://nutritionfacts.org/es/video/comida-surena-buena-para-el-alma/", "https://nutritionfacts.org/es/video/como-ayuda-la-avena-con-el-azucar-en-sangre/", "https://nutritionfacts.org/es/video/es-buena-la-avena-para-los-diabeticos/", "https://nutritionfacts.org/es/video/el-papel-de-las-endotoxinas-en-el-alzheimer-y-la-demencia/", "https://nutritionfacts.org/es/video/la-mejor-alimentacion-para-la-fibromialgia-y-otros-dolores-cronicos/", "https://nutritionfacts.org/es/video/los-efectos-bloqueadores-de-grasa-y-supresores-del-apetito-de-los-tilacoides/", "https://nutritionfacts.org/es/video/respondo-tus-preguntas-sobre-colesterol-y-diabetes/", "https://nutritionfacts.org/es/video/el-colesterol-en-los-huevos-aumenta-los-niveles-de-colesterol-en-sangre/", "https://nutritionfacts.org/es/video/por-que-existe-tanta-controversia-sobre-el-colesterol-y-las-cardiopatias/", "https://nutritionfacts.org/es/video/los-beneficios-del-fenogreco-en-la-prevencion-y-el-tratamiento-de-la-diabetes/", "https://nutritionfacts.org/es/video/es-sano-el-edulcorante-alulosa/", "https://nutritionfacts.org/es/video/los-beneficios-de-los-frutos-secos-se-limitan-a-quienes-tienen-una-mala-alimentacion/", "https://nutritionfacts.org/es/video/haz-ejercicio-para-proteger-tus-arterias-de-la-comida-rapida/", "https://nutritionfacts.org/es/video/las-grasas-saturadas-causan-inflamacion-de-las-arterias-y-de-los-pulmones/", "https://nutritionfacts.org/es/video/deberias-de-realizarte-una-prueba-de-riesgos-genetica-personalizada/", "https://nutritionfacts.org/es/video/https-nutritionfacts-org-es-video-la-longevidad-esta-incluida-en-los-beneficios-de-la-crema-de-mani/", "https://nutritionfacts.org/es/video/como-incrementar-la-fgf21-con-la-alimentacion-para-la-longevidad/", "https://nutritionfacts.org/es/video/la-extension-de-la-vida-con-fgf21/", "https://nutritionfacts.org/es/video/cuales-alimentos-son-antiinflamatorios/", "https://nutritionfacts.org/es/video/alimentos-que-pueden-causar-inflamacion/", "https://nutritionfacts.org/es/video/la-granada-un-tratamiento-natural-para-la-artritis-reumatoide/", "https://nutritionfacts.org/es/video/se-pone-a-prueba-la-cebolla-para-la-perdida-de-peso-el-colesterol-y-el-sop/", "https://nutritionfacts.org/es/video/son-seguros-y-efectivos-los-inhibidores-de-la-pcsk9-y-el-colesterol-de-las-ldl/", "https://nutritionfacts.org/es/video/podemos-tener-el-colesterol-demasiado-bajo/", "https://nutritionfacts.org/es/video/el-fruto-seco-mas-sano-es-el-baru/", "https://nutritionfacts.org/es/video/el-3-mcpd-en-los-aceites-de-coccion-refinados/", "https://nutritionfacts.org/es/video/que-tan-bajos-deben-ser-tu-niveles-de-colesterol-de-las-ldl-para-que-sean-perfectos/", "https://nutritionfacts.org/es/video/los-beneficios-del-comino-y-del-azafran-en-la-perdida-de-peso/", "https://nutritionfacts.org/es/video/que-tanto-mas-puedes-vivir-si-tomas-estatinas/", "https://nutritionfacts.org/es/video/los-verdaderos-beneficios-y-efectos-secundarios-de-las-estatinas/", "https://nutritionfacts.org/es/topics/colesterol/page/2/", "https://nutritionfacts.org/es/topics/colesterol/", "https://nutritionfacts.org/topics/cholesterol/", "https://nutritionfacts.org/es/topics/", "https://nutritionfacts.org/es/topics/introductory-videos/", "https://nutritionfacts.org/es/videos/", "https://nutritionfacts.org/es/video/how-not-to-die/", "https://nutritionfacts.org/es/video/food-as-medicine/", "https://nutritionfacts.org/es/video/from-table-to-able/", "https://nutritionfacts.org/es/video/more-than-an-apple-a-day-preventing-our-most-common-diseases/", "https://nutritionfacts.org/es/video/uprooting-the-leading-causes-of-death/", "https://nutritionfacts.org/es/video/evidence-based-weight-loss-live-presentation/", "https://nutritionfacts.org/es/blog/", "https://nutritionfacts.org/es/recipes/", "https://nutritionfacts.org/es/healthkit/", "https://nutritionfacts.org/es/questions/", "https://nutritionfacts.org/es/optimum-nutrient-recommendations/", "https://nutritionfacts.org/es/covid-19/", "https://nutritionfacts.org/es/book/how-not-to-die/", "https://nutritionfacts.org/es/book/how-not-to-diet/", "https://itunes.apple.com/us/app/dr-gregers-daily-dozen/id1060700802?mt=8", "https://play.google.com/store/apps/details?id=org.nutritionfacts.dailydozen&hl=en_US", "https://nutritionfacts.org/es/daily-dozen/", "https://nutritionfacts.org/es/daily-dozen-challenge/", "https://nutritionfacts.org/es/donate/", "https://nutritionfacts.org/es/supporters/", "https://nutritionfacts.org/es/rewards/", "https://drgreger.org/", "https://nutritionfacts.org/es/volunteer/", "https://nutritionfacts.org/es/internships/", "https://nutritionfacts.org/es/employment/", "https://nutritionfacts.org/es/open-source/", "https://nutritionfacts.org/es/stories/", "https://www.facebook.com/NutritionFactsEspanol/", "https://twitter.com/NF_Espanol", "https://www.instagram.com/nutritionfactsespanol/", "https://www.youtube.com/user/NutritionFactsOrg", "https://nutritionfacts.org/es/china/", "https://nutritionfacts.org/es/subscribe/", "https://nutritionfacts.org/es/volunteer/nutritionmission/", "https://nutritionfacts.org/es/feed?post_type=video", "https://nutritionfacts.org/es/feed/", "https://nutritionfacts.org/es/about/", "https://nutritionfacts.org/es/copyright/", "https://nutritionfacts.org/es/privacy/", "https://nutritionfacts.org/es/terms-of-service/", "https://www.guidestar.org/profile/05-0559626", "https://nutritionfacts.org/es/volunteer/"]}