{"title": "Creencias de los padres acerca de los trastornos mentales de sus hijos en una consulta universitaria en Colombia", "author": "Ricardo Ramírez; Carmenza; Álvarez Gómez; Matilde; Franco Vásquez; José Gabriel; Zaraza Morales; Daniel; Caro Palacio; Juliana", "url": null, "hostname": null, "description": "ObjetivoDescribir las creencias de los padres acerca de los trastornos mentales de sus hijos que", "sitename": "Revista Colombiana de Psiquiatría", "date": "2021-04-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Download PDF\n](/es-revista-revista-colombiana-psiquiatria-379-pdf-S0034745019300770) [Statistics\n](/es-revista-revista-colombiana-psiquiatria-379-estadisticas-S0034745019300770)\nDescribir las creencias de los padres acerca de los trastornos mentales de sus hijos que asistieron a consulta externa infantil en una clínica universitaria.Métodos\nEstudio descriptivo transversal realizado en padres de niños con trastornos mentales de una clínica de cuarto nivel de Medellín, Colombia, durante el periodo comprendido entre enero y mayo del 2018. Se estudió a 98 padres de niños y adolescentes que consultaron por primera vez a Psiquiatría Infantil. Se aplicó un instrumento elaborado por los investigadores con variables demográficas y de creencias sobre: el origen del trastorno mental, del tratamiento y sus coadyuvantes.Resultados\nEl 49,9% de los 98 padres evaluados creyeron que su hijo tenía un trastorno mental; en cuanto al origen de este, el 43,9% creía que era heredado y 41,8% por causas orgánicas. El 95,9% de los padres creía que sus hijos necesitaban tratamiento, de ellos, el 90,4% estimó la psicoterapia y el 58,51%, la medicación. Entre los tratamientos alternativos el más frecuente fue la sanación, con un 27,5%. De los métodos coadyuvantes en el tratamiento, los más frecuentes fueron estimular comportamientos positivos con el 82,7%, y corregir con palabras y dar buen ejemplo con el 72,4%.Conclusiones\nEn este estudio casi la mitad de los padres pensaba que sus hijos tenían una enfermedad mental. El tratamiento más considerado por los participantes fue la psicoterapia, por encima del uso de psicofármacos. En cuanto a los métodos coadyuvantes, los padres consideraron principalmente el estimular comportamientos positivos, corregir con palabras y dar buen ejemplo.\nDescribe the beliefs of parents about the mental disorders of their children who attended a paediatric outpatient clinic at a university hospital.Methods\nThis was a descriptive study with parents of children with mental disorders seen from January to May of 2018 at a high complexity hospital in Medellin, Colombia. Ninety-eight (98) parents of children and adolescents attending their first outpatient consultation with Paediatric Psychiatry were studied. An instrument designed by the investigators was applied to obtain demographic variables and beliefs about the origin of their child's mental disorder, treatment and adjuvants.Results\n49.9% of the 98 parents believed that their child had a mental disorder. 43.9% believed the disorder was inherited and 41.8% believed its cause was organic. 95.9% of the parents believed the child needed treatment, including psychotherapy (90.4%) and medication (58.51%). Among the alternative treatments the parents believed the child needed, healing was the most commonly cited by 27.5% of the parents. Of the adjuvant methods, the most commonly cited were reinforcing positive behaviour (82.7%) and correcting with words and setting a good example (72.4%).Conclusions\nNearly half of the parents believed their child had a mental disorder, the treatment that was most commonly considered was psychotherapy above medication, and the best adjuvant methods cited by parents were reinforcing positive behaviour, correcting with words and setting a good example.\nLas creencias son un conjunto de principios ideológicos de una persona o grupo social que se asumen como verdaderos\n[1](#bib0210). Desde el punto de vista sociológico, las creencias hacen parte de las representaciones que buscan integrar los conceptos individuales y sociales en el comportamiento de las personas [2](#bib0215).\nEn psiquiatría se han estudiado las creencias de los pacientes en relación con la etiología, el tratamiento y los cuidados de las personas con trastornos mentales, y cómo estas influyen en la búsqueda o rechazo de la intervención en salud mental. En el ámbito de la salud mental infantil, se ha reportado que el 85,4% de los padres de niños con déficit de atención (TDAH) lo consideran como una enfermedad verdadera y el resto como un mito, una moda o un invento de la industria farmacéutica\n[3](#bib0220).\nRespecto a la etiología de los trastornos psiquiátricos en la infancia, un estudio sobre creencias de los padres de niños con autismo informa que ellos consideraban que los problemas durante el parto, el uso de vacunas y el trato dado a los hijos originan el trastorno\n[4](#bib0225).\nRespecto a las creencias de los padres de niños con trastorno depresivo, otro trabajo describe que, según los encuestados, los problemas relacionados con la crianza son fundamentales en la etiología y el tratamiento farmacológico podía «enviciar» y «dopar»\n[5](#bib0230).\nPor otra parte, los adultos con depresión estiman que la etiología de su trastorno está relacionada con los siguientes aspectos: vulnerabilidades biológicas (el 84,8% de los pacientes creen que se debe a un desequilibrio bioquímico, el 77,4% a la herencia); el estrés en la vida adulta (estrés familiar 98,8%, problemas interpersonales 89,9%) y los antecedentes de adversidad en la infancia (abuso o negligencia 85,4%)\n[6](#bib0235).\nUn estudio realizado en población general de Suiza, con el objetivo de determinar las representaciones sociales sobre trastornos mentales y tratamientos psiquiátricos, reportó que el 24% no consideraba que la enfermedad mental existiera realmente. Los participantes no diferenciaron los trastornos mentales entre sí. Además, atribuyeron como etiologías más comunes los factores de estrés psicosocial y psicológicos, más que los biológicos o sobrenaturales. En cuanto al tratamiento, prefirieron la psicoterapia familiar e individual al manejo farmacológico. Respecto de los medicamentos, el 46,6% dudaba de su efectividad y el 43,4% tenía miedo a efectos secundarios\n[7](#bib0240).\nLas creencias que tienen los padres no siempre están de acuerdo con el concepto epidemiológico de la salud mental de la región. Es así como la Encuesta Nacional de Salud Mental de Colombia del 2015 encontró que el 49,8% de los padres consideraron que la salud mental de sus hijos era excelente, el 30,8% muy buena y el 17,8% buena; sin embargo, la misma encuesta muestra que esta población sí presenta diferentes síntomas de trastornos mentales, hasta en el 44,7%\n[8](#bib0245). En los niños con trastornos mentales, las creencias de sus padres y la sociedad pueden influir negativamente sobre la aceptación del diagnóstico y la adherencia al tratamiento.\nOtros estudios en Colombia muestran que los padres piensan que los síntomas de trastornos, como el afectivo bipolar, no son debidos a una enfermedad, sino por «falta de voluntad» o «pereza», y consideran el tratamiento y el cuidado del enfermo como una carga familiar\n[9,10](#bib0250).\nEl objetivo de esta investigación fue describir las creencias manifestadas por los padres de los niños diagnosticados con diversos trastornos mentales, que asistieron a consulta externa infantil en una clínica universitaria de Medellín.Métodos\nEstudio descriptivo transversal. La fuente de información fueron los padres (mamá y papá) de los niños que asistieron a una primera consulta de psiquiatría infantil en la Clínica Universitaria Bolivariana (CUB), Medellín, Antioquia, Colombia, durante el período comprendido entre enero y mayo del 2018 (98 personas). El perfil de pacientes que acude a la CUB son niños y adolescentes remitidos para evaluación por Psiquiatría. Algunos provienen de departamentos vecinos a Antioquia, como Chocó y Córdoba<el resto son locales y la gran mayoría son del Área Metropolitana del Valle de Aburrá, que comprende las ciudades de Medellín, Envigado, Itagüí, Bello y Copacabana. Los pacientes pertenecen en su mayoría al sistema privado de seguridad social.\nLos criterios de inclusión fueron: padres de los niños y adolescentes que asistieron a la consulta de Psiquiatría Infantil. Los de exclusión fueron: no ser los padres o responsables de su crianza; ser empleados de instituciones encargadas de la protección integral de la infancia, la niñez o la adolescencia; que el hijo no tuviera un diagnóstico psiquiátrico según CIE-10, y la negativa a participar.\nLos objetivos específicos fueron: describir las características demográficas (edad, nivel de escolaridad, ocupación, estrato económico, tipo de familia, práctica religiosa). Describir las creencias según el origen de la enfermedad (trastorno mental, herencia, biológico, no biológico). Determinar las creencias con relación al tratamiento e intervenciones coadyuvantes (psicoterapia, medicación, terapias alternativas, métodos de crianza, actividades, cambios ambientales).\nSe construyó un instrumento tipo encuesta con las variables operacionalizadas, autodilingenciado con 25 preguntas sobre las creencias de los padres acerca de los trastornos mentales en la infancia; se basó en la experiencia de los autores y en la literatura sobre creencias relacionadas con la enfermedad mental\n[3,4,7](#bib0220). Las preguntas tenían las opciones de respuesta de escoger: ¿cuál/cuáles?, no sabe, otro o dejar la pregunta en blanco. No había posibilidad de «ninguna de las anteriores».\nSe realizó un análisis descriptivo. En la edad, que fue la única variable cuantitativa, se extrajo promedio±desviación estándar y rango. Para las variables nominales se presentan frecuencias absolutas y relativas (porcentajes). A modo exploratorio, se presentan las creencias discriminadas por sexo, estrato socioeconómico y práctica religiosa; las comparaciones entre grupos se realizaron mediante la prueba de la chi al cuadrado, con un valor de significación (p) ≤ 0,05. Se definió el estrato socioeconómico según la Ley 142 de 1994 de Colombia, que establece la clasificación de los inmuebles residenciales de un municipio, que se hace en atención al Régimen de los Servicios Públicos Domiciliarios en el país. Esta clasificación establece 3 grupos: bajo, medio, alto\n[11](#bib0260).\nEste estudio se consideró de riesgo mínimo según la resolución 008430 de 1993, fue aprobado por el Comité de Ética de Investigación en Salud de la Universidad Pontificia Bolivariana y se tuvieron en cuenta los principios de la Declaración de Helsinki sobre investigación con seres humanos. A todos los participantes se les explicaron los objetivos y posteriormente se les solicitó la firma del consentimiento informado escrito. El instrumento del estudio se aplicó de manera confidencial y anónima.\nCon la información obtenida se creó una base de datos en SPSS 20, en este mismo programa se analizaron los datos.Resultados\nSe estudió a 98 padres de niños con trastornos mentales, 93 fueron mujeres y 5 hombres. En cuanto a la información demográfica: el rango de edad de los padres osciló entre 19 y 67 años, la mayoría con nivel secundario de escolaridad y de estrato socioeconómico bajo. Otros datos se pueden apreciar en la\n[tabla 1](#tbl0005).\nCaracterísticas demográficas de 98 participantes de niños con diagnóstico de trastornos mentales\n|Característica||N.° (%)|\n|Edad, promedio±DE||39,0±10,49|\n|Educación, n (%)|\n|Primaria||15 (15,3)|\n|Secundaria||50 (51,0)|\n|Superior||33 (33,7)|\n|Ocupación, n (%)|\n|Hogar||43 (43,9)|\n|Empleado||43 (43,9)|\n|Desempleado||12 (12,2)|\n|Estrato económico|\nCon relación a los trastornos mentales, los más encontrados en los hijos de los participantes fueron, en orden de frecuencia: el TDAH (40,8%), la discapacidad intelectual (16,3%), el trastorno depresivo (8,2%) y el trastorno opositor desafiante (TOD) (6,1%).\nDE: desviación estándar.\nEl 44,9% de los padres consideraron que el niño tenía un trastorno mental; la mayoría creyó que el origen de los problemas del niño tenía causas biológicas (heredadas u orgánicas). Otros datos respecto a estas creencias se observan en la\n[tabla 2](#tbl0010).\nCreencias respecto al origen de la enfermedad de 98 padres de niños con diagnóstico de trastornos mentales\n|Creencia||N.° (%)|\n|El niño tiene un trastorno mental||44 (44,9)|\n|Los comportamientos del niño son heredados||43 (43,9)|\n|Los comportamientos del niño tienen causa orgánica||41 (41,8)|\n|Los comportamientos tienen causa diferente a la orgánica o heredada||25 (25,5)|\nDe las 25 personas que pensaron que el origen del trastorno era diferente de alguna causa orgánica o heredada, 7 (28%) creían que se debía a conflicto familiar, 5 (20%) a razones que tienen que ver con el medio ambiente, 2 (8%) a brujería, uno (4%) a alguna maldición y uno (4%) a la alimentación. Se debe aclarar que las respuestas no son excluyentes y que 2 (8%) encuestados no dieron ninguna explicación.\nAl preguntar si lo que le sucede al niño es debido a una enfermedad, 56 (57,1%) personas contestaron que sí. Las restantes 42 (42,9%) contestaron que se debía a: falta de voluntad 17 (40,5%), falta de buenos modales 4 (10,8%), mala crianza 9 (21,4%) y respuestas no excluyentes entre sí.Creencias respecto a la necesidad y el tipo de tratamiento\nSe encontró que 94 (95,9%) de las personas creían que el niño necesitaba algún tratamiento. De ellos, 85 (90,4%) opinaron que se necesitaba psicoterapia, 55 (58,51%) consideraron que se requería medicación y 26 (27,6%) que había que hacer evaluación neuropsicológica. Estas respuestas no son excluyentes.\nA 56 (57,1%) niños les habían formulado previamente algún medicamento para tratar su trastorno, 36 (64,3%) padres consideraban que podían llegar a tener efectos adversos, como son: que producen adicción 18 (48,7%), enlentecimiento 16 (43,2%), cambio en la forma de ser 14 (37,8%), empeoramiento sintomático 8 (21,6%), cambios físicos 7 (18,9%), problemas del sueño 3 (8,1%) e irritabilidad 1 (2,7%).Creencias sobre otros tipos de intervenciones coadyuvantes al tratamiento\nAl indagar a los padres sobre qué tipo de terapias alternativas diferentes de la medicación y la terapia psicológica, consideraban que ayudaba al tratamiento de su hijo, se encontró que la más considerada fue la sanación, con el 27,5%.\nPor otra parte, con relación a los métodos de crianza, el que fue más considerado que ayuda en la mejoría de los síntomas fue estimular comportamientos positivos de los hijos (82,7%).\nLa actividad que pensaban los padres que era más importante como coadyuvante en el tratamiento fue integrarlo a grupos deportivos, religiosos o académicos, con 84 (85,7%) (\n[tabla 3](#tbl0015)).\nCreencias de 98 de niños con diagnóstico de trastornos mentales acerca de otros tipos de intervenciones que podrían ser coadyuvantes al tratamiento\n|N.° (%)|\n|Terapias alternativas|\n|Sanación||27 (27,5)|\n|Acupuntura||5 (5,1)|\n|Bioenergética||17 (17,3)|\n|Hierba medicinal||9 (9,2)|\n|Cambios de dieta||24 (24,5)|\n|Métodos de crianza|\n|Corregir con palabras||71 (72,4)|\n|Dar buen ejemplo||71 (72,4)|\n|Estimular comportamientos positivos||81 (82,7)|\n|Hacer promesas si cumple lo pactado||65 (66,3)|\n|Castigo físico||13 (13,3)|\n|Permitirle que haga lo que desee||5 (5,1)|\n|Internarlo en una institución||8 (8,2)|\n|Actividades|\n|Dar tiempo libre||27 (27,6)|\n|Mantener ocupado al niño||65 (66,3)|\n|Integrarlo a grupos||84 (85,7)|\n|Apoyo religioso||52 (53,1)|\nDel total de los padres, 53 (54,1%) consideraban que los cambios realizados en los sitios donde el niño vive pueden influir de manera positiva o negativa en la enfermedad. De ellos, 47 (88,7%) creen que el niño mejoraría con los cambios en: el hogar 36 (76,6%), la escuela 29 (61,7%) y el barrio 25 (53,2%).Creencias de los padres acerca del origen de la enfermedad según los datos demográficos relevantes\nLas creencias sobre el origen de la enfermedad según sexo, estrato socioeconómico y práctica religiosa se presentan en la\n[tabla 4](#tbl0020). No se evidenciaron diferencias estadísticas según las variables de agrupación (todos los valores de p> 0,05). Del total de la muestra, 93 eran mujeres y 5 hombres, el 100% de los del sexo masculino consideraron que el origen del trastorno del niño era diferente al biológico. Los que pertenecían al estrato socioeconómico alto fueron los que menos opinaron que sus hijos tenían una enfermedad mental. De las personas que practicaban alguna religión, 21 (25,3%) pensaban que el origen de la enfermedad era diferente del biológico.\nCreencias sobre el origen de la enfermedad según sexo, estrato y práctica religiosa de los padres participantes\n|Origen||Sexon (%)||Estraton (%)||Práctica religiosan (%)|\n|Hombres||Mujeres||Bajo||Medio||Alto||Sí|\n|Aceptación de presencia enfermedad mental||2 (40,0)||42 (45,2)||26 (45,6)||17 (47,2)||1 (33,3)||36 (43,4)|\n|Herencia||2 (40,0)||41 (44,1)||26 (45,6)||15 (41,7)||1 (33,3)||37 (44,6)|\n|Orgánico||2 (40,0)||39 (41,9)||26 (45,6)||13 (36,1)||2 (66,7)||34 (41,0)|\n|Diferente de lo biológico||5 (100)||25 (26,9)||10 (17,5)||12 (33,3)||2 (66,7)||21 (25,3)|\nNo hay diferencias significativas en ninguno de los grupos reportados (p> 0,05).\nAl observar las creencias acerca del tratamiento según escolaridad y estrato, se encontró que más del 90% de las personas de los 3 estratos creían que sus hijos necesitaban tratamiento, 36 (63,2%) del estrato bajo consideró el manejo farmacológico como necesario y 3 (100%) del estrato alto la psicoterapia. No se encontraron diferencias estadísticas según las variables de agrupación (todos los valores de p> 0,05). Otros datos acerca del tratamiento, la escolaridad y estrato se encuentran en la\n[tabla 5](#tbl0025).\nCreencia acerca del tratamiento según escolaridad y estrato\n|Tratamiento||Escolaridadn (%)||Estraton (%)|\n|Primaria||Secundaria||Superior||Bajo||Medio||Alto|\n|Necesidad de cualquier tipo de tratamiento||14 (93)||47 (94)||33 (100)||56 (98,2)||33 (91,7)||3 (100)|\n|Medicamentos||8 (53,3)||28 (56)||19 (57,6)||36 (63,2)||17 (47,2)||1 (33,3)|\n|Psicoterapia||13 (86,7)||41 (82)||3 (100)||49 (86)||31 (86,1)||3 (100)|\n|Creencias acerca de los efectos secundarios del fármaco||5 (33,3)||16 (32)||15 (45,4)||22 (38,6)||13 (36,1)||1 (33,3)|\nNo hay diferencias significativas en ninguno de los grupos reportados (p> 0,05).\nEsta investigación permitió conocer las creencias que tienen los padres cuyos hijos consultaron a Psiquiatría Infantil de una clínica universitaria de Medellín (Colombia) acerca de los trastornos mentales de estos últimos. Los datos demográficos describen una población de predominio económico bajo, similar a lo que ocurre en la población general en el país. En cuanto a la escolaridad, la población estudiada tiene una frecuencia mayor de formación media y superior, que está por encima de la población general de Colombia\n[12,13](#bib0265). Las cifras de los diagnósticos atendidos en nuestra consulta fueron similares a lo observado en otros centros universitarios, donde el TDAH es el trastorno más común [14](#bib0275).\nMenos de la mitad de los padres creyeron que el niño tenía una enfermedad mental y que el origen era hereditario o por cualquier razón biológica. Una cuarta parte consideró que el origen era diferente de los anteriores. Al respecto, otros autores que han estudiado creencias sobre enfermedades concretas describen hallazgos similares\n[15](#bib0280); es así como una investigación realizada en población general española halló que el 68,0% creía que el origen de la esquizofrenia y el trastorno afectivo bipolar (TAB) era una alteración biológica del cerebro y el 45,0% pensaba que el origen era hereditario [15](#bib0280).\nAsí mismo, otra investigación en Perú sobre el conocimiento que tienen los padres sobre el TDAH encontró que el 44,7% consideraba que el origen era biológico\n[16](#bib0285). En México, una investigación en padres de niños con el mismo trastorno halló que el 85,4% pensaba que era una enfermedad [3](#bib0220); el dato para esta creencia es superior al encontrado en el presente estudio, en el que la mayoría de los niños tenían TDAH, que es el trastorno mental más prevalente en la población infantil y adolescente [17,18](#bib0290).\nUna cuarta parte (25,0%) de los estudiados creía que el origen de la enfermedad era diferente del biológico (conflicto familiar y factores medio ambientales); otros investigadores en América Latina han encontrado resultados similares en los padres y maestros de niños con trastornos mentales, que consideraron que el origen de estos eran el maltrato, la mala crianza, el mito y la moda\n[3,16,19](#bib0220).\nMás de la mitad de los padres pensaron que sus hijos no tenían una enfermedad mental, lo que puede explicarse posiblemente por razones como el estigma y la discriminación sobre estas condiciones o por que los encuestados creen que la explicación está en los conflictos familiares o en situaciones medioambientales, que influyen en el comportamiento del niño\n[20](#bib0305).\nLa primera causa de enfermedad mental diferente de la biológica, según los padres, fue el conflicto familiar. Es conocido que el estrés familiar puede desencadenar trastornos mentales y, a su vez, ser la consecuencia de ellos\n[21](#bib0310). En este sentido, los clínicos deberían evaluar la concordancia entre la creencia y la realidad de cada caso concreto, ya que es posible que creencias como esta ayuden en la instauración del tratamiento cuando concuerdan con la realidad, pero también pueden entorpecerlo, si no es el caso.\nEn línea con lo que consideran los padres, la investigación empírica ha demostrado que el conflicto familiar es un factor de riesgo/desencadenante de trastornos mentales\n[21](#bib0310). Tal vez esta coincidencia entre las creencias y el conocimiento médico sería útil para formular programas preventivos dirigidos a mejorar la convivencia familiar e intervenir a través del equipo interdisciplinario a las familias.\nLa mayoría de los padres de todos los estratos económicos y de todos los niveles educativos consideraron que sus hijos necesitaban tratamiento, lo que es positivo, puesto que puede indicar su aceptación de que hay condiciones que pueden ser intervenidas y modificadas. Prefirieron, en primer lugar, la psicoterapia y en segundo, la medicación, lo que sería explicable por el estigma hacia el uso de medicamentos, el temor a los efectos secundarios de estos, porque hay mayor aceptación y menos recelo a la psicoterapia, y porque era la primera consulta por Psiquiatría y aún no habían recibido psicoeducación. Estos resultados son similares a los obtenidos en otros estudios en la región\n[3,7,15,19,22](#bib0220). Entender estos aspectos puede ser útil para que la atención en salud sea dirigida al tratamiento multidisciplinario que involucre la psicoeducación, las terapias farmacológicas y psicosociales como forma integral del tratamiento. Además, se ha comprobado que la psicoterapia, la psicoeducación familiar y la terapia de familia tienen buenos resultados en el manejo de trastornos mentales de la infancia, como el TDAH [22-24](#bib0315), TOD, depresión, ansiedad [25,26](#bib0330) y en TAB [27](#bib0340).\nLos padres de estrato bajo fueron los que más creyeron en el uso de medicamentos, probablemente porque piensan que las respuestas al tratamiento farmacológico son más rápidas lo que permite que el niño continúe escolarizado y que se pueda reincorporar tanto él como los padres a sus actividades cotidianas; dichos resultados son similares a los reportados por otros autores\n[28](#bib0345). El hecho de que los estratos bajos puedan tener menor soporte social y menor acceso a terapias coadyuvantes puede hacer que vean en la medicación una alternativa de solución que les permite disminuir el estrés cotidiano que las familias de bajos recursos pueden tener por presentar más riesgos psicosociales.\nCon relación a la creencia sobre los efectos adversos de los medicamentos, el hallazgo más importante fue que los padres y las madres creen que los fármacos usados para el tratamiento producen adicción, de forma similar a lo encontrado por otros investigadores\n[5,7,29](#bib0230). También creen que producen enlentecimiento y cambian la forma de ser de sus hijos, probablemente debido a que están acostumbrados a observar conductas de impulsividad, hiperactividad, inquietud psicomotora en ellos y específicamente en los niños con trastornos externalizantes los medicamentos actúan controlando dichos síntomas y al ser regulados por el medicamento muchos de los padres se sorprenden con el cambio.\nEstas creencias de los padres acerca de los psicofármacos pueden generar temor a usarlos porque piensan que producen adicción y cambian a sus hijos, lo que conduce a que no los administren de la manera que el psiquiatra lo indica. Es conocido que todo fármaco puede producir efectos secundarios que lleva a modificar o retirar el tratamiento\n[30](#bib0355). Para reducir el impacto de estas creencias es importante que el equipo terapéutico haga claridad en que la mayoría de los psicofármacos no producen adicción y que los efectos secundarios de algunos medicamentos pueden autolimitarse con el tiempo. El clínico debe explicar que si el medicamento no es bien tolerado buscará otra alternativa. En todo caso, se sopesarán el riesgo y el beneficio para mejorar la adherencia al tratamiento.\nLa creencia más frecuente fue en la sanación. Se sabe que la espiritualidad disminuye el estrés en las personas con trastornos de ansiedad, epilepsia y depresión, que ayuda a enfrentar la enfermedad\n[5,31,32](#bib0230) y que se constituye en apoyo terapéutico que disminuye el sufrimiento [33](#bib0370). En Colombia, el 82,5% de las personas practican alguna religión, lo que puede explicar esta creencia [34](#bib0375).\nCon relación a los métodos de crianza, la mayoría de los padres consideraron que estimular los comportamientos positivos, dar buen ejemplo y corregir con palabras ayudan a mejorar la conducta del niño. En las pautas de crianza es sabido que el reforzamiento de las conductas positivas lleva a que estas se produzcan y disminuyan las conductas negativas y de riesgo, al igual que el modelar conductas proactivas\n[35](#bib0380). De manera similar, estudios en Colombia y Costa Rica mostraron que los padres consideran el diálogo como forma de corrección (80%) combinada con el castigo físico hasta en el 50%, a diferencia de nuestros hallazgos, donde este solo fue del 13,3% [36,37](#bib0385).\nEntre las creencias de los padres sobre las actividades que consideraban como coadyuvantes del tratamiento, integrar al hijo en grupos (deportivos, artísticos) fue la más frecuente. Se ha publicado que el ejercicio físico en los niños con trastornos mentales tiene un impacto positivo en su salud mental\n[38](#bib0395).\nAl cotejar la información demográfica acerca de la presencia de enfermedad mental en el niño, se halló que un poco menos de la mitad de los participantes consideraron que el paciente tenía una enfermedad mental; la frecuencia fue un poco más alta en los padres del sexo femenino. Esto se puede explicar debido a que las mujeres son las cuidadoras primarias de los hijos y de los enfermos, por lo que pueden tener un mayor conocimiento de ellos, de los síntomas y de los comportamientos\n[9,39](#bib0250).\nCon respecto a la creencia sobre el origen de la enfermedad, se encontró que los pertenecientes a los estratos medio y bajo tenían un porcentaje mayor de creencia acerca de que el niño tuviera una enfermedad mental. En los estratos altos, la creencia más frecuente fue que la enfermedad era biológica; esto coincide con otros estudios\n[40](#bib0405). La falta de introspección sobre el origen de la enfermedad en todos los estratos podría ser explicada por el estigma que genera este tipo de diagnósticos, por falta de conocimiento y como una forma de negación inicial, lo que es un factor protector emocional [41](#bib0410).\nEste es un estudio transversal y no podemos saber que tan estables son las creencias a lo largo del tiempo o su cambio como consecuencia de la psicoeducación. En este sentido, consideramos que, una vez establecidas las creencias de los padres en la evaluación inicial y acordado el plan terapéutico, se debe ir reevaluando lo que piensan los padres en relación con la salud mental de sus hijos y con el tratamiento establecido. La población atendida en nuestro centro no representa necesariamente la población general; sin embargo, es importante conocer lo que sucede con las creencias de los padres que acuden a centros universitarios especializados. Por otra parte, según los datos sociodemográficos que se describen en los resultados, en este trabajo se incluyó una gama amplia de personas con diversas características sociodemográficas.\nPor otro lado, los pacientes que llegaron por primera vez a la consulta de psiquiatría infantil de la clínica fueron remitidos de otras instituciones y por diferentes profesionales, como psicólogo, neuropsicólogo, médico general, pediatra y neuropediatra. Algunos de ellos ya habían iniciado tratamiento farmacológico y en el momento del estudio estaban recibiéndolo, lo que puede indicar que había aceptación por parte de los padres a usarlos; también algunos habían tenido tratamiento psicoterapéutico, mientras que otros pacientes nunca habían recibido ningún tipo de tratamiento psicofarmacológico o psicoterapéutico previo. Estas diferentes experiencias pueden influir positiva o negativamente en las creencias respecto al uso de los medicamentos y de los demás tratamientos, pero no se realizó un análisis en este sentido; es un dato importante que puede hacer parte de una investigación posterior.Conclusiones\nEn este estudio se observó que la información demográfica es similar a la reportada en población general colombiana. Un poco menos de la mitad de los padres consideraron que el origen de la enfermedad era biológico y la mayoría de ellos creían que sus hijos necesitaban tratamiento; el más considerado fue la psicoterapia. Los tratamientos considerados como coadyuvantes con más frecuencia fueron: estimular los comportamientos positivos de los hijos e integrarlos a grupos. Reconocer, respetar y tener en cuenta las creencias de los padres podría mejorar la relación médico-paciente, la introspección acerca de la enfermedad y la adherencia al tratamiento.Financiación\nEste trabajo fue financiado por la Dirección de Investigación e Innovación (CIDI) de la Universidad Pontificia Bolivariana (proyecto: 919B-10/17-45) Medellín, Colombia. La CIDI no participó en el diseño del estudio ni en la recolección, el análisis o la interpretación de los datos, no tuvo injerencia en la redacción del artículo o en la decisión de enviarlo para su publicación.Conflicto de intereses\nNinguno de los autores declara conflictos de intereses.\n[[1]] [[2]] [[3]] [[4]] [[5]] [[6]] [[7]] [[8]] [[9]] [[10]] [[11]] [[12]] [[13]] [[14]] [[15]] [[16]] [[17]] [[18]] [[19]] [[20]] [[21]] [[22]] [[23]] [[24]] [[25]] [[26]] [[27]] [[28]] [[29]] [[30]] [[31]] [[32]] [[33]] [[34]] [[35]] [[36]] [[37]] [[38]] [[39]] [[40]] [[41]]", "language": null, "image": null, "pagetype": "article", "links": ["/es", "/es-coronavirus", "https://tienda.elsevier.es/advsearch/listall/?filter_product_type=87", "/en-registro", "/en-revista-revista-colombiana-psiquiatria-379-metricas", "/es-coronavirus", "/en-compartir-twitter?item=S0034745019300770", "/en-compartir-facebook?item=S0034745019300770", "/en-compartir-linkedin?item=S0034745019300770", "whatsapp://send?text=http://www.elsevier.es/en-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Creencias%20de%20los%20padres%20acerca%20de%20los%20trastornos%20mentales%20de%20sus%20hijos%20en%20una%20consulta%20universitaria%20en%20Colombia&body=https://www.elsevier.es/es-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "/en-registro", "/en-soporte", "/es-publicaciones", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-autores-principal", "/es-autores-listado", "/es-autores-prepara", "/es-autores-envio-manuscritos", "/es-autores-chequear", "/es-call-for-papers", "/es-revisores-principal", "/es-revisores-aceptacion", "/es-revisores-realizacion", "/es-revisores-comunicacion", "/es-revisores-listado", "/es-revisores-recursos", "/es-editores-principal", "/es-editores-board", "/es-editores-recursos", "/es-editores-contacto", "/es-permisos-reproduccion", "/es-revista-revista-colombiana-psiquiatria-379", "/en", "/en-revista-revista-colombiana-psiquiatria-379", "/es-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "/en-revista-revista-colombiana-psiquiatria-379", "/en-revista-revista-colombiana-psiquiatria-379-avance", "/en-revista-revista-colombiana-psiquiatria-379-sumario-vol-52-num-3-S0034745023X00043", "/en-revista-revista-colombiana-psiquiatria-379-numeros-anteriores", "/en-revista-revista-colombiana-psiquiatria-379-suplementos", "/en-revista-revista-colombiana-psiquiatria-379-portadas", "https://www.elsevier.es/en-revista-revista-colombiana-psiquiatria-english-edition--479", "/en-revista-revista-colombiana-psiquiatria-379-alerta-email", "/en-revista-revista-colombiana-psiquiatria-379-normas-publicacion", "https://www.editorialmanager.com/rcp/", "https://www.elsevier.com/editors/perk", "/en-revista-revista-colombiana-psiquiatria-379-acerca-revista", "/en-revista-revista-colombiana-psiquiatria-379-comite-editorial", "mailto:psiquiatriacolombiana@elsevier.com", "/en-revista-revista-colombiana-psiquiatria-379-contratar", "/en-revista-revista-colombiana-psiquiatria-379-mas-leidos", "/en-revista-revista-colombiana-psiquiatria-379-mas-citado", "/en-revista-revista-colombiana-psiquiatria-379-mas-populares", "/en-revista-revista-colombiana-psiquiatria-379-metricas", "en-revista-revista-colombiana-psiquiatria-english-edition--479", "https://multimedia.elsevier.es/PublicationsMultimediaV1/sumario/cover/S0034745023X00043?idApp=UINPBA00004N", "/en-revista-revista-colombiana-psiquiatria-379-rss", "/en-revista-revista-colombiana-psiquiatria-379-metricas#citescore", "/en-revista-revista-colombiana-psiquiatria-379-metricas#sjr", "/en-revista-revista-colombiana-psiquiatria-379-metricas#snip", "/en-revista-revista-colombiana-psiquiatria-379-metricas", "/es-revista-revista-colombiana-psiquiatria-379-articulo-prevalencia-del-sindrome-carga-del-S0034745020300019", "/es-revista-revista-colombiana-psiquiatria-379-articulo-estamos-como-una-cabra-un-S0034745019300769", "/en-revista-revista-colombiana-psiquiatria-379-sumario-vol-50-num-2-S0034745021X00042", "/en-revista-revista-colombiana-psiquiatria-379-articulo-beliefs-parents-children-with-mental-S2530312021000308", "/en-exportar-rif-S0034745019300770", "/en-compartir-twitter?item=S0034745019300770", "/en-compartir-facebook?item=S0034745019300770", "/en-compartir-linkedin?item=S0034745019300770", "whatsapp://send?text=http://www.elsevier.es/es-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Creencias%20de%20los%20padres%20acerca%20de%20los%20trastornos%20mentales%20de%20sus%20hijos%20en%20una%20consulta%20universitaria%20en%20Colombia&body=https://www.elsevier.es/es-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "javascript:imprimirItem()", "/es-revista-revista-colombiana-psiquiatria-379-pdf-S0034745019300770", "/en-revista-revista-colombiana-psiquiatria-379-epub-S0034745019300770", "/es-revista-revista-colombiana-psiquiatria-379-estadisticas-S0034745019300770", "/en-revista-revista-colombiana-psiquiatria-379-sumario-vol-50-num-2-S0034745021X00042", "/es-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "/index.php?p=revista&pRevista=pdf-simple&pii=S0034745019300770&r=379", "#aff0005", "mailto:carmenza.ricardo@upb.edu.co", "#aff0010", "#aff0015", "#aff0020", "#aff0025", null, null, null, null, null, "/es-revista-revista-colombiana-psiquiatria-379-estadisticas-S0034745019300770", "/es-revista-revista-colombiana-psiquiatria-379-pdf-S0034745019300770", "/es-revista-revista-colombiana-psiquiatria-379-estadisticas-S0034745019300770", "#tbl0005", "#tbl0010", "#tbl0015", "#tbl0020", "#tbl0025", "#bib0210", "#bib0215", "#bib0220", "#bib0225", "#bib0230", "#bib0235", "#bib0240", "#bib0245", "#bib0250", "#bib0220", "#bib0260", "#tbl0005", null, "#tblfn0005", null, "#tbl0010", null, "#tbl0015", null, "#tbl0020", null, "#tbl0025", null, "#bib0265", "#bib0275", "#bib0280", "#bib0280", "#bib0285", "#bib0220", "#bib0290", "#bib0220", "#bib0305", "#bib0310", "#bib0310", "#bib0220", "#bib0315", "#bib0330", "#bib0340", "#bib0345", "#bib0230", "#bib0355", "#bib0230", "#bib0370", "#bib0375", "#bib0380", "#bib0385", "#bib0395", "#bib0250", "#bib0405", "#bib0410", null, null, null, null, null, null, null, "/index.php?p=doi-resolver&doi=10.1016/j.jad.2014.11.009", "https://www.ncbi.nlm.nih.gov/pubmed/25497472", null, null, null, null, null, null, null, null, null, "/index.php?p=doi-resolver&doi=10.1016/j.rpsm.2012.01.002", "https://www.ncbi.nlm.nih.gov/pubmed/22854580", null, null, null, null, null, "https://www.ncbi.nlm.nih.gov/pubmed/11076375", null, null, "http://dx.doi.org/10.1097/00004583-199910000-00020", "https://www.ncbi.nlm.nih.gov/pubmed/10517064", null, "/index.php?p=doi-resolver&doi=10.1016/j.medcli.2014.02.025", "https://www.ncbi.nlm.nih.gov/pubmed/24787685", null, "http://dx.doi.org/10.1186/2046-4053-4-1", "https://www.ncbi.nlm.nih.gov/pubmed/25554246", null, "http://dx.doi.org/10.1007/s10826-015-0133-7", "https://www.ncbi.nlm.nih.gov/pubmed/26715827", null, null, "/index.php?p=doi-resolver&doi=10.1016/j.rpsm.2014.11.002", "https://www.ncbi.nlm.nih.gov/pubmed/25620426", null, "http://dx.doi.org/10.1590/s0104-11692003000600013", "https://www.ncbi.nlm.nih.gov/pubmed/15042206", null, null, "http://dx.doi.org/10.1002/14651858.CD012069.pub2", "https://www.ncbi.nlm.nih.gov/pubmed/27599345", null, "http://dx.doi.org/10.1590/0034-7167.2016690425i", "https://www.ncbi.nlm.nih.gov/pubmed/27508488", null, "http://dx.doi.org/10.1093/annonc/mdp601", "https://www.ncbi.nlm.nih.gov/pubmed/20089564", null, "http://dx.doi.org/10.1590/1983-1447.2016.03.51934", "https://www.ncbi.nlm.nih.gov/pubmed/27579841", null, null, null, "/index.php?p=doi-resolver&doi=10.1016/j.rcp.2017.11.001", "https://www.ncbi.nlm.nih.gov/pubmed/31426918", null, null, "http://dx.doi.org/10.1093/jpepsy/jsq107", "https://www.ncbi.nlm.nih.gov/pubmed/21227908", null, null, "http://dx.doi.org/10.1007/s00127-014-0944-7", "https://www.ncbi.nlm.nih.gov/pubmed/25085110", null, "/es-revista-revista-colombiana-psiquiatria-379-avance-resumen-descripcion-un-programa-telesalud-mental-S0034745022000518?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-revista-colombiana-psiquiatria-379-avance-resumen-telerrehabilitacion-sujetos-con-trastornos-del-S0034745022000282?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-revista-colombiana-psiquiatria-379-avance-resumen-mood-sleep-quality-in-peruvian-S0034745021001840?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-revista-colombiana-psiquiatria-379-avance-resumen-prevalencia-factores-asociados-con-depresion-S0034745021001797?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-revista-colombiana-psiquiatria-379-covid", "javascript:imprimirItem()", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Creencias%20de%20los%20padres%20acerca%20de%20los%20trastornos%20mentales%20de%20sus%20hijos%20en%20una%20consulta%20universitaria%20en%20Colombia&body=https://www.elsevier.es/es-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "/en-exportar-rif-S0034745019300770", "http://crossmark.crossref.org/dialog/?doi=http://dx.doi.org/10.1016/j.rcp.2019.10.004", "http://www.mendeley.com/import/?url=http://www.elsevier.es/en-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "/es-revista-revista-colombiana-psiquiatria-379-estadisticas-S0034745019300770", "https://plu.mx/plum/a/?doi=10.1016/j.rcp.2019.10.004", "/en-revista-revista-colombiana-psiquiatria-379-articulo-trastornos-psiquiatricos-gestantes-hospitalizadas-el-S0034745022000191", "/en-revista-revista-colombiana-psiquiatria-379-articulo-la-marca-psicosis-hacia-una-S0034745021001724", "/en-revista-revista-colombiana-psiquiatria-379-articulo-implementacion-una-intervencion-multifamiliar-ninos-S0034745020300937", "http://www.publicationethics.org", "http://www.publicationethics.org", "/en-revista-revista-colombiana-psiquiatria-379-normas-publicacion", "https://www.editorialmanager.com/rcp/", "https://www.elsevier.com/editors/perk", "/en-revista-revista-colombiana-psiquiatria-379", "/es-publicaciones", "/es-colecciones-tematicas", "/es-formacion", "/es-permisos-reproduccion", "/es-registro", "https://www.editorialmanager.com/rcp/", "/en-revista-revista-colombiana-psiquiatria-379-normas-publicacion", "/en-revista-revista-colombiana-psiquiatria-379-comite-editorial", "mailto:psiquiatriacolombiana@elsevier.com", "/en-revista-revista-colombiana-psiquiatria-379-contratar", "https://es.service.elsevier.com/app/home/supporthub/elsevier-espana/", "https://www.elsevier.com/about/careers", "/en-soporte", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy", "https://www.facebook.com/ElsevierConnect", "https://twitter.com/elsevier_es?lang=es", "https://www.youtube.com/c/elsevier/", "/en-politica-cookies", "/es-publicaciones", "/es-revista-revista-colombiana-psiquiatria-379", "/en-revista-revista-colombiana-psiquiatria-english-edition--479", "/en-revista-revista-colombiana-psiquiatria-379", "/en-revista-revista-colombiana-psiquiatria-379-avance", "/en-revista-revista-colombiana-psiquiatria-379-sumario-vol-52-num-3-S0034745023X00043", "/en-revista-revista-colombiana-psiquiatria-379-numeros-anteriores", "/en-revista-revista-colombiana-psiquiatria-379-suplementos", "/en-revista-revista-colombiana-psiquiatria-379-portadas", "https://www.elsevier.es/en-revista-revista-colombiana-psiquiatria-english-edition--479", "/en-revista-revista-colombiana-psiquiatria-379-alerta-email", "/en-revista-revista-colombiana-psiquiatria-379-normas-publicacion", "https://www.editorialmanager.com/rcp/", "https://www.elsevier.com/editors/perk", "/en-revista-revista-colombiana-psiquiatria-379-acerca-revista", "/en-revista-revista-colombiana-psiquiatria-379-comite-editorial", "mailto:psiquiatriacolombiana@elsevier.com", "/en-revista-revista-colombiana-psiquiatria-379-contratar", "/en-revista-revista-colombiana-psiquiatria-379-mas-leidos", "/en-revista-revista-colombiana-psiquiatria-379-mas-citado", "/en-revista-revista-colombiana-psiquiatria-379-mas-populares", "/en-revista-revista-colombiana-psiquiatria-379-metricas", "en-revista-revista-colombiana-psiquiatria-english-edition--479", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-revista-revista-colombiana-psiquiatria-379-articulo-beliefs-parents-children-with-mental-S2530312021000308", "/index.php?p=revista&tipo=pdf-simple&pii=S0034745019300770&r=379", "#bibliografia", "javascript:imprimirItem()", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Creencias%20de%20los%20padres%20acerca%20de%20los%20trastornos%20mentales%20de%20sus%20hijos%20en%20una%20consulta%20universitaria%20en%20Colombia&body=https://www.elsevier.es/es-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "/en-exportar-rif-S0034745019300770", "http://crossmark.crossref.org/dialog/?doi=http://dx.doi.org/10.1016/j.rcp.2019.10.004", "http://www.mendeley.com/import/?url=http://www.elsevier.es/en-revista-revista-colombiana-psiquiatria-379-articulo-creencias-padres-acerca-trastornos-mentales-S0034745019300770", "/es-revista-revista-colombiana-psiquiatria-379-estadisticas-S0034745019300770", "https://plu.mx/plum/a/?doi=10.1016/j.rcp.2019.10.004", "/en-revista-revista-colombiana-psiquiatria-379-articulo-trastornos-psiquiatricos-gestantes-hospitalizadas-el-S0034745022000191"]}