{"title": "La ciencia de las frecuencias Solfeggio | BetterSleep", "author": "BetterSleep", "url": "https://www.bettersleep.com/es/blog/la-ciencia-de-las-frecuencias-solfeggio/", "hostname": "bettersleep.com", "description": "Aprende sobre las frecuencias Solfeggio y su efecto en el cuerpo y descubre por qué 432 Hz es un número mágico.", "sitename": "BetterSleep", "date": "2023-05-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La ciencia de las frecuencias Solfeggio\nAunque seas principiante en los sonidos relajantes o tengas experiencia, el término frecuencias Solfeggio puede resultarte nuevo.\nDichas frecuencias son tonos específicos que mejoran y fomentan varios aspectos de la salud física y mental. Se dice que se descubrieron en la antigüedad y que son sonidos fundamentales para el cristianismo de occidente y para las religiones indias de oriente (estaban presentes en los cantos gregorianos y los cánticos en sánscrito de la India antigua).\nEl médico e investigador Joseph Puleo redescubrió las frecuencias Solfeggio en la década del 70 y recuperó los beneficios para el resto del mundo. En la investigación usó reducción numeral matemática para identificar seis tonos detectables que recuperan el equilibrio del cuerpo y ayudan en la sanación.\nSe cree que estas frecuencias Solfeggio tenían un gran efecto en la mente consciente y subconsciente ya que estimulaban la curación y fomentaban la vitalidad. Gracias al trabajo de Puleo y el interés renovado, muchos científicos desempolvaron más evidencias que respaldan los efectos positivos de esta frecuencias en el cuerpo humano.\nLa ciencia de la frecuencia Solfeggio\nLa comunidad científica empezó a vincular el tipo de música reproducida y la variedad de respuestas físicas del cuerpo humano. En 1988, el\n[bioquímico Dr. Glen Rein](https://www.omicsonline.org/editor-profile/Glen_Rein/) hizo un descubrimiento que confirmó el punto de vista de las tradiciones espirituales antiguas cuando probó el impacto de diferentes músicas sobre el ADN humano.\nRein expuso ampollas con ADN idéntico a cuatro tipos de música de distinta frecuencia: cantos gregorianos, cantos sánscritos, música clásica y rock. Mediante la medición de la tasa de absorción de luz ultravioleta, función esencial del ADN saludable, Rein pudo evaluar los efectos de cada tipo de música. Los resultados harán que pienses bien qué tipo de música escuchar cuando quieres relajarte.\nLos cantos gregorianos y en sánscrito tuvieron el efecto más positivo y hasta sanador, ya que aumentaron la absorción de luz ultravioleta entre un 5 y 9 porciento. La música clásica aumentó la absorción de luz ultravioleta en pequeñas cantidades. Y el rock disminuyó la absorción ultravioleta y dañó el ADN. La investigación de Rein respaldó la teoría de que las frecuencias sonoras tienen efectos intensos, positivos o negativos, en la salud y el bienestar.\nDesde el descubrimiento revelador de Rein, surgieron más investigaciones que demuestran que las\n[frecuencias Solfeggio tienen efectos mentales, emocionales y físicos profundos.](https://www.researchgate.net/publication/333852911_Research_topic_Sound_Healing_using_Solfeggio_Frequencies) Además, este conocimiento provocó que la musicoterapia se estableciera como profesión de la salud para ayudar a las personas de forma terapéutica mediante el uso de varios aspectos de la creación y escucha musical.\nSin embargo, para comprender qué tienen de especial las frecuencias Solfeggio y en qué se diferencian de otros tonos, primero es muy importante entender la resonancia Schumann.\nAfinación científica y resonancia de Schumann\nQuizá te preguntes por qué las frecuencias Solfeggio producen más efectos positivos en el cuerpo que cualquier otro sonido o tono. La respuesta está en la resonancia Schumann.\nEn 1952, el físico alemán Winfried Otto Schumann documentó de forma matemática las resonancias electromagnéticas que existen entre la superficie de la Tierra y la ionósfera, la parte de la atmósfera que tiene carga eléctrica. Descubrió que estas ondas electromagnéticas, que se originan en las descargas de rayos, resonaban en una frecuencia grave de entre 7,86 y 8 Hz. Determinó que esta frecuencia era en esencia el latido de la Tierra. Desde entonces se la conoce como la resonancia Schumann en honor a su fundador.\nEl sucesor de Schumann, el doctorando Herbert Konig, llevó la investigación un paso más adelante. Estudió la conexión entre las resonancias Schumann mediante la comparación de registros de EEG con los campos electromagnéticos terrestres y descubrió que coinciden con distintos niveles de actividad cerebral humana.\nKonig descubrió que las resonancias coincidían con cinco estados distintos de las ondas cerebrales: delta, theta, alfa, beta y gamma. Estos estados son los que se producen de forma natural durante las actividades diarias, desde el sueño a la creación o el aprendizaje.\nLa investigación posterior respalda los hallazgos de Konig que confirman\n[las semejanzas increíbles entre la resonancia Schumann y la actividad cerebral.](https://www.ncbi.nlm.nih.gov/pubmed/26785376) Además, otras investigaciones indican que la frecuencia grave de [la resonancia Schumann proporciona sincronización para la función cerebral superior.](https://www.sciencedirect.com/science/article/abs/pii/S0306987703000276)\n¿Cómo se relacionan las resonancias Schumann con las frecuencias Solfeggio?\nEstas últimas tienen efectos tan positivos porque resuenan en armonía con la resonancia Schumann de 8 Hz. En términos musicales, las frecuencias se derivan desde los 8 Hz y ascienden octava por octava en la escala musical hasta que la nota do vibra en la frecuencia de 256 Hz y la nota A vibra a 432 Hz. Cuando la música se afina para armonizar con esta frecuencia, se la denomina afinación científica.\nLas frecuencias Solfeggio incluyen seis tonos diferentes entre otros. Examinemos más de cerca cada frecuencia y los efectos sanadores únicos en el cuerpo y la mente.\nLos beneficios de las distintas frecuencias Solfeggio\n432 Hz\nMuchos instrumentos musicales antiguos se construían para afinación de 432 Hz, que era la afinación estándar antes de mediados del siglo 20. Desde entonces, la afinación 440 Hz se convirtió en la norma. La frecuencia de 432 Hz resuena con la resonancia Schumann de 8 Hz y es famosa por los efectos relajantes que genera.\nUn estudio de doble ciego de Italia indicó que\n[la música afinada a 432 Hz disminuye el ritmo cardíaco](https://www.sciencedirect.com/science/article/abs/pii/S1550830718302763) cuando se la compara con los 440 Hz. Esta frecuencia llena la mente con una sensación de paz y bienestar y por eso es el acompañamiento ideal para yoga, ejercicio suave, meditación o sueño.\n528 Hz\nAunque la ciencia sobre los efectos reparadores de los 528 Hz aún está en los inicios, las primeras investigaciones indican que tiene la capacidad de curar y reparar el cuerpo.\nEn un estudio japonés de 2018 se descubrió que\n[la música afinada a la frecuencia de 528 Hz reducía de forma significativa el estrés en los sistemas endócrinos y sistemas nerviosos autónomos](https://www.researchgate.net/publication/327439522_Effect_of_528_Hz_Music_on_the_Endocrine_System_and_Autonomic_Nervous_System) incluso solo cinco minutos después de la escucha. Y en un estudio publicado en el Journal of Addiction Research & Therapy, la frecuencia de [528 Hz redujo los efectos tóxicos del etanol](https://www.omicsonline.org/open-access/the-effects-of-528-hz-sound-wave-to-reduce-cell-death-in-human-astrocyteprimary-cell-culture-treated-with-ethanol-2155-6105-1000335.php?aid=91771), ingrediente activo de las bebidas alcohólicas, sobre las células. Pero lo más impresionante fue que esta frecuencia aumentaba la vida de las células en un 20 por ciento.\nLos efectos energéticos y sanadores de la música a 528 Hz la convierten en una compañía ideal cuando no te sientes bien o solo necesitas relajarte.\n396 Hz\nLa música afinada en 396 Hz ayuda a eliminar miedos, preocupaciones y ansiedades subconscientes. También ayuda a eliminar sensaciones de culpa y creencias negativas subconscientes que bloquean el camino hacia los objetivos personales.\nEscuchar música afinada en esta frecuencia es muy útil cuando quieres sentir mejor ánimo, seguridad y dedicar energía a tus metas y sueños.\n639 Hz\nEsta frecuencia ayuda a equilibrar las emociones y elevar el ánimo. También promueve la comunicación, el amor, el entendimiento y genera armonía en las relaciones interpersonales.\nLa música en 639 Hz es ideal cuando necesitas un incremento de amor y positividad o debes resolver conflictos de relaciones.\n741 Hz\nLa música afinada en 741 Hz ayuda en la resolución de problemas, la purificación del cuerpo y la expresión personal. También contribuye a despertar la intuición y vivir de forma más simple y pura.\nEsta frecuencia es ideal si te cuesta encontrar un estilo de vida saludable, expresar la creatividad o decir lo que piensas.\n852 Hz\nLa frecuencia de 852 Hz ayuda a cambiar los pensamientos negativos por positivos, por lo que es ideal cuando atacan los nervios o la ansiedad. También contribuye a despertar la intuición y la fuerza interior.\nDisfrutarás de la música afinada en 852 Hz si buscas comunicarte con tu yo superior y vivir en armonía con él.\nYa sea que prefieras usarla como música de fondo durante las actividades diarias o como acompañamiento mientras duermes, cada frecuencia Solfeggio tiene efectos relajantes y vivificantes únicos que disfrutarás sin duda. Todas las frecuencias mencionadas se encuentran en la aplicación\n[BetterSleep](https://my.bettersleep.com/redirect/register) y puedes mezclarlas con otros sonidos y contenidos.\nÚnase a nosotros en un relajante viaje para dormir.\nBetterSleep te ayuda a conciliar el sueño fácilmente con sonidos relajantes, meditaciones para dormir, cuentos para dormir, ejercicios de respiración y mucho más.\n¡Combina las diferentes características y mézclalas para crear tu propio santuario de sueño perfecto!\nDescarga BetterSleep ahora y únete a una comunidad de millones de personas a las que ayudamos a dormir todas las noches.\n[\nLas Frecuencias Solfeggio y Música de los Chakras\nsept. 21 2023 • Lectura de 7 min\n](../../../es/blog/frecuencias-solfeggio-musica-chakra/) [\n¿Qué Significa Soñar con Gatos? Conoce la …\nsept. 20 2023 • Lectura de 5 min\n](../../../es/blog/que-significa-sonar-con-gatos/) [\nTécnica Militar: ¿Cómo conciliar el sueño, en tan …\nsept. 18 2023 • Lectura de 6 min\n](../../../es/blog/tecnica-militar-dormir-2-minutos/) [\nMes de la herencia Latina - Sonidos Relajantes\nsept. 15 2023 • Lectura de 4 min\n](../../../es/blog/mes-herencia-latina-sonidos-relajantes-dormir/) [\nGuía rápida de la siesta breve perfecta\njul. 1 2021 • Lectura de 4 min\n](../../../es/blog/guia-rapida-de-la-siesta-breve-perfecta/) [\nCinco consejos de conciencia plena para acabar con …\njun. 29 2021 • Lectura de 3 min\n](../../../es/blog/cinco-consejos-de-conciencia-plena-para-acabar-con-el-estres-y-la-ansiedad/) [\nLos 3 hábitos que no te dejan dormir por la noche …\njun. 28 2021 • Lectura de 4 min\n](../../../es/blog/los-3-habitos-que-no-te-dejan-dormir-por-la-noche-y-como-cambiarlos/) [\n¿Cuánto necesitas dormir en verdad?\njun. 22 2021 • Lectura de 4 min\n](../../../es/blog/cuanto-necesitas-dormir-en-verdad/) [](https://www.instagram.com/bettersleep/) [Prueba BetterSleep gratis](https://my.bettersleep.com/sounds)", "language": null, "image": null, "pagetype": "article", "links": ["", "", "../../../es/", "../../../es/blog/", "https://my.bettersleep.com/redirect/register", "https://www.bettersleep.com/es/blog/crecimiento-personal/", "https://www.bettersleep.com/es/blog/sueno/", "../../../es/", "../../../es/blog/", "https://my.bettersleep.com/redirect/register", "../../../es/blog/", "https://www.bettersleep.com/es/blog/crecimiento-personal/", "https://www.bettersleep.com/es/blog/sueno/", "../../../es/blog/", "../../../es/blog/crecimiento-personal/", "https://www.omicsonline.org/editor-profile/Glen_Rein/", "https://www.researchgate.net/publication/333852911_Research_topic_Sound_Healing_using_Solfeggio_Frequencies", "https://www.ncbi.nlm.nih.gov/pubmed/26785376", "https://www.sciencedirect.com/science/article/abs/pii/S0306987703000276", "https://www.sciencedirect.com/science/article/abs/pii/S1550830718302763", "https://www.researchgate.net/publication/327439522_Effect_of_528_Hz_Music_on_the_Endocrine_System_and_Autonomic_Nervous_System", "https://www.omicsonline.org/open-access/the-effects-of-528-hz-sound-wave-to-reduce-cell-death-in-human-astrocyteprimary-cell-culture-treated-with-ethanol-2155-6105-1000335.php?aid=91771", "https://my.bettersleep.com/redirect/register", "https://my.bettersleep.com/redirect/register", "../../../es/blog/frecuencias-solfeggio-musica-chakra/", "../../../es/blog/que-significa-sonar-con-gatos/", "../../../es/blog/tecnica-militar-dormir-2-minutos/", "../../../es/blog/mes-herencia-latina-sonidos-relajantes-dormir/", "../../../es/blog/guia-rapida-de-la-siesta-breve-perfecta/", "../../../es/blog/cinco-consejos-de-conciencia-plena-para-acabar-con-el-estres-y-la-ansiedad/", "../../../es/blog/los-3-habitos-que-no-te-dejan-dormir-por-la-noche-y-como-cambiarlos/", "../../../es/blog/cuanto-necesitas-dormir-en-verdad/", "https://www.instagram.com/bettersleep/", "../../../es/blog/frecuencias-solfeggio-musica-chakra/", "../../../es/blog/cinco-consejos-de-conciencia-plena-para-acabar-con-el-estres-y-la-ansiedad/", "../../../es/blog/la-ciencia-de-las-frecuencias-solfeggio/", "https://onelink.bettersleep.com/iqF4/85de7c4d", "https://onelink.bettersleep.com/iqF4/3838ada3", "https://my.bettersleep.com/sounds", "https://onelink.bettersleep.com/iqF4/85de7c4d", "https://onelink.bettersleep.com/iqF4/3838ada3", "https://my.bettersleep.com/sounds", "https://drive.google.com/drive/u/1/folders/1OPme_j_mAKYawVsiR4ptTZuQTkGECOy9", "../../../es/blog/", "../../../es/partners/", "../../../es/legal/privacy-policy/", "../../../es/legal/terms-of-service/", "https://www.ipnos.com/privacy-policy-es/#manage-cookies", "https://www.ipnos.com/privacy-policy-es/#interest-based-advertising", "https://www.ipnos.com/", "https://bettersleep.workable.com", "https://support.bettersleep.com/", "https://www.bettersleep.com/blog/science-behind-solfeggio-frequencies/", "https://www.bettersleep.com/es/blog/la-ciencia-de-las-frecuencias-solfeggio/", "https://www.bettersleep.com/pt/blog/the-science-behind-solfeggio-frequencies/", "https://www.facebook.com/BetterSleepEs", "https://twitter.com/BetterSleepES", "https://www.instagram.com/bettersleep_es/", "https://spoti.fi/3iPg8D9", "https://www.pinterest.com/bettersleephq/", "https://www.youtube.com/channel/UCYuYzryODsZvlmYha76oDmw", "https://www.linkedin.com/company/ipnos-software-inc./"]}