{"title": "Antroposofía: el camino del conocimiento creado por Rudolf Steiner", "author": "Jordi Pigem", "url": "https://www.cuerpomente.com/ecologia/estilos-de-vida/antroposofia-rudolf-steiner_1243", "hostname": "cuerpomente.com", "description": "La filosofía que creó Rudolf Steiner, basada en la empatía, la intuición y la creatividad, mantiene toda su vigencia como guía para la evolución personal.", "sitename": "Cuerpomente", "date": "2020-05-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En una verde colina cercana a Basilea, en la población suiza de Dornach, se alza un edificio imponente de hormigón, con una geometría inspirada en lo orgánico y lo espiritual.\nSe le llama Goetheanum en honor a Goethe, el gran poeta y naturalista alemán de hace dos siglos, y es la sede de un movimiento mundial que cuenta con algo más de cien años de edad, la antroposofía.\nEl nombre deriva de anthropos, \"ser humano\", y sophia, \"sabiduría\", porque se define como \"un saber que el ser humano puede obtener a partir de sí mismo, desarrollando su innata capacidad de conocer y de intuir\".\nSu fundador, Rudolf Steiner (1861-1925), definió la antroposofía en las últimas semanas de su vida como \"un camino de conocimiento para guiar lo que hay de espiritual en el ser humano hacia lo que hay de espiritual en el universo\".\nDe la antroposofía a la pedagogía Waldorf y la agricultura biodinámica\nLa antroposofía de Steiner es una filosofía completa y singular, con aplicaciones en múltiples ámbitos.\nDe la antroposofía proceden, entre otras iniciativas, la pedagogía Waldorf y la agricultura biodinámica, así como productos de salud natural como los de las líneas Weleda y Demeter, todo lo cual llega a un círculo de personas muchísimo más amplio que el de quienes se consideran propiamente \"antropósofos\".\nSu formación filosófica convenció a Steiner de que la conciencia es el centro de la existencia y de que el ser humano puede convertirse en protagonista de la evolución del cosmos a través de la evolución de la conciencia.\nSteiner se había encargado de la edición de la obra científica de Goethe, e inspirándose en él encontró una vía para elevar el conocimiento humano más allá de la experiencia habitual de los sentidos, cultivando la imaginación y la inspiración para finalmente alcanzar un riguroso desarrollo de la intuición.\nEn diversos textos, Steiner propone ejercicios de autoconocimiento destinados a alcanzar estados más elevados de conciencia. Este atento cultivo de la intuición permitió a Steiner aportar perspectivas innovadoras en disciplinas tan dispares como la apicultura y la arquitectura.\nAsí, una serie de conferencias de Steiner se ha convertido en un clásico de los amantes de las abejas, mientras que los manuales de arquitectura mencionan a Steiner como a uno de los pocos grandes arquitectos autodidactas.\nEl actual Goetheanum de Dornach fue concebido por Steiner y ha sido calificado como una obra maestra de la arquitectura expresionista del siglo XX.\nSteiner también había sido arquitecto del Goetheanum anterior, emplazado sobre la misma colina, de diseño mucho más sinuoso y construido básicamente en madera. Este edificio fue víctima de un incendio –seguramente provocado– el último día de 1922.\nPor otra parte, ejerció una notable influencia en diversos artistas (de Kandinsky a Joseph Beuys) y junto con su segunda esposa, Marie Steiner, desarrolló una danza espiritual con propiedades curativas, la euritmia.\nTambién escribió obras dramáticas de contenido espiritual que a día de hoy siguen siendo representadas en Dornach.\nSteiner describe en tríadas el cuerpo y la sociedad y considera que el funcionamiento armónico de esta debería reflejar el de un organismo sano.\nLa sociedad debería orientarse al bien común, con la economía en su base (no en su cúspide como sucede en nuestro mundo al revés), las leyes reguladoras de la convivencia en su parte media, y la cultura y la espiritualidad (lo que verdaderamente nos hace humanos) en su parte superior.\nEsta perspectiva tripartita, que Steiner desarrolló especialmente tras la Primera Guerra Mundial, intenta desarrollar el clásico lema \"libertad, igualdad, fraternidad\".\nInspiró a algunos de los pioneros de la banca ética y atrajo la atención de diversos políticos, pero Steiner, que congeniaba igualmente con los obreros de las fábricas y con los empresarios, no quiso dedicarse a la política.\nEl enfoque de la medicina antroposófica\nLa medicina antroposófica da una gran importancia a lo que denomina \"sistema rítmico\" (los sistemas respiratorio y circulatorio, ambos caracterizados por sus ritmos) y se centra en la persona, no en la enfermedad.\nSteiner creía que cada dolencia es única y personal, y que ante síntomas semejantes lo que para una persona es un remedio para otra puede resultar un veneno.\nSegún la medicina antroposófica, toda enfermedad tiene su origen en un desequilibrio de las fuerzas espirituales que acompañan a la vida.\nEste enfoque, que no rechaza los avances de la medicina ortodoxa sino que intenta encuadrarlos en un contexto más amplio, cuenta hoy con practicantes en todos los países europeos y diversas clínicas (una de ellas, en Suiza, lleva el nombre de la colaboradora y médico personal de Steiner, Ita Wegman).\nLa educación alternativa de las escuelas Waldorf\nLas escuelas Waldorf son, desde su fundación en Stuttgart en 1919, el sistema de educación alternativa y aconfesional con más seguidores en el mundo.\nSe centran en el potencial creativo y estético de cada niño y en su capacidad de maravillarse ante el mundo, orientándose hacia el desarrollo armonioso de las múltiples cualidades de la persona (en vez del aprendizaje promovido por los informes PISA, que prima lo intelectual sobre lo creativo).\nSe considera que hasta los siete años de edad la ocupación básica de los niños y niñas ha de ser jugar (y aprender jugando) y que solo a partir de los siete están preparados para adentrarse en la lectura y la escritura (exalumnos de escuelas Waldorf que aprendieron a leer y escribir a los siete años alcanzan luego un nivel de lectoescritura superior a la media).\nLa antroposofía también destaca en la educación de niños con necesidades especiales, como la que se practica en las comunidades Camphill, conocidas por el afecto extraordinario que muestran los cuidadores. Steiner creía que los niños con necesidades especiales son, sobre todo, \"niños cuya alma requiere un cuidado especial\".\nAgricultura biodinámica, un sistema vivo interconectado\nLa agricultura biodinámica contempla una granja o jardín como un sistema vivo –no como una suma de elementos materiales– que es necesario \"dinamizar\", estimulando la salud del suelo y las múltiples influencias que recibe.\nLa agricultura biodinámica incluye los criterios de la agricultura ecológica (evita pesticidas y otros contaminantes) y los encuadra en un contexto más amplio, que tiene en cuenta el ciclo de las estaciones y los ciclos de la Luna, así como la influencia de otras fuerzas benéficas cósmicas o terrestres.\nEsto permite obtener a menudo productos –que se identifican con el sello Demeter– claramente más nutritivos y sabrosos que los de origen convencional.\nCiencia y tecnología con una visión holística\nUna ciencia atenta a lo cualitativo es otro de los objetivos de la antroposofía, siguiendo los pasos de Goethe (descubridor del hueso intermaxilar humano y fundador de la morfología, entre otros méritos científicos).\nLa Sociedad Antroposófica con sede en Dornach tiene ramas dedicadas a ámbitos como la Botánica, la Zoología, la Óptica, la Astronomía o las Matemáticas (con un interés especial en la Geometría Proyectiva).\nSteiner, como Goethe, rechazaba el carácter mecanicista y materialista de buena parte de la ciencia moderna, y veía la necesidad de complementarlo con un enfoque más holístico, cualitativo y participativo.\nLa creciente tecnologización de la vida cotidiana preocupaba sobremanera a Steiner (¡hace ya un siglo!). Consideraba que cuanto más crece el poder del materialismo y de la tecnología, más debemos revitalizar la fuerza interior de la conciencia y de la espiritualidad.\nNada hay en ello de deseo de retorno al pasado, sino de interés por el crecimiento interior y la evolución de la conciencia hacia niveles que hoy apenas podemos imaginar.\nLa antroposofía no se opone, obviamente, al desarrollo material, pero reconoce que este es solo un instrumento que ha de estar al servicio de lo genuinamente humano.\nCuesta imaginar qué sentiría o pensaría Steiner si viera cómo cada vez más la atención de la humanidad está quedando atrapada en una red de trivialidades mediáticas y de pantallas electrónicas de todos los tamaños.\nLa influencia de la teosofía\nLa espiritualidad cristiana, reinterpretada de un modo muy poco convencional, se halla en el trasfondo de la visión de Steiner, según la cual, por ejemplo, desde hace algo más de un siglo estamos en una nueva época en la que el arcángel Miguel tiene una influencia beneficiosa.\nEn una etapa central de su vida, Steiner se vio muy influido por la teosofía, un movimiento hoy casi olvidado pero que atraía a muchas mentes inquietas de la Europa de hace un siglo y que contribuyó a popularizar en Occidente ideas y prácticas orientales como el karma y el yoga.\nPero la teosofía apostaba decididamente por la espiritualidad oriental (apuesta que pronto se concretaría en un muchacho indio, Jiddu Krishnamurti), mientras que Steiner y sus seguidores tenían una sensibilidad de raíz claramente cristiana.\nSteiner acabó apartándose de la teosofía para seguir sus propios pasos, pero la influencia teosófica dejó huella en su dimensión esotérica que incluye insólitas descripciones de ciclos históricos remotos, desde la creación del cosmos, pasando por la época \"lemúrica\" y la Atlántida para llegar a nuestros días y proyectarse en el futuro.\nDe hecho, los libros y conferencias de Steiner sumen a uno en la perplejidad, dada su insólita combinación de conocimientos sólidos e intuiciones sugerentes junto a aseveraciones difícilmente creíbles. Estos aspectos de su obra han contribuido a que en el ámbito académico no se le haya valorado con justicia.\nLas dudas de Steiner\nSteiner no reclamaba la infalibilidad de su método de conocimiento. Reconocía que no todo lo que intuía podía ser exacto o acertado. Algunas de sus visiones son seguramente imprecisas, y el propio Steiner pidió que no se le creyera a pies juntillas, sobre todo cuando sus intuiciones no encajan con nuestra experiencia.\nPor tanto parece sensato aproximarse a Steiner y a la antroposofía como a un mundo de múltiples dimensiones del que solo tomamos aquello que verdaderamente resuena en nosotros.\nSi Steiner fuera nuestro contemporáneo, es probable que hubiera plasmado sus ideas e intuiciones de otro modo, menos imbuido de estética expresionista y esoterismo teosófico, y más abierto al diálogo con la ciencia moderna y con el legado espiritual de las culturas no ocidentales.\nAún así, Steiner es uno de los personajes de la Europa de hace un siglo que más atención merece en nuestros días, y el frondoso árbol de la antroposofía sigue dando frutos en muchas ramas.\nPequeña biografía de Rudolf Steiner\nNació en 1861 en una pequeña población del Imperio Austro-Húngaro, hoy integrada en Croacia. La familia pronto se trasladó a Viena, y fue esta ciudad la que más influyó en su formación.\nSe doctoró en Filosofía en 1891, y en 1893 publicó una de sus obras más importantes, La filosofía de la libertad (Ed. Rudolf Steiner). Hacia 1900, era un respetado experto independiente en Kant, Fichte, Schelling, Hegel o Nietzsche.\nEn el primer cuarto del siglo se convirtió en un conferenciante increíblemente prolífico, capaz de disertar sobre todo tipo de temas por las principales ciudades europeas: Londres, París, Amsterdam, Berlín, Praga, Viena, Helsinki… A la capital finlandesa se desplazaron para escucharle, desde San Petersburgo, docenas de intelectuales rusos, como Nikolai Berdiáyev.\nEn los últimos años de su vida –falleció en 1925– tuvo que soportar una creciente hostilidad desde el nazismo y otros frentes (algunos de sus adversarios habrían causado el incendio del primer Goetheanum, sede de la sociedad antroposófica).\nEn los últimos dos siglos, ningún otro autor europeo que haya escrito sobre temas espirituales ha tenido una influencia tan duradera y profunda en ámbitos tan diversos.", "language": null, "image": "https://www.cuerpomente.com/medio/2019/07/03/antroposofia-rudolf-steiner_ab7c9788_1200x630.jpg", "pagetype": "article", "links": ["https://www.cuerpomente.com/recetas-veganas/tarta-zanahoria-nueces-receta-definitiva_11986", "https://www.cuerpomente.com/frases/mejores-frases-sobre-felicidad-psiquiatra-marian-rojas_11931", "https://www.cuerpomente.com/salud-natural/ejercicios/como-tonificar-piernas-activar-circulacion-posturas-de-yoga_11995", "https://www.cuerpomente.com/salud-natural/ejercicios/como-empezar-a-practicar-pilates_11938", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar_1683", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar-septiembre_2363", "https://www.cuerpomente.com/calendario-lunar/luna-hoy-calendario-lunar-semanal_10342", "https://www.cuerpomente.com/frases/frases-motivadoras-vida-para-instagram_10783", "https://www.cuerpomente.com/frases/30-frases-motivadoras-para-dar-buenos-dias_8082", "https://www.cuerpomente.com/alimentacion/acido-urico-frutas-prohibidas-o-poco-recomendadas-si-sufres-hiperuricemia_10893", "/", "/escuela", "/escuela", "/salud-natural", "/salud-natural/belleza-natural", "/salud-natural/terapias-naturales", "/salud-natural/tratamientos", "/salud-natural/ejercicios", "/temas/yoga", "https://www.cuerpomente.com/guia-plantas", "/salud-natural", "/alimentacion", "/temas/dieta-terapeutica", "/temas/intolerancias", "/temas/nutricion", "/temas/superalimentos", "/guia-alimentos", "/alimentacion/calendario-anual-frutas-verduras-temporada_1684", "/alimentacion", "/recetas-veganas", "/escuela", "https://www.cuerpomente.com/escuela-cuerpomente/dieta-antiinflamatoria-para-vivir-mas-y-mejor_8809", "https://www.cuerpomente.com/escuela-cuerpomente/21-meditaciones-para-calma-2_8799", "https://www.cuerpomente.com/escuela-cuerpomente/mindfulness-reduce-estres-y-ansiedad-8-semanas_7653", "https://www.cuerpomente.com/escuela-cuerpomente/plan-detox-7-dias_7090", "https://www.cuerpomente.com/escuela-cuerpomente/curso-online-yoga-para-principiantes_7834", "https://www.cuerpomente.com/escuela-cuerpomente/pilates-casa-1-2_9727", "/escuela", "https://sso.teachable.com/secure/442899/users/sign_in?clean_login=true&reset_purchase_session=1", "/escuela/boletin", "/ecologia", "/temas/medio-ambiente", "/temas/veganismo", "/ecologia", "/nos-inspiran", "/mente-sana", "/psicologia", "/salud-mental", "/frases", "/cuentos", "/mente-sana", "/blogs", "/newsletters", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume&rba_term=cuerpomente&rba_content=burguer", "https://www.facebook.com/revistacuerpomente/", "https://twitter.com/cuerpomente", "https://www.instagram.com/revistacuerpomente/", "https://www.tiktok.com/@revistacuerpomente", "https://www.youtube.com/channel/UCk4K1w88MyklEP7dChzT5Ag", "https://www.pinterest.es/revistacuerpomente/", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=header", "https://www.cuerpomente.com/recetas-veganas/tarta-zanahoria-nueces-receta-definitiva_11986", "/nos-inspiran", "/temas/desarrollo-personal", "/autores/jordi-pigem_1748", "/salud-natural/terapias-naturales/septenios_1186", "/temas/desarrollo-personal", "/temas/filosofia", "#", "#", "#", "#", "/psicologia/kintsugi-que-es-y-cual-es-su-significado-espiritual-para-japoneses_11561", "/psicologia/volver-casa-sentimiento-positivo_9987", "/psicologia/vida-simple-disfrutar-esencial_9757", "/psicologia/rutinas-diarias-felicidad-psicologia_9523", "/alimentacion/es-mas-sana-espelta-que-trigo_11902", "/ecologia/natural-y-efectivo-asi-de-facil-es-hacer-tu-propio-lavavajillas-para-lavar-a-mano_11076", "/recetas-veganas/platos/platos-unicos-saciantes_11659", "/salud-natural/dia-mundial-alzheimer-que-es-como-comienza-ultimo-que-se-sabe_11967", "/recetas-veganas/tarta-zanahoria-nueces-receta-mas-facil-mundo_11986", "/newsletters", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://www.cuerpomente.com/escuela?utm_source=cuerpomente.com&utm_medium=referral&utm_content=footer", "/guia-alimentos/avena", "/guia-alimentos/jengibre", "/guia-alimentos/aguacate", "/guia-alimentos/quinoa", "/guia-alimentos/arandanos", "/guia-plantas/zarzaparrilla", "/guia-plantas/castano-indias", "/guia-plantas/citronela", "/guia-plantas/hinojo", "/guia-plantas/albahaca", "/recetas-veganas/platos", "/recetas-veganas/postres", "/recetas-veganas/bebidas", "/recetas-veganas/zumos-smoothies", "/recetas-veganas/infusiones", "https://www.cuerpomente.com/recetas-veganas/platos/80-recetas-saludables_9722", "https://www.cuerpomente.com/recetas-veganas/100-recetas-vegetarianas-faciles_10599", "https://www.cuerpomente.com/recetas-veganas/100-desayunos-saludables-faciles-rapidos_9591", "https://www.cuerpomente.com/recetas-veganas/platos/recetas-ninos-saludables-faciles-rapidas_10594", "/psicologia", "/salud-mental", "/temas/entrevista", "/frases", "/frases/frases-sobre-relaciones-amorosas_967", "https://www.cuerpomente.com/cuentos/Cuentos-francesc-miralles/25-cuentos-cortos-francesc-miralles-emociones-desarrollo-personal_9921", "https://www.cuerpomente.com/frases/frases-motivadoras-vida-para-instagram_10783", "/temas", "https://www.cuerpomente.com/temas/meditacion", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar-diciembre_2604", "/blogs/gastronomia-consciente/cenas-ligeras-faciles-saludables_972", "/alimentacion/calendario-anual-frutas-verduras-temporada_1684", "/salud-natural/15-enfermedades-silenciosas-silenciadas_9532", "https://www.cuerpomente.com/salud-natural/terapias-naturales/maderoterapia-que-es-beneficios-y-contraindicaciones_10658", "https://www.cuerpomente.com/alimentacion/dieta-terapeutica/10-alimentos-combatir-anemia_192", "https://www.cuerpomente.com/blogs/gastronomia-consciente/freidora-aire-opiniones-no-comprar_9961", "https://www.cuerpomente.com/temas/ayuno-intermitente", "https://www.cuerpomente.com/temas", "https://www.facebook.com/revistacuerpomente/", "https://twitter.com/cuerpomente", "https://www.instagram.com/revistacuerpomente/", "https://www.tiktok.com/@revistacuerpomente", "https://www.youtube.com/channel/UCk4K1w88MyklEP7dChzT5Ag", "https://www.pinterest.es/revistacuerpomente/", "https://www.facebook.com/revistamentesana", "https://twitter.com/MenteSana_of", "https://www.instagram.com/revista_mente_sana/", "https://www.youtube.com/@MenteSanaRevista", "//www.cuerpomente.com", "http://www.rba.es/general/aviso-legal-revistas_177", "http://www.rba.es/politica-privacidad", "https://tienda.rba.es/revistas/contacto-revistas-web", "https://www.rbapubliventas.com/", "/pagina/staff.html", "http://www.rba.es/general/cancelar-suscripcion-notificaciones_196", "http://www.rba.es/general/politica-cookies_200", "javascript:Didomi.preferences.show()", "http://www.rba.es/politica-privacidad#politica-afiliacion", "http://www.rba.es/", "https://www.lecturas.com", "https://www.elmueble.com", "https://www.instyle.es", "https://www.nationalgeographic.com.es", "https://viajes.nationalgeographic.com.es", "https://historia.nationalgeographic.com.es", "https://www.clara.es", "https://www.arquitecturaydiseno.es", "https://www.sabervivirtv.com", "https://tienda.rbarevistas.com/?rba_source=cuerpomente.com&rba_medium=referral&rba_content=footer_revistas", "https://cuerpomente.com/escuela?rba_source=cuerpomente&rba_medium=referral&rba_content=footer_revistas", "https://www.listisima.com", "https://www.speakup.es", null, null, "/modal.aspx?tipo=CompartirPorCorreo", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume&rba_term=cuerpomente&rba_content=sticker-button"]}