{"title": "Movimientos de las plantas", "author": null, "url": "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/movimientos-de-las-plantas/", "hostname": "studysmarter.es", "description": "Los Mmovimientos de las plantas: ✓Poder ✓Tipos ✓Luz solar ✓Nastías ✓Tropismo ✓Plantas trepadoras | StudySmarter Original", "sitename": "StudySmarter ES", "date": "2023-09-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[](#)\nLa app de estudio todo en uno\n4.8 • +11 mil reviews\nMás de 3 millones de descargas\nFree\nCasi nunca pensamos en cómo se mueven las plantas o, si lo hemos hecho, consideramos que son movimientos insignificantes. Sin embargo, los movimientos son vitales en las plantas, les permiten orientarse de la mejor manera en el lugar donde se encuentran para sacar el mayor provecho de los recursos que tienen.Uno de los primeros naturalistas que se dio cuenta de…\nExplore our app and discover over 50 million learning materials for free.\nGuarda la explicación ya y léela cuando tengas tiempo.\nLerne mit deinen Freunden und bleibe auf dem richtigen Kurs mit deinen persönlichen Lernstatistiken\nNie wieder prokastinieren mit unseren Lernerinnerungen.\nCasi nunca pensamos en cómo se mueven las plantas o, si lo hemos hecho, consideramos que son movimientos insignificantes. Sin embargo, los movimientos son vitales en las plantas, les permiten orientarse de la mejor manera en el lugar donde se encuentran para sacar el mayor provecho de los recursos que tienen.\nUno de los primeros naturalistas que se dio cuenta de esto fue el mayor exponente de la teoría de\n[la evolución](/resumenes/biologia/genetica-y-evolucion/la-evolucion/), Charles Darwin. Él y su hijo Francis Darwin publicaron el libro El poder del movimiento en las plantas, donde exponen muchas de sus observaciones sobre este tema. Realizaron experimentos para estudiar, principalmente, el efecto de la luz y también fueron de los primeros en estudiar un tipo especial de movimiento llamado nutación.\nVeamos de qué tratan los movimientos en las plantas, a qué estímulos responden y qué funciones pueden tener.\nLas plantas responden a diversos estímulos relacionados con cambios en factores importantes para su supervivencia. Podemos agrupar a los estímulos que provocan o influyen en el movimiento de las plantas en dos grandes grupos:\nLa regulación interna necesaria para responder a un estímulo es aún más relevante en las plantas porque, a diferencia de los animales, estas no pueden desplazarse. Todas las respuestas de las plantas deben ocurrir en el lugar donde están enraizadas. Además, las plantas no tienen un sistema nervioso de coordinación, como los animales. Esto significa que la coordinación entre las distintas partes del cuerpo de una planta depende de sistemas de comunicación\n[química](/resumenes/quimica/), a través de [hormonas vegetales](/resumenes/biologia/reino-vegetal/hormonas-vegetales/). Por lo tanto, las [hormonas vegetales](/resumenes/biologia/reino-vegetal/hormonas-vegetales/) son esenciales para responder a los diversos estímulos.\nNunca hemos visto una planta caminar por el bosque, sabemos que las plantas no pueden desplazarse de un lugar a otro. Entonces, ¿a qué se hace referencia cuando se habla del movimiento en las plantas? En realidad, ocurren muchos tipos de movimiento en las plantas, aunque la mayoría no son tan obvios. Los movimientos de las plantas generalmente se agrupan en dos tipos principales: tropismos y nastias. También veremos otro tipo de movimiento llamado nutación.\nLos tropismos son movimientos de la planta que afectan la dirección del crecimiento de sus órganos, en respuesta a estímulos externos.\nLos tropismos ocurren en todas las plantas y están relacionados con la orientación del crecimiento de diferentes partes de la planta. Cada órgano de la planta es sensible, en mayor o menor medida, a estímulos externos; en este caso abióticos o ambientales, que determinan hacia dónde debe crecer para aprovechar mejor su entorno.\nPor ser movimientos relacionados con el crecimiento de la planta, los tropismos no se dan de forma instantánea, sino que son respuestas relativamente lentas, además de ser permanentes. Los tropismos son respuestas a estímulos ambientales que suelen ser continuos o periódicos, aunque su dirección puede cambiar (como la luz, gravedad y agua). La respuesta del órgano vegetal a un estímulo dado puede ser positiva, si crece hacia el estímulo; o negativa, si crece en dirección contraria a este. En la siguiente tabla presentamos los tropismos más comunes, y los estímulos que los provocan.\nTropismo\nEstímulo\nRespuesta\nFototropismo\nLuz\nPositivo en el\nGeotropismo o gravitropismo\nGravedad\nPositivo en la raíz y negativo en el\nHidrotropismo\nAgua\nPositivo en la raíz.\nTigmotropismo\nContacto físico con alguna estructura\nEn plantas enredaderas es positivo en los zarcillos (estructuras en forma de espiral que sirven de sujeción), para sujetarse a la estructura.\nQuimiotropismo\nCompuestos químicos\nDepende de la sustancia específica y la estructura u órgano vegetal afectado.\nTabla 1: Los principales tropismos en plantas en respuesta a distintos estímulos.\nVeamos un ejemplo de cómo ocurren el fototropismo y el gravitropismo.\nLa capacidad de detectar la luz en el entorno es esencial para la competitividad y la supervivencia de una planta, porque necesitan energía luminosa para producir azúcares y para determinar las distintas estaciones del año. Las plantas tienen fotorreceptores que detectan y responden principalmente a tres longitudes de onda de la luz: luz azul, luz roja y luz roja lejana.\nLos fotorreceptores son estructuras o compuestos que detectan y absorben la luz. Esto último es posible gracias a que están formados por una proteína unida a un pigmento que lo permite.\nLas fototropinas se encuentran en la punta del tallo en crecimiento y, al detectar la luz azul, desencadenan la acumulación de una hormona vegetal llamada auxina (también conocida como ácido indol acético) en el lado sombreado de la planta. La auxina estimula la elongación celular, lo que hace que las\n[células](/resumenes/biologia/celulas/) se expandan o crezcan. Dado que la expansión celular solo tiene lugar en el lado sombreado del tallo, la planta se inclina hacia la fuente de luz. La figura 1 muestra cómo la auxina regula la respuesta de la planta a la luz.\nAdemás del fototropismo, las fototropinas también regulan otras respuestas de las plantas, como la apertura y el cierre de las\n[hojas](/resumenes/biologia/reino-vegetal/hojas/) (nastias), el movimiento de los cloroplastos dentro de las [células](/resumenes/biologia/celulas/) y la apertura de los estomas para el intercambio de gases durante la [fotosíntesis](/resumenes/biologia/celulas/fotosintesis/).\nMientras que la luz azul favorece el doblamiento del\n[tallo](/resumenes/biologia/reino-vegetal/tallo/), la luz roja favorece el alargamiento del tallo principal y la luz roja lejana, su ramificación. Es decir: la luz roja/roja lejana influencian el crecimiento de la planta, pero no necesariamente su dirección, pues depende más de la luz azul. Las cromoproteínas que detectan la luz roja y la roja lejana se llaman fitocromos.\nLos brotes suelen crecer por encima de la tierra, mientras que las\n[raíces](/resumenes/biologia/reino-vegetal/raices/) crecen hacia abajo en el suelo; tanto si están expuestas a la luz como si están en completa oscuridad. Si se le da el tiempo suficiente, una planta tumbada de lado en la oscuridad acabará desarrollando brotes hacia arriba. En ausencia de luz, esto se debe al gravitropismo.\nEl gravitropismo, o geotropismo, es la tendencia de las\n[raíces](/resumenes/biologia/reino-vegetal/raices/) a crecer hacia abajo en el suelo y de las ramas a crecer hacia arriba.\nEl gravitropismo está regulado por las auxinas y los estatolitos. Como ya se ha mencionado, las auxinas son\n[hormonas vegetales](/resumenes/biologia/reino-vegetal/hormonas-vegetales/) que promueven la elongación celular. Los estatolitos son orgánulos celulares que contienen almidón (amiloplastos) y sirven de receptores de la gravedad. Se encuentran en las [células](/resumenes/biologia/celulas/) de las puntas en crecimiento de tallos y de la raíz y caen al fondo de la célula, en respuesta a la gravedad.\nEsto significa que si ponemos de lado a una planta, los amiloplastos se mueven, haciendo que la auxina se acumule en lo que la planta percibe como el nuevo fondo; es decir, en la dirección de la gravedad.\nLa auxina afecta al crecimiento de las\n[raíces](/resumenes/biologia/reino-vegetal/raices/) y de los brotes de forma diferente (ver Fig. 2):\nFíjate que el efecto de la auxina en el\n[tallo](/resumenes/biologia/reino-vegetal/tallo/) es igual al que ocurre en el fototropismo, donde se acumula en la parte sombreada y, por lo tanto, esta parte es la que más crece.\nOtro tipo de movimientos en las plantas, que no tienen que ver con el crecimiento —sino todo lo contrario, porque suelen ser relativamente rápidos y temporales (reversibles)—, son las denominadas nastias. Las nastias pueden ser provocadas por estímulos abióticos y bióticos, aunque también pueden tener un componente endógeno. Lo que tienen en común los estímulos externos que las provocan es que suelen ser esporádicos; es decir, su presencia no es estable ni continua, a excepción de la luz solar.\nAunque las nastias son comúnmente respuestas a estímulos externos, una diferencia importante con los tropismos es que en las nastias la respuesta no depende de la dirección del estímulo.\nLas nastias más comunes son de dos tipos:\n1. Sismonastia: son movimientos en respuesta al contacto físico.\nLa leguminosa Mimosa pudica pliega sus\n[hojas](/resumenes/biologia/reino-vegetal/hojas/) sobre sí al detectar contacto físico (Fig. 3C). Las plantas carnívoras cierran sus hojas cuando un insecto hace contacto con las extensiones en el borde de sus hojas (Fig. 3D y E).\n2. Fotonastia: movimiento en respuesta a la luz.\nEl patrón de mantener las flores y\n[hojas](/resumenes/biologia/reino-vegetal/hojas/) (Fig. 3B) abiertas durante el día y cerradas durante la noche (o viceversa para algunas flores) que presentan muchas plantas, es una fotonastia. También el movimiento típico de la cabeza floral de los girasoles siguiendo al sol durante el día (Fig. 3A).\nLas nutaciones se refieren a la forma en que se mueven los tallos y otros órganos y estructuras vegetales al crecer, siguiendo elipses, círculos o una forma perpendicular (Fig. 4). En este sentido, las nutaciones están relacionadas con el crecimiento de la planta; sin embargo, al contrario de los tropismos, no está claro si respondan a estímulos externos; aunque, en algunos casos, factores abióticos como la luz o la gravedad pueden influenciar estos movimientos, se considera que son autónomos y, por lo tanto, regulados principalmente por factores internos de la planta e inherentes a su crecimiento.\nLas nutaciones, también llamadas circumnutaciones, son los movimientos oscilatorios (comúnmente elípticos o circulares) que presentan los órganos y otras estructuras vegetativas al crecer.\nEste movimiento oscilatorio ocurre por crecimiento diferencial en el órgano, como si diferentes lados de este se turnaran para crecer, lo que produce que el órgano se doble hacia diferentes lados, sucesivamente. Aunque las nutaciones son más conocidas en el crecimiento de los tallos, son bastante ubicuas y se presentan en otros órganos y estructuras de la planta. Sin embargo, las nutaciones han sido menos estudiadas que los tropismos y los estímulos y mecanismos por los que ocurre no son bien conocidos.\nLas nutaciones son más visibles en el tigmotropismo en plantas trepadoras y enredaderas (Fig. 5 y 6). Cuando los tallos y zarcillos de estas plantas crecen, presentan estos movimientos circulares, que aumentan la probabilidad de que se topen con algún objeto fijo que puedan usar de soporte. Las nutaciones, también facilitan que los zarcillos y tallos crezcan de forma espiralada, para rodear estas estructuras y sujetarse de forma segura.\nFig. 5: La forma espiralada en que crecen los zarcillos ayudan a algunas plantas trepadoras a sujetarse fuertemente en estructuras fijas.\nLos movimientos para las plantas representan un mecanismo vital para orientarse de la mejor manera en el lugar donde se encuentran y sacar el mayor provecho de los recursos que tienen. Estos recursos incluyen luz, agua, compuestos químicos y nutrientes. Así mismo, algunos movimientos pueden servir de defensa contra herbívoros.\nEl tipo de movimiento más obvio que presentan las plantas trepadoras es el tigmotropismo positivo, que es el crecimiento hacia objetos fijos que puedan usar de soporte para trepar.\nEl tigmotropismo depende mucho de las nutaciones, movimientos oscilatorios que presentan los órganos y otras estructuras vegetativas al crecer. Estas aumentan la probabilidad de que se topen con algún objeto fijo.\nLas plantas trepadoras también presentan otros movimientos típicos de todas las plantas como el fototropismo y el gravitropismo.\nEl movimiento de las plantas hacia el sol se llama fototropismo positivo. Se presenta en los tallos, mientras que las raíces presentan fototropismo negativo (en dirección contraria al sol).\nLas nastias en las plantas son movimientos en respuesta a un estímulo, donde la respuesta suele ser relativamente rápida y de duración temporal. Estos estímulos pueden ser ambientales o por contacto físico.\nEjemplos de sismonastias son el cierre de las hojas cuando son tocadas (como en la Mimosa púdica o planta dormilona) y en las plantas carnívoras, para atrapar insectos. El movimiento de las flores del girasol, siguiendo al sol durante el día, es una fotonastia.\nEl tropismo en las plantas ocurre cuando un receptor detecta un estímulo o cambio en un factor externo (ambiental) que cual provoca la producción de una o varias hormonas vegetales.\nEstas hormonas inducen la reorientación espacial del órgano vegetal, guiando el crecimiento hacia (en los tropismos positivos) o en dirección contraria (en los tropismos negativos) del estímulo.\nPregunta\n¿Cómo afecta la auxina al crecimiento de los brotes?\nMostrar respuesta\nAnswer\nUna mayor concentración de auxina en los brotes favorece la elongación celular, haciendo que el brote se doble alejándose de la región con mayor concentración de auxina.\nShow question\nPregunta\n¿Cómo afecta la auxina al crecimiento de las raíces?\nMostrar respuesta\nAnswer\nUna concentración elevada de auxina en las raíces suprime la elongación celular, por lo que las células crecen lentamente en la parte inferior mientras crecen normalmente en la parte superior, haciendo que la raíz se doble hacia la concentración elevada de auxina que está hacia abajo.\nShow question\nPregunta\n¿Cuáles de las siguientes opciones son correctas en relación a los tropismos?\nMostrar respuesta\nAnswer\nSon respuestas a estímulos externos a la planta.\nShow question\nPregunta\n¿Qué tropismo es positivo en la raíz y negativo en el tallo?\nMostrar respuesta\nAnswer\nFototropismo.\nShow question\nPregunta\n¿Cuáles de los siguientes elementos o factores están involucrados en el fototropismo?\nMostrar respuesta\nAnswer\nLuz solar azul.\nShow question\nPregunta\n¿Cuál de las siguientes opciones son correctas en relación a la auxina?\nMostrar respuesta\nAnswer\nEn altas concentraciones siempre promueve un rápido crecimiento celular.\nShow question\nPregunta\nLa auxina aumenta su concentración:\nMostrar respuesta\nAnswer\nEn la parte sombreada del tallo en el fototropismo.\nShow question\nPregunta\nLas nastias y los tropismos son similares en que:\nMostrar respuesta\nAnswer\nPueden ser causados por estímulos externos.\nShow question\nPregunta\nLas nutaciones y los tropismos son similares en que:\nMostrar respuesta\nAnswer\nPueden ser causados por estímulos internos.\nShow question\nPregunta\nLas nutaciones en las plantas son:\nMostrar respuesta\nAnswer\nMovimientos oscilatorios que presentan los órganos y otras estructuras vegetativas al crecer.\nShow question\nPregunta\nCompleta la siguiente oración con el tipo de movimiento correcto: En plantas enredaderas, el tallo crece hacia un objeto sólido debido al _____. Este es facilitado por las _____ que aumentan la probabilidad de que se topen con algún objeto fijo que puedan usar de soporte.\nMostrar respuesta\nAnswer\nTigmotropismo, nutaciones.\nShow question\nPregunta\n¿Cuáles de los siguientes movimientos en las plantas pueden darse en respuesta al contacto físico?\nMostrar respuesta\nAnswer\nTigmotropismo.\nShow question\nPregunta\n¿En cuáles de los siguientes movimientos de las plantas importa la dirección del estímulo?\nMostrar respuesta\nAnswer\nTropismos en general.\nShow question\nPregunta\nUna semilla germina bajo el suelo, donde la luz no llega. ¿Cómo detectan los brotes y las raíces hacia dónde crecer?\nMostrar respuesta\nAnswer\nPor el gravitropismo positivo en la raíz y negativo en los brotes.\nShow question\nPregunta\n¿Qué movimientos en las plantas pueden darse como respuesta factores bióticos?\nMostrar respuesta\nAnswer\nNastias.\nShow question\nde los usuarios no aprueban el cuestionario de Movimientos de las plantas... ¿Lo conseguirás tú?\nHow would you like to learn this content?\nHow would you like to learn this content?\nFree biologia cheat sheet!\nEverything you need to know on . A perfect summary so you can easily remember everything.\nSiempre preparado y a tiempo con planes de estudio individualizados.\nPon a prueba tus conocimientos con cuestionarios entretenidos.\nCrea y encuentra fichas de repaso en tiempo récord.\nCrea apuntes organizados más rápido que nunca.\nTodos tus materiales de estudio en un solo lugar.\nSube todos los documentos que quieras y guárdalos online.\nIdentifica cuáles son tus puntos fuertes y débiles a la hora de estudiar.\nFíjate objetivos de estudio y gana puntos al alcanzarlos.\nDeja de procrastinar con nuestros recordatorios de estudio.\nGana puntos, desbloquea insignias y sube de nivel mientras estudias.\nCree tarjetas didácticas o flashcards de forma automática.\nCrea apuntes y resúmenes organizados con nuestras plantillas.\nRegístrate para poder subrayar y tomar apuntes. Es 100% gratis.\nGuarda las explicaciones en tu espacio personalizado y accede a ellas en cualquier momento y lugar.\nAl registrarte aceptas los\n[Términos y condiciones](https://www.studysmarter.es/agb) y la [Política de privacidad de](https://www.studysmarter.es/privacy) StudySmarter.\n¿Ya tienes una cuenta?\n[Iniciar sesión]", "language": null, "image": null, "pagetype": "website", "links": ["https://www.studysmarter.es", "#", "https://www.studysmarter.es/resumenes/biologia/", "https://www.studysmarter.es/resumenes/ciencias-empresariales/", "https://www.studysmarter.es/resumenes/economia/", "https://www.studysmarter.es/resumenes/fisica/", "https://www.studysmarter.es/resumenes/geografia/", "https://www.studysmarter.es/resumenes/matematicas/", "https://www.studysmarter.es/resumenes/quimica/", "http://www.studysmarter.es/resumenes/", "https://www.studysmarter.es/examenes/", "https://www.studysmarter.es/magazine/apps-para-estudiar/", "https://www.studysmarter.es/magazine/bienestar/", "https://www.studysmarter.es/magazine/consejos-mundo-laboral/", "https://www.studysmarter.es/magazine/consejos-para-estudiar/", "https://www.studysmarter.es/magazine/vida-de-estudiante/", "http://www.studysmarter.es/magazine/", "https://www.studysmarter.es/formacion-profesional/", "#", "https://www.studysmarter.es/flashcards/", "https://www.studysmarter.es/apuntes/", "https://www.studysmarter.es/sets-estudio/", "https://www.studysmarter.es/plan-estudio/", "http://www.studysmarter.es/repeticion-espaciada/", "https://app.studysmarter.de/login", "https://app.studysmarter.de/register", "https://app.studysmarter.de/login", "https://app.studysmarter.de/register", "https://www.studysmarter.es/resumenes/biologia/", "https://www.studysmarter.es/resumenes/ciencias-empresariales/", "https://www.studysmarter.es/resumenes/economia/", "https://www.studysmarter.es/resumenes/fisica/", "https://www.studysmarter.es/resumenes/geografia/", "https://www.studysmarter.es/resumenes/matematicas/", "https://www.studysmarter.es/resumenes/quimica/", "http://www.studysmarter.es/resumenes/", "https://www.studysmarter.es/examenes/", "https://www.studysmarter.es/magazine/apps-para-estudiar/", "https://www.studysmarter.es/magazine/bienestar/", "https://www.studysmarter.es/magazine/consejos-mundo-laboral/", "https://www.studysmarter.es/magazine/consejos-para-estudiar/", "https://www.studysmarter.es/magazine/vida-de-estudiante/", "http://www.studysmarter.es/magazine/", "https://www.studysmarter.es/formacion-profesional/", "https://www.studysmarter.es/flashcards/", "https://www.studysmarter.es/apuntes/", "https://www.studysmarter.es/sets-estudio/", "https://www.studysmarter.es/plan-estudio/", "http://www.studysmarter.es/repeticion-espaciada/", "#", null, "#", null, null, null, "#", null, null, "https://www.studysmarter.es/resumenes/biologia/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/", "", "https://www.studysmarter.es/resumenes/biologia/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/", null, "", "", "", "", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/adn-y-arn/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/adenosin-trifosfato/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/biomoleculas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/centrifugacion-en-biologia/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/condensacion/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/difusion-celular/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/dialisis/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/electroforesis/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/enlaces-bioquimicos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/enzimas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/estructura-proteica/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/factores-que-afectan-a-la-actividad-enzimatica/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/glucidos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/hidrolisis/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/isomeros/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/lipidos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/moleculas-de-agua/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/monosacaridos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/monomeros-polimeros/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/polisacaridos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/propiedades-del-agua/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/proteinas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/reacciones-enzimaticas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/sales-minerales/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/tipos-de-acidos-grasos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/trigliceridos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/vitaminas/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/acidos-nucleicos/", "https://www.studysmarter.es/resumenes/biologia/base-molecular-y-fisicoquimica-de-la-vida/osmosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/", "https://www.studysmarter.es/resumenes/biologia/celulas/ciclo-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/ciclo-de-krebs/", "https://www.studysmarter.es/resumenes/biologia/celulas/celulas-eucariotas/", "https://www.studysmarter.es/resumenes/biologia/celulas/celulas-procariotas/", "https://www.studysmarter.es/resumenes/biologia/celulas/division-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/endocitosis-y-exocitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/estructura-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/fagocitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/fermentacion/", "https://www.studysmarter.es/resumenes/biologia/celulas/fotosintesis/", "https://www.studysmarter.es/resumenes/biologia/celulas/importancia-biologica-de-la-meiosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/meiosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/membrana-plasmatica/", "https://www.studysmarter.es/resumenes/biologia/celulas/microscopios/", "https://www.studysmarter.es/resumenes/biologia/celulas/mitosis/", "https://www.studysmarter.es/resumenes/biologia/celulas/permeabilidad-selectiva/", "https://www.studysmarter.es/resumenes/biologia/celulas/quimiosintesis/", "https://www.studysmarter.es/resumenes/biologia/celulas/reacciones-metabolicas/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-aerobica/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-anaerobica/", "https://www.studysmarter.es/resumenes/biologia/celulas/respiracion-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/transporte-a-traves-de-la-membrana-celular/", "https://www.studysmarter.es/resumenes/biologia/celulas/transporte-activo/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/biodiversidad/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/clonacion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/cuadrados-de-punnett/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/cancer/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/diversidad-de-especies/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/especiacion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/evidencias-evolutivas/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/expresion-genica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/fenotipo/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genes/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genotipo/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genetica-molecular/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genetica-de-poblaciones/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genetica-mendeliana/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/genetica-y-probabilidad/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/herencia-genetica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/ingenieria-genetica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/la-deriva-genetica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/la-evolucion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/ligamiento-genetico/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/mendelismo-complejo/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/mutaciones/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/pcr/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/proyecto-genoma-humano/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/replicacion-del-adn/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/seleccion-natural/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/sucesion-ecologica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/terapia-genica/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/tipos-de-mutaciones/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/transcripcion/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/tumores/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/variabilidad-genetica/", "https://www.studysmarter.es/resumenes/biologia/historia-de-la-vida-en-la-tierra/", "https://www.studysmarter.es/resumenes/biologia/historia-de-la-vida-en-la-tierra/diversidad-biologica/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/bacterias/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/biologia-celular/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/ciclo-de-nitrogeno/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/ciclo-del-carbono/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/ciclo-del-fosforo/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/ciclos-geoquimicos/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/enfermedades-infecciosas/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/esterilizacion/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/fision-binaria-o-biparticion/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/metabolismo-bacteriano/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/resistencia-a-los-antibioticos/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/uso-de-fertilizantes/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/virus/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/clasificacion-de-los-seres-vivos/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/diferenciacion-celular/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/taxonomia/", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/tejido-muscular/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/aparato-circulatorio/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/estimulos-y-respuestas-en-animales/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/hormonas-sexuales/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/metodos-anticonceptivos/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/respiracion-en-humanos/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/sistema-circulatorio-humano/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/sistema-nervioso-humano/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/tipos-de-clonacion/", "https://www.studysmarter.es/resumenes/biologia/reino-animal/vasos-sanguineos/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/hojas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/hormonas-vegetales/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/movimientos-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/raices/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/relacion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/reproduccion-asexual-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/reproduccion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/tallo/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/tejidos-vegetales/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/transpiracion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/xilema-y-floema/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/antibioticos/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/anticuerpos/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/anticuerpos-monoclonales/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/inmunidad-adquirida/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/lifocitos-t/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/respuesta-inmune/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/vih/", "https://www.studysmarter.es/resumenes/biologia/sistema-inmune/vacunas/", "#", "#", "#", "/resumenes/biologia/genetica-y-evolucion/la-evolucion/", "/resumenes/quimica/", "/resumenes/biologia/reino-vegetal/hormonas-vegetales/", "/resumenes/biologia/reino-vegetal/hormonas-vegetales/", "/resumenes/biologia/reino-vegetal/tallo/", "/resumenes/biologia/reino-vegetal/tallo/", "/resumenes/biologia/celulas/", "/resumenes/biologia/reino-vegetal/hojas/", "/resumenes/biologia/celulas/", "/resumenes/biologia/celulas/fotosintesis/", "/resumenes/biologia/reino-vegetal/tallo/", "/resumenes/biologia/reino-vegetal/raices/", "/resumenes/biologia/reino-vegetal/raices/", "/resumenes/biologia/reino-vegetal/hormonas-vegetales/", "/resumenes/biologia/celulas/", "/resumenes/biologia/reino-vegetal/raices/", "/resumenes/biologia/reino-vegetal/raices/", "/resumenes/biologia/celulas/", "/resumenes/biologia/celulas/", "/resumenes/biologia/reino-vegetal/tallo/", "/resumenes/biologia/reino-vegetal/hojas/", "/resumenes/biologia/reino-vegetal/hojas/", "#", "https://www.studysmarter.es/resumenes/biologia/organizacion-de-la-vida/", "https://www.studysmarter.es/resumenes/biologia/genetica-y-evolucion/", "https://www.studysmarter.es/resumenes/biologia/celulas/", "https://www.studysmarter.es/resumenes/biologia/microbiologia/", "#", "#", "#", "#", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/tallo/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/raices/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/hojas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/reproduccion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/tejidos-vegetales/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/xilema-y-floema/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/hormonas-vegetales/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/relacion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/transpiracion-de-las-plantas/", "https://www.studysmarter.es/resumenes/biologia/reino-vegetal/reproduccion-asexual-de-las-plantas/", "https://www.studysmarter.es/resumenes/ciencias-empresariales/", "https://www.studysmarter.es/resumenes/ciencias-politicas/", "https://www.studysmarter.es/resumenes/economia/", "https://www.studysmarter.es/resumenes/fisica/", "https://www.studysmarter.es/resumenes/geografia/", "https://www.studysmarter.es/resumenes/matematicas/", "https://www.studysmarter.es/resumenes/quimica/", "https://www.studysmarter.es/resumenes/sociologia/", "#", "#", "https://app.studysmarter.de/register", "#", "https://app.studysmarter.de/register", "#", "#", "#", "#", "", "", "https://www.studysmarter.es/agb", "https://www.studysmarter.es/privacy", null, "", "", "https://www.studysmarter.es", "http://www.studysmarter.co.uk", "https://www.hellovaia.com/", "http://www.studysmarter.de", "http://www.studysmarter.fr", "http://www.studysmarter.it", "https://www.studysmarter.es/trabaja-con-nosotros/", "https://www.studysmarter.es/sobre-nosotros/", "https://www.studysmarter.es/el-equipo/", "https://business.studysmarter.es/", "#", "https://apps.apple.com/es/app/studysmarter-estudiar-mejor/id1439949520", "https://play.google.com/store/apps/details?id=com.studysmarter&gl=ES", "https://www.studysmarter.es/terminos-condiciones/", "https://www.facebook.com/StudySmarter.de", "https://www.instagram.com/studysmarter/", "https://twitter.com/studysmarterDE", "https://www.linkedin.com/company/studysmarter/", null, null, null, null, null]}