{"title": "Salud, bienestar y seguridad", "author": null, "url": null, "hostname": null, "description": "Inspirada en el sentido de cura personalis, o “cuidado integral de la persona”, la Universidad Marquette se esfuerza en cuidar a cada uno de nuestros estudiantes en mente, cuerpo y espíritu.", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Clínica Médica de la Universidad Marquette tiene el compromiso de promover la salud y el bienestar general de nuestros estudiantes, y a su vez, de apoyar su desarrollo cognitivo, emocional, conductual y social. Nuestros servicios están basados en las necesidades médicas de la población universitaria, están centrados en la prevención, y son multidisciplinarios. La Clínica Médica de la Universidad Marquette es muy similar a la clínica de cuidados primarios que conoces en el lugar donde vives. Trabajamos con un sistema basado en consultas. Hay consultas disponibles el mismo día para atención de urgencia y cuidados intensivos.\nLos estudiantes de grado de Marquette de tiempo completo deben pagar una tarifa de salud estudiantil cada semestre como parte de su matrícula y sus cuotas. Ésto les da derecho a los estudiantes a hacer consultas ilimitadas en la Clínica Médica de la Universidad Marquette. Los estudiantes de posgrado, los de escuela profesional, y los de grado de tiempo parcial pueden acceder a los servicios de salud pagando una tarifa por cada servicio individual, o pueden pagar la tarifa de salud semestral en la Clínica Médica de la Universidad Marquette, en cualquier momento durante el semestre. Los estudiantes que necesiten atención fuera de horario o atención de emergencia pueden asistir a muchos centros cerca del campus de Marquette. Los estudiantes son responsables del pago de los servicios que reciban en dichos centros.\nAntes de ingresar a Marquette, deberás completar los formularios en línea de detección de tuberculosis y de vacunas. Para acceder a estos formularios, debes iniciar sesión en CheckMarq y seleccionar el enlace de \"Paso siguiente\" (Next Step). Todos los estudiantes recién admitidos o readmitidos están obligados a entregar estos formularios. Es importante entregar estos formularios tan pronto como sea posible, ya que a los estudiantes que no entreguen estos formularios al cabo de los 30 días de comenzar su primer semestre en Marquette, se les pondrá en suspenso la inscripción, lo que podría impedir que puedan inscribirse en futuras clases.\nSi tienes cobertura con un plan de seguro médico familiar, asegúrate de traer al campus una copia de la tarjeta del seguro, en caso de que necesites recibir servicios de atención especializada o servicios fuera del horario de atención en la comunidad. Si bien es cierto que la Clínica Médica de la Universidad Marquette ofrece servicios de farmacia, no podemos resurtir recetas emitidas por proveedores externos. Por lo tanto, si actualmente tomas medicamentos recetados, asegúrate de obtener un suministro suficiente que te alcance hasta la próxima visita a tu casa, o localiza una farmacia cerca de Marquette donde puedan resurtirte la receta. Si necesitas la atención de un especialista fuera del campus, verifica que ese especialista esté dentro de la cobertura de tu seguro médico, antes de iniciar tus estudios.\n* Ten en cuenta que la Clínica Médica de la Universidad Marquette tiene restricciones para divulgar información de pacientes a terceros, de conformidad con la Ley de Portabilidad y Responsabilidad de Seguro Médico (Health Insurance Portability and Accountability Act, HIPAA) y con la Ley de Derechos de la Familia en materia de Educación y Privacidad (Family Educational Rights and Privacy Act, FERPA). En consecuencia, la información médica del paciente (fechas de consultas, diagnósticos, facturación, etc.) es confidencial y no se puede divulgar a terceros, incluso a los padres, sin la autorización del paciente. Los pacientes que quieran autorizar a un tercero para que reciba información verbal sobre sus consultas en la Clínica Médica de la Universidad Marquette o para que reciba copias impresas de su expediente médico, deberán firmar un formulario de Divulgación de Información Médica o de Divulgación de Expedientes Médicos.\nObtén información sobre los servicios clínicos disponibles en la\n[Clínica Médica de la Universidad Marquette](/medical-clinic/) (el enlace está en inglés). Si los recursos del campus no cumplen con tus necesidades, favor de consultar nuestra lista de atención médica para servicios fuera del campus y fuera del horario de atención, o llama a la Clínica Médica de la Universidad Marquette al (414) 288-7184. La Clínica Médica de la Universidad Marquette cuenta con muchas listas de referencias médicas para ayudarte a encontrar a un especialista en el área de Milwaukee.", "language": null, "image": null, "pagetype": null, "links": ["#wrapperContent", "https://www.marquette.edu", "https://www.marquette.edu/search/", "https://www.marquette.edu/tools/atoz.php", "https://www.givecampus.com/0rx5li", "/", "/es/", "/", "/es/", "/es/acerca-de-marquette.php", "/es/mision.php", "/es/nuestra-historia.php", "/es/institucion-al-servicio-del-hispano.php", "/es/admisiones.php", "/es/admisiones.php", "/es/ayuda-financiera-becas.php", "/es/programas-academicos-de-grado.php", "/es/programas-de-posgrado.php", "/es/dreamers.php", "/es/vida-universitaria.php", "/es/participacion-de-estudiantes.php", "/es/programas-para-estudiantes-nuevos.php", "/es/vida-residencial.php", "/es/fe.php", "/es/estudios-en-el-extranjero.php", "/es/salud-bienestar-seguridad.php", "/es/milwaukee.php", "/es/historias/", "/es/otros-recursos-para-estudiantes.php", "/es/recursos-comunitarios.php", "/education/centers-and-clinics-research/hartman-literacy-center.php#spanish%20translation", "/education/centers-and-clinics-research/behavior-clinic.php#spanish%20translation", "/es/recursos-comunitarios.php", "/es/recursos-comunitarios.php", "/es/recursos-comunitarios.php", "https://law.marquette.edu/mvlc/es/breve-asesoramiento-legal-y-servicios-de-referencia", "/haggerty-museum/es/", "/community-engagement/quienes-somos.php", "/es/recursos-comunitarios.php", "/es/contactos.php", "/es/contactos.php", "/es/visita-marquette.php", "https://www.facebook.com/groups/2799640890046336/", "/es/asociacion-de-egresados-hispanos.php", "/", "/es/", null, null, "/wellness-and-recreation/", "/recreational-sports/", "/student-wellness/", "/student-wellness/dimensions-wellness.php", "/sexual-misconduct/advocacy.php", "mailto:studentwellnesscenter@marquette.edu", "/medical-clinic/", "/counseling/", "/es/documents/conversaciones-con-su-hijo.pdf", "/mupd/", "https://www.marquette.edu/es/acerca-de-marquette.php", "/es/admisiones.php", "https://www.marquette.edu/es/ayuda-financiera-becas.php", "/es/programas-academicos-de-grado.php", "https://www.marquette.edu/es/programas-de-posgrado.php", "/es/vida-universitaria.php", "https://www.marquette.edu/es/dreamers.php", "https://www.marquette.edu/es/visita-marquette.php", "https://www.marquette.edu/es/recursos-comunitarios.php", "https://www.marquette.edu/es/contactos.php", "https://www.marquette.edu/accessible-technology/report-accessibility-issue.php", "https://www.marquette.edu/accessible-technology/report-accessibility-issue.php", "mailto:jacqueline.black@marquette.edu", "/visit/", "/tools/campus-contacts.php", "/visit/map.php", "/tools/contact-us.php", "/search/", "https://portal.office.com/", "https://checkmarq.mu.edu/", "https://d2l.mu.edu/", "https://myjob.mu.edu/", "/tools/atoz.php?index=a", "/tools/atoz.php?index=b", "/tools/atoz.php?index=c", "/tools/atoz.php?index=d", "/tools/atoz.php?index=e", "/tools/atoz.php?index=f", "/tools/atoz.php?index=g", "/tools/atoz.php?index=h", "/tools/atoz.php?index=i", "/tools/atoz.php?index=j", "/tools/atoz.php?index=k", "/tools/atoz.php?index=l", "/tools/atoz.php?index=m", "/tools/atoz.php?index=n", "/tools/atoz.php?index=o", "/tools/atoz.php?index=p", "/tools/atoz.php?index=q", "/tools/atoz.php?index=r", "/tools/atoz.php?index=s", "/tools/atoz.php?index=t", "/tools/atoz.php?index=u", "/tools/atoz.php?index=v", "/tools/atoz.php?index=w", "/tools/atoz.php?index=xyz", "/tools/atoz.php?index=xyz", "/tools/atoz.php?index=xyz", "https://www.marquette.edu", "/tools/privacy.php", "/tools/legal.php", "/tools/non-discrimination.php", "https://www.marquette.edu/accessible-technology/", "https://cms.mu.edu/11/?skin=oucampus&account=Marquette&site=www&action=de&path=/es/salud-bienestar-seguridad.pcf"]}