{"title": "BNP Paribas AM: Farma, ¿innovación por el bien común? - El Asesor Financiero", "author": "CarlosAF", "url": "http://elasesorfinanciero.com/bnp-paribas-am-farma-innovacion-por-el-bien-comun/", "hostname": "elasesorfinanciero.com", "description": "Por el equipo de BNP Paribas Asset Management En los últimos doce meses, la rápida respuesta de la industria farmacéutica a la pandemia de Covid-19 produciendo vacunas efectivas ha demostrado la genialidad de la ciencia y ayudado al sector a reparar un tanto su reputación. La colosal tarea de vacunar a todo el planeta ha […]", "sitename": null, "date": "2021-03-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[BNP Paribas AM: Farma, ¿innovación por el bien común?](http://elasesorfinanciero.com/bnp-paribas-am-farma-innovacion-por-el-bien-comun/)\nPor el equipo de BNP Paribas Asset Management\nEn los últimos doce meses, la rápida respuesta de la industria farmacéutica a la pandemia de Covid-19 produciendo vacunas efectivas ha demostrado la genialidad de la ciencia y ayudado al sector a reparar un tanto su reputación.\nLa colosal tarea de vacunar a todo el planeta ha comenzado, pero la envergadura de este reto logístico significa que la implementación llevará años. El avance inicial ha sido lento e irregular, y el número creciente de nuevas variantes del virus plantea dudas sobre la efectividad a largo plazo de las vacunas que se están produciendo.\nLa pandemia ha presentado una oportunidad a las grandes farmacéuticas de demostrar su contribución a la humanidad, pero… ¿puede cambiar para siempre su reputación?\nUn punto de partida precario\nEn septiembre de 2019, una encuesta de Gallup en Estados Unidos reveló que la industria farmacéutica es “el sector que goza de menos estima entre los estadounidenses”: en último lugar en una lista de 25 áreas de actividad, las empresas farmacéuticas suscitan una opinión extremadamente negativa entre el público. Este es también el caso en otros lugares del mundo, sobre todo en el universo desarrollado.\nGran parte de esta crítica procede de la presunta aplicación de precios excesivos en medicamentos, y de la percepción de las compañías farmacéuticas como usureras egoístas sin conciencia social alguna. El presidente Trump arremetió con frecuencia contra el sector durante su mandato, mientras que la administración Biden ha indicado que tratará de reducir los precios de los fármacos. La propaganda antivacunas ya era rampante antes de la pandemia: el aumento de los casos de sarampión se atribuyó a la baja aceptación de las vacunas disponibles, y la Organización Mundial de la Salud (OMS) nombró la renuencia a vacunarse como una de las diez mayores amenazas para la salud global.\nUna transformación espectacular\nCuando la OMS confirmó que el brote de Covid-19 era una pandemia en marzo de 2020, pocos esperaban que hubiera una vacuna lista, aprobada y en uso a fin de dicho año. Sin embargo, los científicos se pusieron rápidamente manos a la obra y las pruebas de fase 1 de las vacunas de Oxford/AstraZeneca y Pfizer/BioNTech comenzaron en la primavera de 2020. En noviembre, dichas vacunas habían demostrado tener niveles de eficacia aceptables y pasaron a la fase de aprobación en todo el mundo.\nEl ritmo de la respuesta fue verdaderamente asombroso; de hecho ha sido el desarrollo de una vacuna más rápido de la historia. Para poner esto en contexto, las pruebas clínicas llevan una media de 6 a 7 años, y la aprobación regulatoria requiere tiempo adicional.\nUna implementación de vacunas irregular\nHasta la fecha se han pedido más de 8.500 dosis de las vacunas, lo cual en teoría es suficiente para cubrir la mitad de la población mundial (asumiendo que la mayoría de ellas requieren dos dosis). A comienzos de febrero, además, el número de vacunas contra el Covid-19 administradas en todo el mundo superó el número de casos confirmados, de más de 100 millones. Esto es un comienzo alentador, pero todavía falta mucho para tener el virus bajo control.\nLa complejidad logística de vacunar a todo el planeta no puede subestimarse, por no hablar del coste que ello conlleva. Así, no sorprende que los países ricos figuren en los primeros puestos de la clasificación de la vacunación global. Hoy en día, la estabilidad de la cadena de suministro es la mayor preocupación, e incluso las naciones desarrolladas no son inmunes a estos temores. La Unión Europea fue acusada de proteccionismo cuando amenazó con controlar las exportaciones de vacunas fabricadas en su territorio al temer por su propio abastecimiento.\nEl presidente de la OMS ya había criticado el marcado sesgo de las tasas de vacunación hacia países más ricos, advirtiendo de que el mundo se hallaba al borde de un «fracaso moral catastrófico» si no se hacía más para respaldar a los países más pobres. El año pasado, la OMS creó la organización COVAX para tratar de asegurar una distribución equitativa: hasta la fecha, la entidad solo ha logrado la mitad de su objetivo de proporcionar 2.000 millones de dosis gratuitas o a menor coste. Los países ricos, no obstante, han declarado que si tienen existencias excedentes las cederán a iniciativas que respaldan programas de vacunación en países más pobres.\nDe modo similar, la diseminación de vacunas a las áreas más pobres del planeta se vería enormemente acelerada si las empresas productoras estuvieran dispuestas a renunciar a sus derechos de propiedad intelectual en ciertas regiones. De momento existe renuencia a ello, pero tal gesto podría dar un fuerte impulso a la reputación del sector.\n¿Una oportunidad rentable?\nLos precios de los fármacos y la capacidad de generación de beneficio de las empresas farmacéuticas son dos aspectos centrales de la mala reputación del sector, y el potencial de beneficio de la vacuna contra el Covid-19 será objeto de intenso escrutinio. De las tres vacunas iniciales en aprobarse, la de la británica AstraZeneca es actualmente la más barata, con un precio de unos 4 dólares por dosis. La compañía ha declarado que este precio bajo cubre meramente su coste y permanecerá a este nivel mientras dure la pandemia. La firma biotecnológica Moderna ha fijado un precio para su vacuna de 37 dólares la dosis, y la de BioNtech/Pfizer cuesta 19,50 dólares por dosis. Ninguna de estas empresas ha emulado el compromiso sin ánimo de lucro de AstraZeneca, y según previsiones de Morgan Stanley, la colaboración entre BioNtech y Pfizer va a generar 13.000 millones de dólares de ventas globales de su vacuna.\nTambién es importante reconocer que estos adelantos científicos se han logrado gracias a miles de millones en respaldo gubernamental y filantrópico. Según la empresa de análisis de datos científicos Airfinity, los gobiernos han contribuido 7.400 millones de euros a la investigación para una vacuna contra el Covid-19, mientras que las organizaciones sin ánimo de lucro han donado casi 1.700 millones de euros adicionales.\nObviamente, las compañías farmacéuticas tienen derecho a ganar dinero con sus logros, pero… ¿en qué momento se convierte la remuneración del éxito en usura, sobre todo cuando ha habido financiación pública?\nVacunar o no vacunar…\nMás allá de las empresas farmacéuticas propiamente dichas, el concepto de la vacunación también se enfrenta a un obstáculo considerable de relaciones públicas. Aunque un estudio sobre la aceptación del coronavirus publicado en Nature Medicine y llevado a cabo en 2020 en 19 países mostró una aceptación mundial media del 71,5%, existen diferencias considerables entre países. Naciones europeas como Francia, Polonia y Rusia parecen ser especialmente escépticas, con niveles de aceptación del 59%, 56% y 55%, respectivamente.\nLas implicaciones de esta renuencia a la vacunación son significativas. Como han afirmado muchos comentaristas, la única forma de vencer al virus es hacerlo todos juntos. Para lograr la inmunidad colectiva, los gobiernos deberán trabajar duro para refutar la avalancha de desinformación que circula por internet.\nEl reto de las variantes\nAunque un número creciente de vacunas han demostrado ser efectivas, la labor de las farmacéuticas todavía no ha terminado. La aparición de nuevas cepas de Sars-Cov-2, el virus que causa el Covid-19, o «nuevas variantes», está dando pie a nuevos temores en torno a la eficacia a largo plazo de las vacunas.\nLos científicos han manifestado tener confianza en que las vacunas pueden ajustarse con rapidez, pero todavía existen implicaciones para el público en general. ¿Mutará el virus con suficiente rapidez para dejar obsoletas a las vacunas existentes? ¿Durante cuánto tiempo brindarán inmunidad las vacunas? ¿Será necesario vacunarse de nuevo con regularidad, como con la gripe? Este último escenario plantea la perspectiva insólita pero cada vez más probable de que el mundo deba vacunarse cada año, y cabe preguntarse cómo financiar tales programas.\nHeroísmo farmacéutico\nPese a esta lista de preguntas sin respuesta, una cosa está absolutamente clara: la dedicación de gobiernos, filántropos, servicios sanitarios y (sobre todo) las empresas farmacéuticas responsables de la rápida producción de las vacunas contra el Covid-19, merece ser aplaudida.\nLas pandemias tienen precedentes, pero la medicina moderna ha demostrado estar mejor equipada que nunca para combatirlas. Este resultado presenta un excelente escaparate desde el que exhibir lo que puede lograrse cuando estos actores colaboran unidos por un objetivo común.\nYa sea combatiendo los trastornos provocados por esta pandemia o abordando futuras crisis sanitarias, el sector de la salud evoluciona rápidamente y la industria farmacéutica se halla a la vanguardia de estas innovaciones disruptivas. En BNP Paribas Asset Management creemos que la disrupción presenta oportunidades. Es, por ello, que continuaremos indagando más allá de la superficie, en busca de oportunidades para que nuestros inversores no solo logren rentabilidad de inversión a largo plazo, sino que también inviertan por el bien de la sociedad en su conjunto.\nAccede a más\n[artículos de investigación sobre La Gran Inestabilidad](https://www.investigator.bnpparibas-am.com/es/gran-inestabilidad/).", "language": null, "image": "http://elasesorfinanciero.com/wp-content/uploads/2021/03/bnp-farma.jpg", "pagetype": "article", "links": ["#content", "#mobile-menu", "http://elasesorfinanciero.com", "https://elasesorfinanciero.com/", "https://elasesorfinanciero.com/noticias/", "https://elasesorfinanciero.com/entrevistas/", "https://elasesorfinanciero.com/opinion/", "https://elasesorfinanciero.com/videos/", "https://elasesorfinanciero.com/contacto/", "#", "https://finseguralia.com/", "http://elasesorfinanciero.com/bnp-paribas-am-farma-innovacion-por-el-bien-comun/", "https://www.investigator.bnpparibas-am.com/es/gran-inestabilidad/", "#_ftnref1", "https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Felasesorfinanciero.com%2Fbnp-paribas-am-farma-innovacion-por-el-bien-comun%2F", "http://twitter.com/intent/tweet?text=BNP%20Paribas%20AM%3A%20Farma%2C%20%C2%BFinnovaci%C3%B3n%20por%20el%20bien%20com%C3%BAn%3F&url=http%3A%2F%2Felasesorfinanciero.com%2Fbnp-paribas-am-farma-innovacion-por-el-bien-comun%2F", "http://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Felasesorfinanciero.com%2Fbnp-paribas-am-farma-innovacion-por-el-bien-comun%2F&title=BNP%20Paribas%20AM%3A%20Farma%2C%20%C2%BFinnovaci%C3%B3n%20por%20el%20bien%20com%C3%BAn%3F", "http://elasesorfinanciero.com/bnp-paribas-am-farma-innovacion-por-el-bien-comun/", "https://finseguralia.com/", "http://elasesorfinanciero.com/ranking-de-la-agencias-de-valores-por-volumen-de-comisiones-percibidas/", "http://elasesorfinanciero.com/axa-im-organiza-un-webinar-sobre-las-perspectivas-del-mercado-inmobiliario-cotizado/", "http://elasesorfinanciero.com/bruselas-eleva-las-exigencias-de-liquidez-a-las-firmas-de-servicios-de-inversion-que-dan-creditos-a-sus-clientes/", "http://elasesorfinanciero.com/category/apertura/", "http://elasesorfinanciero.com/category/noticias/", "http://elasesorfinanciero.com/bruselas-eleva-las-exigencias-de-liquidez-a-las-firmas-de-servicios-de-inversion-que-dan-creditos-a-sus-clientes/", "http://elasesorfinanciero.com/carlos-herrera-globalbrok-el-seguro-de-rc-aporta-a-un-asesor-financiero-la-confianza-para-disfrutar-de-su-profesion/", "http://elasesorfinanciero.com/category/apertura/", "http://elasesorfinanciero.com/category/noticias/", "http://elasesorfinanciero.com/carlos-herrera-globalbrok-el-seguro-de-rc-aporta-a-un-asesor-financiero-la-confianza-para-disfrutar-de-su-profesion/", "http://elasesorfinanciero.com/el-resultado-neto-de-agencias-y-sociedades-de-valores-crecio-en-julio-por-encima-de-los-73-millones/", "http://elasesorfinanciero.com/category/noticias/", "http://elasesorfinanciero.com/category/noticias-portada/", "http://elasesorfinanciero.com/el-resultado-neto-de-agencias-y-sociedades-de-valores-crecio-en-julio-por-encima-de-los-73-millones/", "https://twitter.com/ElAsesorFinanci", "https://www.facebook.com/elasesorfinancieroweb/", "https://www.linkedin.com/groups/8432883/", "https://www.youtube.com/channel/UCj9QicB2TvSMXd0pZNbT4Jw", "https://www.bnpparibas-am.com/es-es/inversor-profesional/podcasts/?utm_source=elasesorfinanciero&utm_medium=display-web&utm_campaign=talking-heads-spanish-podcast&utm_content=web-eaf-300x600-mujer", "https://www.cualessontusmetas.com/?utm_source=elasesorfinanciero&utm_medium=\nprensa&utm_campaign=mediola2023", "https://www.dunascapital.com/fondos_de_inversion_gestionados", "https://www.buyandhold.es/estrategias-inversion/?utm_campaign=bannermarca&utm_medium=referral&utm_source=elasesorfinanciero", "https://www.caserasesoresfinancieros.es/inicio", "https://www.tikehaucapital.com/", "https://es.xtb.com/lp-acciones-0e-ic-efpa-xtb?utm_source=referral&utm_medium=banners&utm_campaign=iker_acciones_0e_asesor_financiero_300x300_xtb&utm_term=ES&utm_content=iker_acciones_0e_asesor_financiero_300x300_xtb", "https://www.im.natixis.com/es/home?&utm_source=efpa&utm_medium=display&utm_campaign=expert_collective&utm_content=expert_collective_landing_page\n", "https://www.axa-im.es/inflacion?utm_source=asesorfinanciero&utm_medium=display&utm_campaign=fixed_es_es&utm_content=infl_raincoats _display_300x300", "http://es.lazardfreresgestion.com/ES/LazardCreditOpportunities_103.html", "https://www.mfs.com/es-es/investment-professional.html", "http://elasesorfinanciero.com/bruselas-eleva-las-exigencias-de-liquidez-a-las-firmas-de-servicios-de-inversion-que-dan-creditos-a-sus-clientes/", "http://elasesorfinanciero.com/carlos-herrera-globalbrok-el-seguro-de-rc-aporta-a-un-asesor-financiero-la-confianza-para-disfrutar-de-su-profesion/", "http://elasesorfinanciero.com/el-resultado-neto-de-agencias-y-sociedades-de-valores-crecio-en-julio-por-encima-de-los-73-millones/", "http://elasesorfinanciero.com/la-cnmv-identifica-a-5-entidades-como-posibles-chiringuitos-financieros/", "#header", "http://elasesorfinanciero.com", "http://elasesorfinanciero.com", "http://elasesorfinanciero.com/quienes-somos/", "http://elasesorfinanciero.com/aviso-legal/", "http://elasesorfinanciero.com/politica-privacidad/", "http://elasesorfinanciero.com/politica-de-cookies/"]}