{"title": "Medicina alternativa", "author": null, "url": "https://es.scribd.com/book/437533168/Medicina-alternativa", "hostname": "scribd.com", "description": "Después de años de estudios, investigaciones y prácticas, llegamos hasta las puertas de este libro y queremos invitar a nuestros lectores a recorrer con nosotros los caminos de la sanación. Esa posibilidad que todos tenemos de vivir de manera plena y armónica, de restituir aquello que hemos ido perdiendo en la vida cotidiana. Este es un nuevo enfoque de vida, una práctica de salud que nos abre a perspectivas diferentes, que pueden ser un complemento a la medicina alopática y entregarnos pautas de conducta que pueden ayudarnos a sanar nuestro cuerpo y alma, y por supuesto, a ser más felices. (Los autores). Contenidos a destacar del libro: Rererentes históricos; el descubrimiento de mí mismo; aprender de las crisis. Los diversos caminos: contacto con la divinidad; regresiones, recordar nuestro pasado; sanar con el Tarot; aprender de los arquetipos; los sueños y sus mensajes; las runas; la creatividad sanadora; las terapias florales; los recursos del cuerpo; el cuerpo y los centros energéticos; la vía angélica; sanar con colores; el sonido y las vibraciones; meditación y técnicas de respiración; los cristales y piedras; energía cósmica canalizada; radiestesia y radiónica; las dietas; sanación chamánica; trabajar con el cuerpo; la sabiduría de los antiguos; sanar con las plantas. Experiencias de sanación: Eduardo labra; Gina Nanetti; Gloria Liberman; Pedro Engel.", "sitename": "Scribd", "date": "2016-09-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Medicina alternativa\nPor\n[Pedro Engel](https://es.scribd.com/author/489430320/Pedro-Engel)\n()\nInformación de este libro electrónico\nContenidos a destacar del libro:\nRererentes históricos; el descubrimiento de mí mismo; aprender de las crisis.\nLos diversos caminos: contacto con la divinidad; regresiones, recordar nuestro pasado; sanar con el Tarot; aprender de los arquetipos; los sueños y sus mensajes; las runas; la creatividad sanadora; las terapias florales; los recursos del cuerpo; el cuerpo y los centros energéticos; la vía angélica; sanar con colores; el sonido y las vibraciones; meditación y técnicas de respiración; los cristales y piedras; energía cósmica canalizada; radiestesia y radiónica; las dietas; sanación chamánica; trabajar con el cuerpo; la sabiduría de los antiguos; sanar con las plantas.\nExperiencias de sanación: Eduardo labra; Gina Nanetti; Gloria Liberman; Pedro Engel.\n[Editorial Catalonia](https://es.scribd.com/publisher/489430317/Editorial-Catalonia)\nComentarios para Medicina alternativa\n0 clasificaciones0 comentarios\nVista previa del libro\nMedicina alternativa - Pedro Engel\nB.S.R.\nINTRODUCCIÓN\nDe alguna manera nuestros caminos se han unido y también se han alejado, pero siempre algo de nosotros ha continuado en el otro y cuando nos volvemos a encontrar, hay vínculos de una red que está siempre presente.\nPedro, aquí en Santiago, con sus trabajos en televisión, radio y su consulta. Gloria, allá en África, trabajando para un organismo de gobierno y recorriendo el mundo del chamanismo y del arte de curar africano. Cartas, conversaciones, correo electrónico, pensamientos; conexiones de dos brujos cuyos lazos deambulan por un espacio sin tiempo.\nAsí, después de años de estudios, investigaciones y prácticas, llegamos hasta las puertas de este libro y queremos ahora invitar a nuestros lectores a recorrer con nosotros los caminos de la sanación.\nDe pronto habrá una información, una palabra o un pensamiento que les sirva de ayuda en estos momentos. Por ello, creemos que es importante compartir este conocimiento; aceptémoslo y abramos nuestro corazón, despojémonos de las armaduras (o almas duras) y los prejuicios que han llenado nuestra cabeza, rigidizando nuestro cuerpo.\nCamino por esta lluvia, que son solo gotas de mis ojos que vienen desde adentro y me van siguiendo, casi sin explicación ninguna, cuadra tras cuadra, árbol tras árbol, y aunque mis párpados se nublan yo sé que el día está asoleado, por las veredas los niños juegan y en el almacén dos señoras conversan alegremente con el vendedor, pero mi clima sigue, ahora atraviesa la tristeza hacia el espejo, me veo y trato de sonreír, entonces la vista se introduce en mi pupila y entro en ella como un gran hueco negro, esquivando mi lluvia que no cesa, y empiezo a percibir el sabor del viaje, del miedo, también ansiedad y esperanza, porque algo dentro de mí está hablando de luz y sé que me guiará con sus palabras oportunas, sus ideas adecuadas, la mano extendida hacia mi mano, en el que el espejo deja de ser un vidrio y se diluye y estoy palpando mi propia vida, pues voy iniciando el camino de la sanación.\nGloria Liberman\nALGO DE HISTORIA\nPara hacer algo de historia y en forma resumida, podemos decir que Hipócrates ha sido considerado como el padre de la medicina de Occidente, aunque, por su parte, Galeno, médico del siglo II, escribió numerosos tratados acerca de los\nhumores (sangre, flema, bilis negra y amarilla) y clasificó las hierbas según calientes o frías, secas o húmedas.\nEn el mundo musulmán y en la India, estas teorías son la base de la medicina denominada\nUnani. Las teorías de Galeno fueron desarrolladas después por Avicena (siglo VI).\nTambién se ha encontrado en papiros egipcios información sobre la utilización de las plantas con fines medicinales, que datan del año 1700 a. C.\nEntre los griegos, Hipócrates, influido por las ideas del Oriente, dividió los alimentos en calientes, fríos, secos y húmedos y los vinculó con los cuatro elementos de la naturaleza: fuego, tierra, agua y aire, y los relacionó con el temperamento de las personas (flemático, melancólico, sanguíneo y colérico).\nPedamius Dioscórides escribió un libro (De materia médica) que se convirtió en un texto clásico sobre las hierbas y sus usos medicinales.\nLas teorías griegas llegaron a los romanos y se fueron transformando cada vez en más mecanicistas. Claudius Galenus, del Asia Menor, médico de la corte del emperador Marco Aurelio, reelaboró muchas antiguas ideas hipocráticas y dio forma a la teoría de los humores.\nCon la caída del Imperio romano en el siglo V, el centro de la cultura se trasladó a Oriente, a Constantinopla, donde la medicina de Galeno fue ampliamente difundida. El trabajo más conocido fue probablemente el Kitab al-Quanum, o Canon de medicina de Avicena.\nEn África, actualmente, la mayoría de los pueblos son animistas y a pesar de que profesan diversas religiones, continúan rindiéndoles culto a los espíritus de sus antepasados, los que intervienen tanto en la enfermedad como en la sanación.\nEn América del Norte, a la llegada de los primeros colonos europeos, el herborismo era utilizado por los chamanes, que entraban en trance para rescatar el alma de la persona enferma y de esta manera poder sanarla.\nEmplearon ritualmente la rueda medicinal y asignaban tótems animales a los cuatro puntos cardinales. Así, establecieron ecuaciones entre estos y los diferentes tipos de personalidades, energías espirituales, enfermedades y medicina sobre la base de plantas. Por ejemplo, el coyote y las energías del crecimiento y la compasión simbolizaban al Sur, mientras que el águila y los poderes de la sabiduría y la iluminación eran símbolos del Este.\nEn América Central y Sudamérica, a la llegada de los españoles, también la medicina estaba ligada estrechamente a la magia, o al mundo de los espíritus y de los dioses. Para los mayas, que eran un pueblo religioso gobernado por castas sacerdotales, las enfermedades eran atribuidas al castigo de los dioses y demonios. También supieron asociar algunas enfermedades al frío, a la humedad y a los vientos, otras al abuso de bebida y comida.\nEl diagnóstico de la enfermedad lo hacían los sacerdotes mediante la adivinación. Ellos elevaban sus plegarias, ofrendaban sacrificios. Los hechiceros invocaban a los espíritus para ahuyentar la enfermedad. La ceremonia mágica era tan importante como el remedio. Utilizaban hojas, frutos y raíces de numerosas plantas medicinales.\nLos aztecas llamaban a la enfermedad \"cocolli\", pero cuando afectaba a varias personas le daban un nombre diferente. Ellos contaban con brujos, astrólogos, dioses mayores y menores. Entre estos dioses estaba Centéotl, la diosa de la tierra, de la medicina y de las hierbas naturales. Distinguían el resfrío de la bronquitis y de la tuberculosis, también conocían las enfermedades causadas por el alcoholismo y los contagios venéreos.\nCuando llegaron los conquistadores, quedaron asombrados por los adelantos de la civilización azteca, sobre todo de los conocimientos médicos y de la cantidad y variedad de plantas que utilizaban para tratar enfermedades. Se dice que, en su afán de aumentar la colección de plantas medicinales, los aztecas llegaron a imponer como tributo de guerra a los pueblos que sometían el envío de nuevos ejemplares de plantas para aclimatar. En su farmacopea estaban también la arcilla, la cal y el alquitrán. Además, utilizaban medicamentos de sustancias minerales (piedras) y de origen animal. Sin embargo, la invocación y los votos eran el primer paso para sanar. Se invocaban tanto a dioses como a remedios.\nPara los incas, Viracocha era el dios supremo, creador de todo, origen de la vida, dador de la salud y guardián de la muerte. Entre los incas también atribuían como causales de las enfermedades a las influencias mágicas y místicas, la idea del cuerpo extraño y la emanación (Seggiaro, Luis: Medicina indígena, 1969).\nLos españoles, al llegar, admiraron la medicina de los incas, pues fueron grandes herboristas y hábiles cirujanos.\nEntre los guaraníes, del nordeste argentino, la magia ha sido uno de los más importantes mecanismos de sanación. Junto a la administración de medicinas se invocaba a los espíritus sanadores mediante ceremonias llenas de música, cantos y sonidos.\nHoy en día, los chamanes de México, Colombia, Perú y Ecuador, y probablemente de otros países, continúan realizando ceremonias de sanación, y en muchas de ellas utilizan la ayahuasca u otras plantas que inducen al trance, para que el chamán pueda viajar espiritualmente y se conecte con el mundo sagrado, que es primordialmente necesario para establecer el puente entre la tierra y el cielo.\nEn Chile, los mapuches cuentan con un extenso herbolario y hasta hoy practican ceremonias de sanación, a las que nos referiremos en capítulos posteriores.\nSi analizamos un poco las bases de la medicina, tanto la oriental como la americana (norte, centro y sur) y africana tienen grandes similitudes. En todas hay una relación entre los elementos del mundo trascendente, las plantas como medicinas, las ceremonias que acompañan la sanación y el contacto o el conocimiento del oficiante (médico o chamán) con ambos mundos.\nParece ser que la historia de la sanación es más holística de lo que hoy entendemos como ciencias médicas.\nSegún el Diccionario de la lengua española, sanar es restituir la salud perdida. Por otra parte, salud se define como el estado en que el ser orgánico ejerce normalmente todas sus funciones.\nLa OMS considera la enfermedad como una alteración en la vida normal de un individuo.\nNuestra pretensión es aproximarnos al ser humano integralmente, no aislar mente de cuerpo; no vamos a separar enfermedades físicas de enfermedades mentales, pues para la sanación nos interesa el ser humano como un todo.\nCon este enfoque holístico, cuando nos referimos a sanación, no solo estamos pensando en curarnos de enfermedades físicas o mentales, sino en sanar de una forma integral nuestra vida; estamos hablando de una totalidad, no de una parcialidad.\nNo se trata de aislar al órgano enfermo para extirparlo; aunque a veces sea necesaria la cirugía, no queremos separar el cuerpo físico o el órgano afectado de nuestra mente, ni del entorno ni de las energías que estamos dando y recibiendo, sino que queremos recuperarlas y recuperarnos a nosotros mismos.\nLa enfermedad vista como una disfunción, un desequilibrio o una falta de armonía, puede nacer en el cuerpo etérico o astral o puede provenir del alma o cuerpo espiritual. Recordemos que el cuerpo físico es el soporte de los otros cuerpos.\nEn África, por ejemplo, si una persona se siente molesta por sus relaciones laborales o sentimentales, y se siente desarmónica, lo interpreta como una enfermedad y va a visitar a un curandero o chamán, para que le ayude a interpretar la causa de este malestar y le presente posibles soluciones para superar esta situación y recuperar su equilibrio normal.\nPodemos ir a la oficina todos los días, o trabajar en la casa, tener pareja, hijos, ganar dinero o enfrentar problemas por no poseer lo suficiente, podemos disfrutar con amigos y desenvolvernos en esta sociedad como personas\nnormales, pero eso no nos hace necesariamente felices, sentirnos plenos, maravillosamente vivos y disfrutar de la vida como si fuera el milagro de la creación.\nSanación es la posibilidad que todos tenemos de vivir plena, armónicamente y restituirnos las partes que hemos ido perdiendo en la vida cotidiana. Es un nuevo enfoque de vida, es una práctica de salud que nos abre a perspectivas diferentes, que pueden ser un complemento a la medicina alopática y entregarnos pautas de conducta más sanas.\nEL DESCUBRIMIENTO DE MÍ MISMO\nEn nuestra experiencia como sanadores podemos decir que el primer paso para entrar al camino de la sanación es tomar conciencia de que dentro de nosotros están las directrices, las recetas y los remedios.\nEs mejor partir de la base que los procesos de enfermedad y de curación son personales y sociales; uno se hace responsable de sí y asume también que va a ser influido por los demás. Es necesario saber que no es la pastilla que tomará la que le sanará, sino que es la persona en sí misma que sanará, con la ayuda de otras personas, del amor, de las pastillas.\nEs un conjunto de cosas externas, pero lo fundamental está en uno mismo y es desde ahí donde se produce la sanación.\nNADIE PUEDE SANAR POR OTRO\nDebemos asumir que esto nos está ocurriendo a nosotros y que la mayor responsabilidad en una cura es la propia determinación de sanar, aunque aceptemos ayuda de otros.\nLa mente", "language": null, "image": "https://imgv2-2-f.scribdassets.com/img/word_document/437533168/original/8b4c68930f/1695426780?v=1", "pagetype": "book", "links": ["#sidebar", "/", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#", "/upload-document", "#", "/upload-document", "#", "https://es.scribd.com/referrals", "http://support.scribd.com/login", "#", "/what-is-scribd", "/books", "/audiobooks", "/magazines", "/podcasts", "/sheetmusic", "/docs", "/bestsellers/books", "/books/editors_picks", "/books", "https://es.scribd.com/books/Contemporary-Fiction", "https://es.scribd.com/books/Literary-Fiction", "https://es.scribd.com/books/Religion-Spirituality", "https://es.scribd.com/books/Self-Improvement", "https://es.scribd.com/books/Self-Improvement/Personal-Growth", "https://es.scribd.com/books/Home-Garden", "https://es.scribd.com/books/Home-Garden/Gardening", "https://es.scribd.com/books/Mystery-Thriller-Crime-Fiction", "https://es.scribd.com/books/Mystery-Thriller-Crime-Fiction/Suspense", "https://es.scribd.com/books/True-Crime", "https://es.scribd.com/books/Science-Fiction-Fantasy", "https://es.scribd.com/books/Young-Adult", "https://es.scribd.com/books/Young-Adult/Dystopian", "https://es.scribd.com/books/Young-Adult/Paranormal-Occult-Supernatural", "https://es.scribd.com/books/Young-Adult/Romance", "https://es.scribd.com/books/Historical-Fiction", "https://es.scribd.com/books/Science-Mathematics", "https://es.scribd.com/books/History", "https://es.scribd.com/books/Study-Aids-Test-Prep", "https://es.scribd.com/books/Business", "https://es.scribd.com/books/Business/Small-Business-Entrepreneurs", "/books/categories", "/bestsellers/audiobooks", "/audiobooks/editors_picks", "/audiobooks", "https://es.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction", "https://es.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction/Mystery", "https://es.scribd.com/audiobooks/Mystery-Thriller-Crime-Fiction/Thrillers", "https://es.scribd.com/audiobooks/Romance", "https://es.scribd.com/audiobooks/Romance/Contemporary", "https://es.scribd.com/audiobooks/Romance/Suspense", "https://es.scribd.com/audiobooks/Young-Adult", "https://es.scribd.com/audiobooks/Young-Adult/Paranormal-Occult-Supernatural", "https://es.scribd.com/audiobooks/Young-Adult/Mysteries-Thrillers", "https://es.scribd.com/audiobooks/Science-Fiction-Fantasy", "https://es.scribd.com/audiobooks/Science-Fiction-Fantasy/Science-Fiction", "https://es.scribd.com/audiobooks/Science-Fiction-Fantasy/Dystopian", "https://es.scribd.com/audiobooks/Career-Growth", "https://es.scribd.com/audiobooks/Career-Growth/Careers", "https://es.scribd.com/audiobooks/Career-Growth/Leadership", "https://es.scribd.com/audiobooks/Biography-Memoir", "https://es.scribd.com/audiobooks/Biography-Memoir/Adventurers-Explorers", "https://es.scribd.com/audiobooks/Biography-Memoir/Historical", "https://es.scribd.com/audiobooks/Religion-Spirituality", "https://es.scribd.com/audiobooks/Religion-Spirituality/Inspirational", "https://es.scribd.com/audiobooks/Religion-Spirituality/New-Age-Spirituality", "/audiobooks/categories", "/magazines/editors_picks", "/magazines", "https://es.scribd.com/magazines/News", "https://es.scribd.com/magazines/News/Business-News", "https://es.scribd.com/magazines/News/Entertainment-News", "https://es.scribd.com/magazines/News/Politics", "https://es.scribd.com/magazines/News/Tech-News", "https://es.scribd.com/magazines/Finance-Money-Management", "https://es.scribd.com/magazines/Finance-Money-Management/Personal-Finance", "https://es.scribd.com/magazines/Career-Growth", "https://es.scribd.com/magazines/Career-Growth/Leadership", "https://es.scribd.com/magazines/Business", "https://es.scribd.com/magazines/Business/Strategic-Planning", "https://es.scribd.com/magazines/Sports-Recreation", "https://es.scribd.com/magazines/Pets", "https://es.scribd.com/magazines/Games-Activities", "https://es.scribd.com/magazines/Games-Activities/Video-Games", "https://es.scribd.com/magazines/Wellness", "https://es.scribd.com/magazines/Wellness/Exercise-Fitness", "https://es.scribd.com/magazines/Cooking-Food-Wine", "https://es.scribd.com/magazines/Art", "https://es.scribd.com/magazines/Home-Garden", "https://es.scribd.com/magazines/Home-Garden/Crafts-Hobbies", "/magazines/categories", "/podcasts", "https://es.scribd.com/podcasts/Religion-Spirituality", "https://es.scribd.com/podcasts/News", "https://es.scribd.com/podcasts/News/Entertainment-News", "https://es.scribd.com/podcasts/Mystery-Thriller-Crime-Fiction", "https://es.scribd.com/podcasts/True-Crime", "https://es.scribd.com/podcasts/History", "https://es.scribd.com/podcasts/Politics", "https://es.scribd.com/podcasts/Social-Science", "https://es.scribd.com/podcasts/categories", "https://es.scribd.com/sheetmusic/Classical", "https://es.scribd.com/sheetmusic/Country", "https://es.scribd.com/sheetmusic/Folk", "https://es.scribd.com/sheetmusic/Jazz-Blues", "https://es.scribd.com/sheetmusic/Movies-Musicals", "https://es.scribd.com/sheetmusic/Pop-Rock", "https://es.scribd.com/sheetmusic/Religious-Holiday", "https://es.scribd.com/sheetmusic/Standards", "https://es.scribd.com/sheetmusic/Brass", "https://es.scribd.com/sheetmusic/Drums-Percussion", "https://es.scribd.com/sheetmusic/Guitar-Bass-and-Fretted", "https://es.scribd.com/sheetmusic/Piano", "https://es.scribd.com/sheetmusic/Strings", "https://es.scribd.com/sheetmusic/Vocal", "https://es.scribd.com/sheetmusic/Woodwinds", "https://es.scribd.com/sheetmusic/Beginner-Level", "https://es.scribd.com/sheetmusic/Intermediate-Level", "https://es.scribd.com/sheetmusic/Advanced-Level", "https://www.scribd.com/lists/24069420/Procedimientos-tributarios", "https://www.scribd.com/lists/24069576/Leyes-y-codigos-oficiales", "https://www.scribd.com/lists/24069579/Articulos-academicos", "/docs", "https://es.scribd.com/docs/Sports-Recreation", "https://es.scribd.com/docs/Sports-Recreation/Bodybuilding-Weight-Training", "https://es.scribd.com/docs/Sports-Recreation/Boxing", "https://es.scribd.com/docs/Sports-Recreation/Martial-Arts", "https://es.scribd.com/docs/Religion-Spirituality", "https://es.scribd.com/docs/Religion-Spirituality/Christianity", "https://es.scribd.com/docs/Religion-Spirituality/Judaism", "https://es.scribd.com/docs/Religion-Spirituality/New-Age-Spirituality", "https://es.scribd.com/docs/Religion-Spirituality/Buddhism", "https://es.scribd.com/docs/Religion-Spirituality/Islam", "https://es.scribd.com/docs/Art", "https://es.scribd.com/docs/Art/Music", "https://es.scribd.com/docs/Art/Performing-Arts", "https://es.scribd.com/docs/Wellness", "https://es.scribd.com/docs/Wellness/Body-Mind-Spirit", "https://es.scribd.com/docs/Wellness/Weight-Loss", "https://es.scribd.com/docs/Self-Improvement", "https://es.scribd.com/docs/Technology-Engineering", "https://es.scribd.com/docs/Politics", "https://es.scribd.com/docs/Politics/Political-Science", "/docs/categories", "https://es.scribd.com/author/489430320/Pedro-Engel", "#", "https://es.scribd.com/books/Wellness", "https://es.scribd.com/publisher/489430317/Editorial-Catalonia", "#", "https://es.scribd.com/books/Wellness/Diet-Nutrition", "https://es.scribd.com/books/Wellness/Exercise-Fitness", "https://es.scribd.com/books/Wellness/Women-s-Health", "https://es.scribd.com/books/Wellness/Men-s-Health", "https://es.scribd.com/books/Lifestyle/Beauty-Grooming", "https://es.scribd.com/", "https://es.scribd.com/books", "https://es.scribd.com/books/Wellness", "#global_header", "https://es.scribd.com/about", "https://es.scribd.com/media", "https://blog.scribd.com/", "https://es.scribd.com/careers", "https://es.scribd.com/contact", "https://es.scribd.com/referrals", "https://es.scribd.com/gift", "https://es.scribd.com/enterprise", "http://support.scribd.com/hc/es", "https://support.scribd.com/hc/es/articles/210129586-Accessibility-Notice", "https://support.scribd.com/hc/en-us/sections/202246306", "https://support.scribd.com/hc/en-us/articles/210129366", "https://es.scribd.com/publishers", "https://support.scribd.com/hc/en-us/articles/210129326-General-Terms-of-Use", "https://es.scribd.com/privacy", "https://support.scribd.com/hc/en-us/sections/202246086", "https://support.scribd.com/hc/articles/360038016931-Privacy-Rights-Request-Form", "https://www.instagram.com/scribd/", "https://twitter.com/scribd/", "https://www.facebook.com/Scribd/", "https://www.pinterest.com/scribd/", "https://itunes.apple.com/us/app/scribd-worlds-largest-online/id542557212?mt=8&uo=4&at=11lGEE", "https://play.google.com/store/apps/details?id=com.scribd.app.reader0&hl=en", "https://es.scribd.com/about", "https://es.scribd.com/media", "https://blog.scribd.com/", "https://es.scribd.com/careers", "https://es.scribd.com/contact", "https://es.scribd.com/referrals", "https://es.scribd.com/gift", "https://es.scribd.com/enterprise", "https://support.scribd.com/hc/en-us/articles/210129326-General-Terms-of-Use", "https://es.scribd.com/privacy", "https://support.scribd.com/hc/en-us/sections/202246086", "https://support.scribd.com/hc/articles/360038016931-Privacy-Rights-Request-Form", "http://support.scribd.com/hc/es", "https://support.scribd.com/hc/es/articles/210129586-Accessibility-Notice", "https://support.scribd.com/hc/en-us/sections/202246306", "https://support.scribd.com/hc/en-us/articles/210129366", "https://es.scribd.com/publishers", "https://www.instagram.com/scribd/", "https://twitter.com/scribd/", "https://www.facebook.com/Scribd/", "https://www.pinterest.com/scribd/", "https://itunes.apple.com/us/app/scribd-worlds-largest-online/id542557212?mt=8&uo=4&at=11lGEE", "https://play.google.com/store/apps/details?id=com.scribd.app.reader0&hl=en", "/audiobooks", "/books", "/docs", "/magazines", "https://es.scribd.com/podcasts", "/sheetmusic", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#", "#", "/language?id=en", "/language?id=es", "/language?id=pt-br", "/language?id=de", "/language?id=fr", "/language?id=ru", "/language?id=it", "/language?id=ro", "/language?id=id", "#"]}