{"title": "PDF", "author": "PDF", "url": "https://faolex.fao.org/docs/pdf/bol179496.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "s \tf \t ra \t , \nH g \t\n,. \t Si✓aia4la \nESTADO P1URINACIONAL DE BOLMA \nRESOLUCIÓN ADMINISTRATIVA SENASAG N °031/2018 \nSantísima Trinidad, 15 de Marzo de 2018 \nVISTOS y CONSIDERANDO: \nQue, la Constitución Política del Estado, indica en su artículo 16 \nparágrafo II El Estado tiene la obligación de garantizar la seguridad \nalimentaria, a través de una alimentación sana, adecuada y suficiente para \ntoda la población \nQue, el texto Constitucional establece en su artículo 75 Las usuarias \ny los usuarios y las consumidoras y los consumidores gozan de los \nsiguientes derechos: 1. Al suministro de alimentos, fármacos y productos \nen general, en condiciones de inocuidad, calidad, y cantidad disponible \nadecuada y suficiente, con prestación eficiente y oportuna del suministro. \n2. A la información fidedigna sobre las características y contenidos de \nlos productos que consuman y servicios que utilicen. \nQue, la Constitución Política del Estado, indica en su artículo 298, \nparágrafo II indica las competencias exclusivas del estado central; \nnumeral 21 la sanidad agropecuaria e inocuidad alimentaria. \nQue, la Constitución Política del Estado en su artículo 232 establece \nque la Administración Pública se rige por los principios de legitimidad, \nlegalidad, imparcialidad, publicidad, compromiso e interés social, ética, \ntransparencia, igualdad, competencia, eficiencia, calidad, calidez, \nhonestidad, responsabilidad y resultados. \nQue, Las Directrices del Codex Alimentarius, establecen los Principios y \ndirectrices para el intercambio de información en situaciones de emergencia \nrelacionadas con la inocuidad de los alimentos (CAC/GL 19-1995). \nQue, Las Directrices del Codex Alimentarius, indican las Directrices \npara el intercambio de información entre países sobre casos de rechazo de \nalimentos imporr_ados (CAC/GL 25-1997) \nQue, Las Directrices del Codex Alimentarius, instaura la Guía de la \nFAO/OMS para desarrollar y mejorar sistemas nacionales de retiro de alimentos, \nOrganización de las Naciones Unidas para la Alimentación y la Agricultura y \nOrganización Mundial de la Salud, 2012. \nQue, mediante Ley de la República N° 2061 del 16 de marzo del 2000, \nse crea el Servicio Nacional de Sanidad Agropecuaria e Inocuidad \nAlimentaria SENASAG, como estructura operativa del Ministerio de \nAgricultura, Ganadería y Desarrollo Rural encargado de administrar el \nRégimen de Sanidad Agropecuaria e Inocuidad Alimentaria. \nQue, la Ley N° 830 del 06 de septiembre del 2016, en su artículo 4 \ndeclara de prioridad nacional la Sanidad Agropecuaria e Inocuidad \nAlimentaria en todo el territorio del Estado Plurinacional de Bolivia; de \nigual manera en su artículo 5 establece la finalidad de la ley, la cual es \ngarantizar la Sanidad Agropecuaria e Inocuidad Alimentaria. \nQue, la Ley antes mencionada en su artículo 8 1. declara como \nautoridad nacional competente, en materia de Sanidad Agropecuaria e \nInocuidad Alimentaria, al SENASAG. El articulo 11 contempla lo componentes \ndel SENASAG conteniendo los cuales son; Sanidad Vegetal, Sanidad Animal e \nInocuidad alimentaria. \nQue, la Ley N° 830 del 06 de septiembre del 2016, en su artículo 15 \nindica las atribuciones del SENASAG entre las que podemos mencionar; 1. \n,~.' . sbYaS4Xn \t \" a~.`G~:~•ad'~Yb:9`PVSxtlG.:sx. .. \t Y.PN~Rx¢S5 \t :Ma`2.~`nrt :V.r`Jrv+,~:>. ,. \t .:. ~t:A \nSERVICIO NACIONAL DE SANIDAD AGROPECUARIA E INOCUIDAD ALIMENTARIA  \t\nDirección : Av. José Natusch Esq. Felix Sattori \t .° r r \t j \t v \t p AG \t\nTele.: X91-3-4628105 - Fax: 591-3- 4628683 \t~•: \tr•:%  \nWeb: www.senasa \t (!!~ 'f \t `` \t\nBeni - Bolivia \t q. \n4o.af \n6MDFyT \n- \t AL4N *ftva \nESTADO PLUrONACIONAL OC OOLWIA \nProteger la condición sanitaria y fitosanitariamente del patrimonio \nagropecuario y forestal. 2. Proponer y ejecutar las políticas, estrategias \ny planes para garantizar la Sanidad Agropecuaria y la Inocuidad \nAlimentaria. 3. Implementar y administrar el registro sanitario en materia \nde Sanidad Agropecuaria e Inocuidad Alimentaria, como el único registro \noficial del Estado Plurinacional de Bolivia. 4. Elaborar y aprobar normas \ny reglamentos técnicos en materia de Sanidad Agropecuaria e Inocuidad \nAlimentaria, en coordinación con las instancias que correspondan. 5. \nProponer y administrar el régimen sancionatorio en materia de Sanidad \nAgropecuaria e Inocuidad Alimentaria. 6. Reglamentar el decomiso, la \ndestrucción, retorno o disposición final de animales, vegetales, productos \ny subproductos en materia de Sanidad Agropecuaria e Inocuidad Alimentaria. \n9. Certificar la Sanidad Agropecuaria e Inocuidad Alimentaria para la \nimportación y exportación. 12. Cumplir y hacer cumplir las normativas \nsupranacionales vigentes, en materia de Sanidad Agropecuaria e Inocuidad \nAlimentaria. 22. Cobrar y administrar tasas por la prestación de servicios \nestablecidos en 1.a presente Ley. \nQue, la Ley N° 031 LEY MARCO DE AUTONOMÍAS Y DESCENTRALIZACIÓN \n\"ANDRÉS IazÑEZ\", establece en su artículo 91 parágrafo 1 inciso b) \nFormular y aprobar políticas generales de protección a la producción \nagropecuaria y agroindustrial, que contribuyan a la seguridad y soberanía \nalimentaria del país; de igual en el paragrafo II indica: De acuerdo a la \ncompetencia exclusiva del Numeral 21, Parágrafo II del Artículo 298 de la \nConstitución Política del Estado, el nivel central del Estado tiene la \ncompetencia exclusiva de establecer políticas, normas y estrategias \nnacionales para garantizar la sanidad agropecuaria e inocuidad alimentaria \nque involucren la participación de los gobiernos departamentales, \nmunicipales, pueblos indígena originario campesinos y el sector \nproductivo. \nQue, la ley 338 de \"ORGANIZACIONES ECONÓMICAS CAMPESINAS, INDÍGENA \nORIGINARIAS -- OECAS Y DE ORGANIZACIONES ECONÓMICAS COMUNITARIAS - OECOM \nPARA LA INTEGRACIÓN DE LA AGRICULTURA FAMILIAR SUSTENTABLE Y LA SOBERANÍA \nALIMENTARIA\" en su artículo 11 establece las características; de La \nagricultura familiar sustentable se caracteriza por: 2) La contribución a \nla disponibilidad de alimentos para la nutrición y la alimentación sana de \ntoda la población con soberanía alimentaria \nQue, la ley antes mencionada establece en su artículo 21 parágrafo \nVII. La Ley específica sobre Sanidad Agropecuaria e Inocuidad Alimentaria, \nestablecerá las disposiciones para proteger y mejorar la condición de la \nsanidad agropecuaria e inocuidad alimentaría, y los procedimientos y \nmecanismos ágiles por la prestación de servicios del Servicio Nacional de \nSanidad e Inocuidad Alimentaria - SENASAG, para todos los actores, \nincluyendo los sujetos de la agricultura familiar sustentable. Asimismo, \nse establecerá una Ley específica para la creación de las tasas por la \nprestación de servicios del Servicio Nacional de Sanidad e Inocuidad \nAlimentaria - SENASAG, que contemplará la forma y medios de pago \nQue, el Decreto Supremo N °  25729 de fecha 07 de abril de 2000, en su \nArtículo 7, determina que el SENASAG tiene las siguientes atribuciones: \na) Administrar el régimen legal especifico de sanidad Agropecuaria e \nInocuidad Alimentaria. \nb) Resolver Los asuntos de su competencia mediante resoluciones \nadministrativas. \nn) \t\n\tEmitir las certificaciones sanitarias de exportación e importación \ncorrespondientes \nQue, el artículo 10 núm. II, del Decreto Supremo N° 25729, establece \nlas atribuciones del Director. \nSERVICIO NACIONAL DE SANIDAD AGROPECUARIA E INOCUIDAD ALIMENTARIA \nDirección Av. José Natusch Esq. Felix Sattori \nTelí.: 591-3-4628105 - Fax: 591-3- 4628683 \nWeb: w'wsenasaggob.bo  \nBeni - Bolivia \t'LJ \nD \nDRyT / \t 5I4pI4 \nESTADO PWIUNACONAL DE BOLMA \na) Ejercer la representación legal del \"SENASAG\". \nb) Dirigir la institución en todas sus actividades técnicas, operativas \ny administrativas. \nd) conocer y tramitar los asuntos que le son planteados en el marco de \nsus competencias. \ne) dictar Resoluciones administrativas sobre asuntos de su competencia \nQue, la Resolución Administrativa N°  201/2014, aprueba el \"REGLAMENTO \nDE REGISTRO SANITARIO DE EMPRESAS DEL RUBRO ALIMENTICIO\". \nQue, la Resolución Administrativa N °  19/2003, aprueba el \"REGLAMENTO \nPARA LOS REQUISITOS SANITARIOS EN LA ELABORACIÓN, ALMACENAMIENTO, \nTRANSPORTE, FRACCIONAMIENTO DE ALIMENTOS Y BEBIDAS DE CONSUMO HUMANO\". \nQue, la Resolución Administrativa N° 143/2017, aprueba el \"REGLAMENTO \nDE REGISTRO SANITARIO DE EMPRESAS DEL RUBRO ALIMENTICIO\". \nQue, la Resolución Administrativa N °  007/2018, aprueba el \"REGLAMENTO \nQUE ESTABLECE LOS PROCEDIMIENTOS PARA EL OTORGAMIENTO DE PERMISOS DE \nIMPORTACION Y MANUAL DE MEDIDAS SANITARIAS PARA LAS IMPORTACIONES\" \nQue, los instructivos nacionales N° 29/2016, 136/2016, 237/201; \nestablecen planes de vigilancia en diferentes productos importados ej. momento \nde la internación de mercancías al país. \nQue, con la promulgación de la Ley 830 de Sanidad Agropecuaria e \nInocuidad Alimentaria y la creación de las tasas por servicios prestados \npor el SENASAG, la normativa sanitaria queda desactualizada, provocando \nque existan vacíos legales y en otros casos su aplicabilidad se encuentra \ncondicionada a diversos factores, es por ello que con el objetivo de \ndilucidar estos vacíos legales y sanear la normativa en actual vigencia, \nse hace de imperiosa necesidad para el SENASAG y los usuarios, el poder \ncontar con una normativa sanitaria actualizada y acorde a la ley 830 SAlA, \nen este sentido el SENASAG ha elaborado una nueva reglamentación cuya \naplicación permitirá proporcionar una mejor y pronta atención al usuario. \nPOR TANTO: \nEl Director General Ejecutivo a.i. del SENASAG, Ing. Yamil Alejandro \nMattos Villarroel, designado mediante Resolución Administraiva N° 029/2018 \ny con las atribuciones conferidas por el Art. 10, inc. e) del Decreto \nSupremo N° 25729 de 07 de abril de 2000. \nRESUELVE \nARTICULO PRIMERO. (OBJETO) .- I. APRUEBESE, el \"MANUAL DEL SISTEMA DE RED \nDE ALERTA RAPIDA EN ALIMENTOS\", el cual consta de Diez (10) puntos y Dos \n(2) anexos, documentos que se encuentran adjuntos y forman parte \nindivisible de la presente Resolución Administrativa. \nII. APRUBESE, el \"MANUAL DE DIRECTRICES PARA EL RETIRO DE ALIMENTOS DEL \nMERCADO\", el cual consta de Seis (6) puntos y Dos (2) anexos, documentos \nque se encuentran adjuntos y forman parte indivisible de la presente \nResolución Administrativa. \nARTICULO SEGUNDO (AMBITO DE APLIACION) .- La presente resolución \nadministrativa será de aplicación obligatoria, en todo el territorio \nNacional y será aplicable, a todas las personas naturales y jurídicas, \nnacionales o extranjeras, sean estas públicas o privadas, con o sin fines \nde lucro, que tengan intereses o desarrollen sus actividades principales o \nfl SERVICIO NACIONAL DE SANIDAD AGROPECUARIA E INOCUIDAD ALIMENTARIA \nDirección : Av. José Natusch Esq. Felix Sattori  Telf.: 591-3-4628105-- Fax: 591-3-4628683 \t11 \nWeb: WWWenaSagObJJQ  \nBeni - Bolivia •4. \n4, \nMDRyT L BEL \t .c. sSo E s..E T' 7 ?S SooScs !pss .SB \nESTADO PWRJNAOONAI DE BOLMA \nsecundarias en el ámbito de la sanidad agropecuaria e inocuidad \nalimentaria. \nARTICULO TERCERO. (VIGENCIA) .- La presente resolución entrara en vigencia \ny será de cumplimiento obligatorio a partir del día de su promulgación. \nARTICULO CUARTO. (DE LA EJECUCION Y CUMPLIMIENTO) .— Quedan encargados para \nsu fiel y estricto cumplimiento y ejecución de la presente Resolución \nAdministrativa la Unidad Nacional de Inocuidad Alimentaria, Las Jefaturas \nDistritales del SENASAG. \nP.EGISTRESE, COMTJNIQUESE, CUMPLASE Y ARCHIVESE. \nAibosil.,L1)g Suárez JEFE NAL. E ASUNTPS )4RDKOS \nRPA 4l6277OMVS -A fM.I4A.B. 039 \nSEN\\ESAG - ) fMRT \nCc! ArcEs. \n0.5! Dr. Javier Suares \nUNOA! Ing. Alejandro MaLlos \nIJNAJ/Dr. Oscar Vargas \nUNAJ/Dr. RAFE \nSERVICIO NACIONAL DE SANIDAD AGROPECUARIA E INOCUIDAD ALIMENTARIA \nDIreC000 Av. José Natusch Esq Felix Sattori \nTe1í.: 591-3-4628105 - Fax: 591-3- 4628683 \nWeb: wwwsenasaq.qoj.bo  \nBeni - Bolivia  \n4 \nESTADO PWRINACIONAL DE BOLIVIA \nMANUAL DEL SISTEMA DE RED DE ALERTA \nRAPIDA EN ALIMENTOS \nElaborado o Modificado \npor:  Aprobado por: \nIng. Yamil Alejandro Mattos Ing. Yamil Alejandro F attos Villarroel / \nVillarroel JEFE NACIONAL DE INOÇL. IDAEAAYM,N,7ARIA  \nJEFE NACIONAL DE Fecha: Firma: 1 \t¡1 jil \nINOCUIDAD ALIMENTARIA 05/03/2018 JJ4JJ61 \nTabla de Modificaciones \nVersión \nKl° Fecha Descripción del cambio \n0 05/03/2018 Creación del Documento. \nt!*. \tny 1  \n4aaAaa \t4A,aaa la \naaA \nESTADO PLURINACIONAL DE 8OUVA \n1. DISPOSICIONES GENERALES \nCuando se detecta un riesgo significativo para el consumidor, se aplican acciones correctivas. Una \nde las acciones de gestión de la inocuidad, es la comunicación a todos los actores involucrados, \npara que en conjunto se gestionen las medidas correctivas y en caso necesario, se prohíba la \ncomercialización yio se retire el producto del mercado. \nLa herramienta más eficiente para garantizar la comunicación de los riesgos significativos en forma \nsistemática a todos los actores, es un Sistema de Red de Alerta Rápida. \nPara que las acciones sean efectivas, debe existir además un plan de gestión de la alerta o también \nllamado atención de alerta\". \nEl Estado Plurinacional de Bolivia por intermedio de sus organismos sanitarios ha creado este \nsistema como parte de sus esfuerzos para garantizar la seguridad y la inocuidad alimentaria de los \nalimentos comercializados en Bolivia y transparentar sus acciones tanto como sea posible para el \nconsumidor, los operadores comerciales y autoridades a nivel Nacional y alrededor del mundo. Si \nexiste un riesgo significativo para los consumidores, el producto de riesgo será inmediatamente \nretirado del mercado y los diferentes interesados serán informados de las acciones emprendidas. \n1.1 OBJETIVOS \nEl presente Manual es una herramienta guía para la gestión, tiene por objeto armonizar criterios, \nestandarizar procedimientos y definir responsabilidades tanto de la empresa del rubro alimenticio \ncomo del SENASAG y otras instituciones involucradas durante una alerta alimentaria que implique \nel retiro rápido y efectivo de productos, que no cumplen con la normativa vigente yio son \nconsiderados de riesgo, en el mercado. \nLos objetivos que persigue el Manual: \n• Ofrecer un intercambio rápido de información entre los diferentes organismos responsables \nsobre las medidas y acciones adoptadas en relación con productos de consumo debido a un \nriesgo para la salud y la seguridad de los consumidores; \n• Informar a los organismos responsables sobre la existencia de un riesgo incluso antes de \nque se adopten medidas o se emprendan acciones; \n• Obtener información y hacerla llegar (comunicar) a todos los organismos responsables \nsobre el seguimiento que cada una de las partes involucradas han dado a la información \nintercambiada que han recibido. \n• \tReducir o evitar que se produzcan efectos negativos en la salud del consumidor a causa de \nalimentos contaminados en el mercado. •G<' Vo o. .\\ \n• Realizar acciones coordinadas, coherentes y simultáneas para garantizar el nivel más \nelevado posible de protección de los consumidores. \n• Disponer de información detallada y actualizada en tiempo real sobre las incidencias de \nseguridad alimenticia notificadas para los actores miembros de la red. \n1.2 DEFINICIONES \nESTADO PLURINACIONAL DE SOLIVIA \n- \tConstipación \n- Convulsiones \n- Descamación de piel \n- Desorientación \n- \tDiarrea \n- \tDiarrea sangrienta \n- \tDificultad del habla \n- \tDificultad para tragar \n- Dipnea \n- Dolor abdominal \n- Dolor de garganta \n- Dolor de pecho \n- Dolor muscular \n- Edema de nodo de la linfa cervical \n- Edema en ojos \n- Entumecimiento \n- Fiebre \n- Gastroenteritis \n- \tIctericia \n- Insomnio \n- Malestar \n- Manchas rosas en piel \n- Nausea \n- Nerviosismo \n- \tOjos fijos \n- Palidez \n- Parálisis \n- Pérdida de conciencia \n- \tPérdida de reflejos \n- \tPérdida de visión (ceguera) \n- Picazón \n- \tPupilas contraídas \n- \tPupilas dilatadas \n- Quemadura en boca \n- Rinorrea \n- Rostro hinchado \n- \tSabor inusual \n- Sed \n- \tSíntomas de dificultad respiratoria \n- Temblores \n- Tos \n- Transpiración \n- Ulceras \n- Vértigo - perdida de equilibrio \nESTADO PLURINACIONAL OC BOUVIA \na) Notificación de alerta es la notificación de un riesgo que requiere o podría requerir una \nacción rápida de uno o varios organismos miembros de la red. \nb) Notificación de información es una notificación de un riesgo que no requiere una acción \nrápida. Hay dos tipos de notificaciones de información: \n• Notificación de información para seguimiento es una notificación de información \nrelacionada con un producto que está en el mercado, o puede aún estar en proceso de \ncomercializarse, pero para el cual ya se han tomado medidas a través de una notificación \nde alerta, que está en proceso de ejecución. \n• Notificación de información para atención es una notificación de información \nrelacionada con un producto que no ha sido comercializado (el consumidor no ha tenido \nacceso al mismo) o ya no está presente en el mercado. \nc) Alimento se entenderá por «alimento» (o «producto alimenticio») cualquier sustancia o \nproducto destinados a ser ingeridos por los seres humanos o con probabilidad razonable de \nserlo, tanto si han sido transformados entera o parcialmente como si no. \nd) Alimento inocuo es aquel alimento que no causará daño al consumidor si se prepara y/o \ningiere según el uso al que está destinado. \ne) Riesgo la ponderación de la probabilidad de un efecto perjudicial para la salud y de la \ngravedad de ese efecto, como consecuencia de un factor de peligro. \nf) Análisis del riesgo, un proceso formado por tres elementos interrelacionados: determinación \ndel riesgo, gestión del riesgo y comunicación del riesgo. \ng) Determinación del riesgo, un proceso con fundamento científico formado por cuatro etapas: \nidentificación del factor de peligro, caracterización del factor de peligro, determinación de la \nexposición y caracterización del riesgo. \nh) Gestión del riesgo, el proceso, distinto del anterior, consistente en sopesar las alternativas \npolíticas en consulta con las partes interesadas, teniendo en cuenta la determinación del riesgo \ny otros factores pertinentes, y, si es necesario, seleccionando las opciones apropiadas de \nprevención y control. \ni) Comunicación del riesgo, el intercambio interactivo, a lo largo de todo el proceso de análisis \ndel riesgo, de información y opiniones en relación con los factores de peligro y los riesgos, los \nfactores relacionados con el riesgo y las percepciones del riesgo, que se establece entre los \nresponsables de la determinación y los responsables de la gestión del riesgo, los \nconsumidores, las empresas alimentarias, la comunidad científica y otras partes interesadas; \nen ese intercambio está incluida la explicación de los resultados de la determinación del riesgo \ny la motivación de las decisiones relacionadas con la gestión del riesgo. \nNG \nj) Factor de peligro todo agente biológico, químico o físico presente en un alimento o toda \nFE NAClONAL  \ncondición biológica, química o física de un alimento que pueda causar un efecto perjudicial ALI \npara la salud. \nESTADO PLURNAOONAL DE BOLIVIA \nk) Consumidor final, el consumidor último de un producto alimenticio que no empleará dicho \nalimento como parte de ninguna operación o actividad mercantil en el sector de la alimentación. \n1) Empresa del rubro alimenticio Productor, fabricante, propietario del producto representante \ndel fabricante en Bolivia o importador; otros profesionales que puedan modificar las \ncaracterísticas de inocuidad del producto. \nm) Distribuidor Su actividad no afecta a las características de seguridad del producto. \nn) Inmovilización medida destinada a impedir la distribución y exposición de un producto que no \ncumple los requisitos establecidos yio es Potencialmente peligroso, así como su oferta al \nconsumidor. \no) Retiro Es la acción de retirar del mercado cualquier producto que no cumpla con lo establecido \nen la normativa sanitaria vigente, e implica deficiencias en el etiquetado o peligros que pueden \nderivar en un riesgo para la salud pública. \np) Red SRAR es el Sistema de Red de Alerta Rápida se define como un sistema de notificación \nde los riesgos, directos o indirectos, para la salud humana y que se deriven de alimentos. \nq) Miembro de la Red es cualquier organismo que está involucrado en la Red SRAR, y este \nregistrado como miembro, sea nacional, extranjero o internacional. \nr) Notificación de rechazo en frontera es una notificación de rechazo de lotes, contenedores o \ncargamentos de productos alimenticios o alimentos para animales, que obedezcan a un riesgo \ndirecto o indirecto para la salud humana efectuado por una autoridad competente en algún \npuesto fronterizo de Bolivia. \ns) Notificación original es una notificación de alerta, de información o de rechazo en frontera. \nt) Notificación de seguimiento es una notificación que incluye información adicional con \nrespecto a una notificación original. \nu) Punto de contacto el punto de contacto que representa al organismo involucrado como \nmiembro de la red. \n2. MECANISMO DEL SISTEMA DE ALERTA RÁPIDA \na. Se establece un sistema de alerta rápida, en forma de red, destinada a notificar los riesgos, \ndirectos o indirectos, para la salud humana y que se deriven de alimentos. En él podrán \nparticipar las diferentes instituciones nacionales - \n- MINISTERIO DE DESARROLLO RURAL Y TIERRAS A TRAVES DEL SENASAG Y SU \nJEFATURA NACIONAL DE INOCUIDAD ALIMENTARIA Y CORRESPONDIENTES \nJEFATURAS DISTRITALES. \n- MINISTERIO DE SALUD. \n!( 4{p 1- MINISTERIO DE JUSTICIA Y TRANSPARENCIA INSTITUCIONAL A TRAVES DEL ./JESE NACo \tb \nII VICEMINISTERIO DE DEFENSA DE LOS DERECHOS DEL USUARIO Y \nCONSUMIDOR VDDUC. \nESTADO PLURINACIONAL DE BOLIVIA \n- GOBIERNOS AUTONOMOS DEPARTAMENTALES. \n- GOBIERNOS AUTONOMOS MUNICIPALES. \n- INSTITUCIONES DE APOYO TALES COMO ADUANA NACIONAL, POLICIA ENTRE \nOTROS. \nb. El SENASAG será responsable de la gestión de la red a través de un administrador designado \ncomo 'administrador del SRAR\". \nc. Cada miembro de la red, podrá designar un punto de contacto y lo comunicará al \nadministrador del SRAR. Cualquier cambio del punto de contacto de uno de los miembros será \nnotificado inmediatamente al administrador del SRAR. El administrador mantendrá actualizada \nla lista de puntos de contactos de los miembros de la red SRAR y la pondrá a disposición de \ntodos los miembros de la red. \nd. Todos los puntos de contacto garantizarán la disponibilidad de un funcionario de guardia con el \nque se pueda contactar fuera de las horas de oficina 24 horas al día y siete días por semana, \npara comunicaciones urgentes. \ne. Los miembros de la red, garantizarán una comunicación eficaz entre su punto de contacto y las \nautoridades competentes dentro de su estructura y jurisdicción que permita emprender las \nacciones adecuadas y asegurar su buen funcionamiento, por una parte y con el administrador \ndel SRAR por otra parte. Cada miembro definirá las funciones y responsabilidades de sus \npuntos de contacto y de las autoridades competentes pertinentes dentro de su estructura y \njurisdicción, con respecto a la preparación y transmisión de las notificaciones enviadas al \nadministrador del SRAR y las notificaciones recibidas del administrador del SRAR. \nf. Los diferentes miembros de la Red mantendrán sus responsabilidades en cuanto al control y \nvigilancia de los diferentes alimentos de acuerdo a su competencia y la legislación vigente. \ng. El administrador del SRAR facilitará a los miembros de la red los modelos de notificación que \ndeberán usarse. \nh. Cuando un miembro de la red posea información relativa a la existencia de un riesgo grave, \ndirecto o indirecto, para la salud humana derivado de un alimento, notificará inmediatamente \nesta información al administrador del SRAR a través del sistema de alerta rápida. El \nadministrador del SRAR comunicará inmediatamente esta información a los miembros de la \nred. La Autoridad podrá complementar la notificación con cualquier información científica o \ntécnica que facilite una gestión del riesgo rápida y adecuada por parte de los miembros. \ni. Sin perjuicio de otras disposiciones de la legislación nacional, los miembros notificarán \ninmediatamente al administrador del SRAR a través del sistema de alerta rápida: \no Las medidas que adopten para restringir la comercialización de alimentos, proceder al \nretiro del mercado o recuperarlos si ya han sido suministrados a los consumidores, con \nel fin de proteger la salud humana contra un riesgo que exige una acción rápida; \no Las recomendaciones a las empresas del rubro alimenticio o los acuerdos establecidos \ncon ellos para, voluntaria u obligatoriamente, prevenir o restringir o someter a \ncondiciones especiales la comercialización o el eventual uso de un alimento, o bien \nimponerles condiciones especiales, con motivo de un riesgo grave para la salud de las \npersonas que exige una actuación rápida; \ntl..V \tII \nANTE • p$. \t-, \t $S4414 11=4 \nESTADO PLUREACIONAL DE BOLIVIA \no Los rechazos de lotes, contenedores o cargamentos de alimentos, que obedezcan a un \nriesgo directo o indirecto para la salud humana, efectuados por una autoridad \ncompetente en algún puesto fronterizo del Estado Plurinacional de Bolivia. \nJ. La notificación irá acompañada de una explicación pormenorizada de las razones de la acción \nemprendida por las autoridades competentes donde se ha generado. Vendrá acompañado de \ninformación suplementaria, en particular, cuando las medidas en que esté basada la \nnotificación se modifiquen o retiren. \nk. El administrador del SRAR transmitirá a los miembros de la red la notificación y la información \ncomplementaria que haya recibido conforme a los párrafos a) y c) del presente punto. Cuando \nuna autoridad competente rechace en un puesto fronterizo de Bolivia un lote, un contenedor o un \ncargamento, el administrador del SRAR lo notificará inmediatamente a través del SRAR, a \ntodos los puestos fronterizos del Estado Plurinacional de Bolivia, y en forma fehaciente con \nnotificación escrita, al país tercero de origen. \n1. Cuando se envíen a un país tercero un alimento que hayan sido objeto de una notificación en el \nsistema de alerta rápida, el administrador del SRAR proporcionará a ese país la información \ncorrespondiente. \nm. Los miembros informarán inmediatamente al administrador del SRAR de las acciones \nemprendidas o las medidas adoptadas tras recibir las notificaciones y la información \ncomplementaria transmitidas a través del sistema de alerta rápida. El administrador del SRAR \ncomunicará inmediatamente esta información a los miembros de la red. \nn. En el sistema informativo de alerta rápida podrán participar los terceros países u \norganizaciones internacionales, en virtud de acuerdos celebrados entre el Estado Plurinacional \nde Bolivia y esos países u organizaciones y según los procedimientos definidos en esos \nacuerdos, los cuales se basarán en la reciprocidad e incluirán medidas relativas a la \nconfidencialidad equivalentes a las aplicables en el Estado Plurinacional de Bolivia. \n3. ORIGEN DE LA INFORMACIÓN \nFRONTERA \nCONTROL \t 1 MERCADO \t\n1 Control \nACSA \t Á?L ANA •• \nCONTIOL \nC> SRAR -__ \t\ntercero  país \nACIPC  \nASOCACONES CONTROL \tMAYORISTAS O MERCADO \tDISTRIBUIDORES Y \nCÁMARAS DE \nCOMERCIO - JEFE tA(lo \t/ \nDE tJOCUIDAD / JJ  \nConsurilidoi \nASOCIACIONES \nDE (TflÑS MflflE?ES \n\\ \nESTADO PLURINACIONAL DE 8011VIA \n4. TIPOS DE NOTIFICACIONES \n4.1 NOTIFICACIÓN DE ALERTA: \nEl riesgo está en el mercado y una acción inmediata es requerida ya \nALERTA \tque el alimento posee defectos que representan un riesgo grave para la \nSRAR ALERTA \n salud de los consumidores (recupero del producto) \na) Los miembros de la red enviarán notificaciones de alerta al administrador del SRAR sin \ndemora indebida y a partir del momento que se les haya comunicado el riesgo. Las \nnotificaciones de alerta incluirán toda la información disponible relativa al riesgo y al producto \ndel que se deriva. El hecho que no se haya reunido toda la información pertinente no retrasará \nindebidamente la transmisión de las notificaciones de alerta. \nb) Una vez efectuada la verificación y correspondiente evaluación de los datos, el administrador \ndel SRAR transmitirá las notificaciones de alerta a los miembros de la red. \n4.2 NOTIFICACIÓN DE INFORMACIÓN: \nUn riesgo que no requiere una acción rápida. El riesgo ha sido \nINIORMACIoN \t\nidentificado pero el producto no estuvo en el mercado Ej: Retenido SRAR \nen almacén del fabricante o distribuidor o ya no está en el mercado \n(ha sido recuperado en forma satisfactoria). \nLa notificación de información puede ser de dos tipos: \n«Notificación de información para seguimiento» es una notificación de información \nrelacionada con un producto que está en el mercado, o puede aún estar en proceso de \ncomercialización, pero para el cual ya se han tomado medidas a través de una notificación de \nalerta, que está en proceso de ejecución. \n«Notificación de información para atención» es una notificación de información relacionada \ncon un producto que no ha sido comercializado (el consumidor no ha tenido acceso al mismo) o \nya no está presente en el mercado. \nLos miembros de la red enviarán notificaciones de información al administrador de! SRAR sin \ndemora indebida. La información incluirá toda la información disponible relativa al riesgo y al \nproducto del que se deriva. \nEl administrador del SRAR transmitirá las notificaciones de información a todos los miembros de \nla red sin demora indebida, una vez efectuada la verificación y evaluación correspondiente a los \ndatos. \n4.3 NOTIFICACIONES INFORMATIVAS \nNOVEDADES \nSRAR Original: Cualquiera que no haya sido notificado en las \nnotificaciones anteriores, por ejemplo: Información de una alerta en \notro país sobre un producto alimenticio (se haya o no comercializado \nen Bolivia o exista una probabilidad de serlo en el futuro). \nAdicional: Nueva información con respecto a una notificación \nanterior. \nMi LOP ny 1 \n- // 4y.ak#a \t la \nESTADO PLURINACIONAL DE SOLIVIA \na) Los miembros de la red enviarán notificaciones informativas (Novedades) al administrador del \nSRAR cuando se presente y se considere importante para el SRAR. La notificación incluirá \ntoda la información disponible relativa al riesgo potencial y al producto del que se deriva. \nb) El administrador del SRAR transmitirá las notificaciones informativas (Novedades) a los \nmiembros de la red. \n4.4 NOTIFICACIONES DE RECHAZO EN FRONTERAS \nCorrespondientes a los embarques de alimentos que se rechazan RECHAZO \t . \t . . \npor riesgo sanitario, salud animal o medio ambiente, en fronteras. \nFRONTERA \na) Los miembros de la red enviarán notificaciones de rechazo en frontera al administrador del \nSRAR sin demora indebida. La notificación incluirá toda la información disponible relativa al \nriesgo y al producto del que se deriva. \nb) El administrador del SRAR transmitirá las notificaciones de rechazo de frontera a los puestos \nde control fronterizos y a los puntos de entrada del territorio de Bolivia. \n5. VERIFICACIÓN DE LA NOTIFICACIÓN \nAntes de transmitir una notificación a todos los miembros de la red, el administrador de la SRAR: \na) Verificará la completitud y la legibilidad de la notificación, en particular si se han \nseleccionado los datos apropiados de los catálogos vigentes detallados en el Anexo 1 del \npresente documento. \nb) Verificará la adecuación de la base jurídica considerada para los casos de \nincumplimiento detectados; sin embargo, una base jurídica inadecuada no impedirá la \ntransmisión de la notificación si se ha identificado un riesgo. \nc) Verificará que el tema de la notificación entre dentro del ámbito de aplicación de la red, y \nel cumplimiento de los requisitos establecidos con arreglo a lo dispuesto en la regulación \nvigente; \nd) Garantizará que la información esencial de la notificación se facilite en un lenguaje \nfácilmente comprensible por todos los miembros de la red; \ne) Identificará los casos recurrentes de un mismo operador profesional, un mismo riesgo o \nun mismo país de origen en las notificaciones. \nA fin de respetar el plazo de transmisión, el administrador del SRAR puede introducir pequeñas \nmodificaciones en la notificación, siempre que hayan sido acordadas con el miembro notificante \nantes de la transmisión. \n5.1 \tRETIRADA Y MODIFICACIÓN DE LAS NOTIFICACIONES \nCualquier miembro de la red puede solicitar que el administrador del SRAR retire una notificación \ntransmitida a través de la red, previo acuerdo del miembro notificante, si la información en la que \nse basan las acciones que deben emprenderse parece injustificada o la notificación se ha \nVa. ?transmitido erróneamente. _,,transmitido \n \nESTADO PLURINACIONAL DE BOLIVIA \nCualquier miembro de la red puede solicitar que se introduzcan modificaciones en la notificación, \nprevio acuerdo del miembro notificante. Una notificación de seguimiento no se considerará \nmodificación de una notificación y puede, por tanto, transmitirse sin el acuerdo de cualquier otro \nmiembro de la red. \n6. INTERCAMBIO DE INFORMACIÓN CON TERCEROS PAÍSES \na. Si el producto notificado es originario de un tercer país o se distribuye en un tercer país, el \nadministrador del SRAR informará al país en cuestión sin demora indebida. \nb. Sin perjuicio de las disposiciones específicas de los acuerdos celebrados con el tercer país, el \nadministrador del SRAR se pondrá en comunicación con el único punto de contacto designado \ndel tercer país, silo hubiera, para reforzar la comunicación, en particular mediante la utilización \nde las tecnologías de la información. El administrador del SRAR enviará a ese punto de \ncontacto del tercer país notificaciones de atención o seguimiento en función de la gravedad del \nriesgo. \n7. PRESENTACIÓN Y REGISTRO DE NOTIFICACIONES \nLas notificaciones se presentarán utilizando los modelos facilitados por el administrador del \nSRAR. \na) Se cumplimentarán todas las secciones pertinentes de los modelos para permitir una \nidentificación clara del producto o productos, así como del riesgo o riesgo implicados, y ofrecer \nla información relativa a su trazabilidad. Se utilizarán en la medida de lo posible los catálogos \nproporcionados por el administrador del SRAR. \nb) Las notificaciones se clasificarán, de acuerdo con la información recibida en el punto 4, en una \nde las siguientes categorías: \n1. notificación oficial. \nnotificación de alerta, \nnotificación de información para seguimiento, \niii. notificación de información para atención, \niv. notificación de rechazo en frontera; \n2. notificación de seguimiento. \nc) Las notificaciones identificarán a los miembros a los que se pide que efectúen un seguimiento \nde la notificación. \nd) Todos los documentos pertinentes se adjuntarán a la notificación y se enviarán al \nadministrador del SRAR sin demora indebida. \n8. \tNOTIFICACIÓN PRIVADA (VOLUNTARIA) \nCualquier responsable de un eslabón de la cadena de producción y comercialización de un \nproducto, puede requerir realizar una notificación voluntaria debido a la necesidad de informar \na los clientes /usuarios de un problema que se haya detectado. \nESTADO PLURINACIONAL DE BOLIVIA O \t /4 \nO4414 \t4.4 \nE! portal [SRAR es la herramienta que permite el acceso rápido y eficiente a la información y \ncompartirla entre los diferentes organismos que están involucrados en la Vigilancia y el Control de \nAlimentos tanto en las importaciones como en el tramo productivo y de procesamiento o en el \nmercado interno. Se utiliza cuando se ha detectado un riesgo significativo tanto para la salud \nhumana en los alimentos, y es complementaria de la notificación directa por parte del \nadministrador del SRAR cuando recibe una notificación por parte de un miembro de la red. \nTiene cuatro niveles de acceso: \na) Nivel de acceso de administrador (SENASAG - Área de cómputos y administrador de \nSRAR en la UNIA) con acceso a modificar campos y catálogos. \nb) Nivel de acceso de usuario oficial para la carga de alertas y acceso a toda la información \n(SENASAG, 1 NLASA-SALUD, Defensa del Consumidor) \nc) Nivel de acceso de usuario oficial para consulta de Alertas (Policía, Aduana, Industria y \nComercio; Gobernaciones y Municipios (Alcaldías), SEDES, con acceso a toda la \ninformación. \nd) Nivel de acceso de consulta (Industria, comercios, consumidores, y cualquier persona \nnacional o internacional que tenga interés en acceder a la información (Información más \nrestringida). \nLa información pública de las alertas estará restringida a campos específicos básicos. \n9.1 \tACCIONES DEL SISTEMA \n\" ()rg is.nos, .Enprcsas. \ncomercio, etc) \t Redes de ,Alcrta \nIt tu os p \t hitoi macon \t ° P \nAnálisis \n1 (.ioditicación \nAdministrado rfl \t Base de datos dci SRAR \t¡ \nRectificación \tComunicación \n1. \nSI \tAcciones de \nr \tMitigación \nOrganismos de \nomunicacwn \n1 Inniediata (Aviso de \nalerta Punto de ...J\\ \tcontacto) \nISRÁR (base de datos) \nAnual (publicación) \nEff \nMedidas de \nemergen e ¡ a \nNW ESTADO PLURINACIONAL DE BOLIVIA \n9.2 \tINFORMACIÓN .WVSW \n4y.cak \n9.2.1 Acceso ala información \n9.2.11 Informe directo \nLos miembros de la red recibirán a través del administrador del SRAR las notificaciones en forma \ndirecta de acuerdo a lo especificado en Tipos de notificaciones\". \nLos Puntos de Contacto Nacionales designados tienen acceso a la información completa de las \nalertas, notificaciones y rechazos de frontera. \nEl público en general, tiene acceso a la información básica de la base de datos iSRAR. Este acceso \ny consulta es de carácter gratuito. El objetivo, es que los usuarios, sean fabricantes, productores, \ncomercializadores, consumidores, investigadores o cualquier persona interesada en las alertas, \npueda acceder a la información básica. \n9.2.1.3 Informe anual \nEl equipo del SRAR, consensuará con los miembros organismos cabeza del SRAR la información y \npublicará anualmente un informe resumen que contendrá información estadística de los hallazgos \ndel último año, las acciones emprendidas por los organismos responsables, y las \nrecomendaciones. \nEste informe se publicará en la página web del SENASAG correspondiente al SRAR y será de \nacceso libre y gratuito. \n9.2.2 FLUJO DE LA INFORMACIÓN \nVginci 5d.: \t FNotificaciones de  los \t\ni \t .. \n[organismos cabeza j \nPatses erceros / \n1 11 \t Informe base de .VT- \nanual datos \nFeedback de los \tÍ3 31 ft\n¿. \t\nPesTeros \nControl \t / \t N \tinvolucrados \n/ \t .. \nOrganismos y \tindustria \tPaíses Te,  rceros \nCnit d \t ¡negocio \tinvolucrados \ninvolucrado \n10. RETIRO DEL MERCADO \n(VO.80. \tEn caso de requerirse el retiro de un producto del mercado, este se debe realizar siguiendo el \nprocedimiento establecido. \\\\ MEIgp  \nIUW ESTADO PLURINACIONAL DE BOLIVIA \nANEXOS \nBBÇJ \n3,1 \nESTADO PLURINACIONAL DE BOLIVIA \nANEXO 1 MODELO DE NOTIFICACION OFICIAL E INSTRUCTIVO PARA SU LLENADO \nPara el registro de las notificaciones oficiales, sean estos en la vigilancia y control en los tramos \nproductivos y de procesamiento u inspecciones de mercados, así como en el control en las \nimportaciones, se utiliza la siguiente planilla, como se indica a continuación: \nMODELO DE NOTIFICACIÓN DE ALERTA RAPIDA SRAR \nINFORMACIÓN GENERAL: \n1 Tipo de notificación*:  \n2 Tipo de control*: \nNotificado p or*:  \nNg de referencia del contacto: \n.4. Fecha de notificación: \nPELIGRO \nCategoría del p eligro*:  \n61 Resultados de ensayos/análisis:  \n7 Contra verificación: \n8 Muestreo Fechas: \nN2  de muestras: \nMétodo de \nmuestreo*:  \nLugar: \n9 Laboratorio*:  \n10 Análisis Tratamiento de \nmuestra / Matriz \nanalítica \nMétodo de \nanálisis* \n11 Personas afectadas: \n12 Síntomas/ di agnostico*:  \nPRODUCTO \n,pG \nVo.o. i\\  \nY.MV. JEFE N, \nEN y 13 Tipo de p roducto* \n14  \nCategoría de producto \n15 Descripción del \nproducto Marca comercial \nFotografías Presentación del \nproducto \nTamaño \nOrigen*  \nV414 *4A \n16  \nESTADO PLURA4AOONAI DE BOLIVIA \nRESULTADOS DE LA INVESTIGACIÓN Y MEDIDAS ADOPTADAS \nDistribución*:  \n17 Medidas voluntarias: \n18 Medidas i mpuestas* \nFecha de \naplicación: \nDuración: \nAnuncio público: \n19 LEGISLACIÓN: \nAlcance: \nNivel máximo \nautorizado: \nIDENTIFICACIÓN DEL LOTE \n20 Embarque/ Lote: \n21 Certificado \nsanitario Número: \nFecha: \nOtro: \n22 Validez Fecha del lote: \nFecha consumo preferente: \nFecha vencimiento: \n23 Descripción del \nlote N2  de unidades \nPeso neto total \ndel lote \n[i1:I[CIl \n24 País de origen*:  \n25 Productor Nombre: \nDirección: \nNg registro \naprobación: \n26 Exportador Nombre: \nDirección: \nMDRiT \nESTADO PLURINACIONAL DE 80UVA \nDISTRIBUCIÓN \n27 Distribuido por Importador: \nMayorista: \nMinorista: \n28 Distribuido: (Nacional! Departamental) \nLista de distribución adjunta: \n29 Exportado a los terceros países: \nLista de distribución adjunta: \nEN CASO DE RETENCIÓN EN FRONTERA \n30 Punto de entrada: \n311 Tipo de verificación*: \n32 País de expedición*:  \n33 País de d estino*:  \n34 Fidecomiso Nombre: \nDirección: \n35 Ng de contenedores /caja: \n36 Medio de transporte: \n37 Organizacion! Ministerio \n38 Persona a contactar: \n39 Otras informaciones \n40 Documentos adjuntos Certificado de salud \nCertificado de libre venta \nCertificado fitosanitario \nReporte analítico \nFactura / Documentos de entrega \nComunicado de prensa \nInformación de recupero de producto \nOtros \n41 Confidencial \n42 Si, afirmativo, cuales casillas \nNota:* ver catalogo correspondiente \nInformación obligatoria \nInformación requerida, si corresponde \n«a ESTADO PLURINACIONAL DE BOLMA €!MDRyT *sUr tUy \nLa información solicitada se encuentra dividida en bloques específicos: \nInformación general: Corresponde a la información que identifica a la notificación de \nAlerta Rápida \nCampo 1: Tipo de notificación \nCATALOGO : \nAlerta \n- Rechazo en frontera \n- Información para la atención \n- Información de seguimiento \n- Novedades \nCampo 2: Tipo de control \nCATALOGO II: \n- \tVigilancia oficial de finca \n- Vigilancia oficial de empacadora \n- Vigilancia oficial de mercados mayoristas y minoristas \n- Control oficial de finca, empacadora yio mercado \nmayorista y minorista \n- Control oficial por reclamo de consumidor \n- Control oficial de seguimiento por SRARA \n- Control oficial reducido en frontera \n- \tControl oficial estricto en frontera \n- \tControl oficial en país tercero \nCampo 3: Organismo o país de origen de la notificación: (Notificado por) \nCorresponde al organismo nacional o al país que emite la notificación \nCATALOGO III: \n- ADUANA \n- DEFENSA DEL CONSUMIDOR \n- GOBIERNO (seguido de la sigla departamental según norma \nISO 3166-2) \n- MINISTERIO DE SALUD \n- MUNICIPIO (seguido de la sigla municipal) \n- NO DEFINIDO PAIS \tTERCERO (seguido \tde \tla \nsigla \tdel \tpaís notificante según normativa ISO 3166-1) \n- POLICIA \n- PROVINCIA (seguido de la sigla provincial) \n- SEDES (seguido de la sigla departamental) \n- SENASAG \n- OTRO \nV. \nMDR T ....... \t....... \nESTADO PLURINACIONAL DE BOLIVIA \nN° de referencia del contacto: Es el número identificador del funcionario que inicia la \nnotificación \nCampo 4: Fecha de notificación: corresponde a la fecha que se confecciona la \nnotificación. (Puede ser distinta a la fecha de publicación o de la alerta oficial) \n- Peligro: Indica la característica del peligro que se notifica. \nCampo 5: Categoría del peligro \nCATALOGO IV: \n- Alimento novedoso - OGM \n- Aditivos alimentarios y saborizantes / aromatizantes \n- Aditivos para piensos \n- Adulteración ¡fraude \n- Alergénico \n- Aspectos organolépticos \n- Biocontaminantes \n- \tBiotoxinas (otros) \n- Composición \n- Contaminación química (otros) \n- Contaminación Física \n- Contaminantes industriales \n- \tControles pobres o insuficientes \n- \tEncefalopatía espongiforme transmisible (TSE's) \n- Envase defectuoso! incorrecto \n- \tEtiqueta ausencia ¡incompleta ¡incorrecta \n- \tInfestación ¡ parásitos \n- Materia extraña (cuerpos extraños) \n- Metales pesados \n- Medicamentos veterinarios, Residuos \n- Micotoxinas \n- Microorganismos no patógenos \n- Microorganismos patógenos \n- Migración \n- No determinado (otros) \n- \tPlaguicidas, Residuos \n- Radiación \nCampo 6: Resultados de ensayos /análisis: Corresponde a los resultados informados \npor el laboratorio oficial que recibió las muestras de control. (Valores y unidades) \nCampo 7: Contra-verificación \nCATALOGO V: \n- Muestreo insesgado aleatorio simple (Vigilancia) \n- \tMuestreo insesgado aleatorio estratificado (Vigilancia) \n- \tMuestreo dirigido (Control) \nCampo 9: laboratorio (incluye un catálogo de laboratorios oficiales, de referencia y \nmiembros de la RELOAA) \nCATALOGO VI: (Lista que debe \tcoincidir \tcon \tlos \nlaboratorios reconocidos por el SENASAG con respecto a la RELOAA) \nCampo 10: Análisis (incluye tratamiento de muestra ¡definición de la matriz analítica Ej: \nhomogeneizado de la muestra de laboratorio; método y determinación de análisis con \ncatalogo: \nCATALOGO VII: \n- AAS \n- GO-MS/MS \n- GC-ECD \n- GO-FID \n- HPLC o UPLC-MS/MS \n- HPLC o UPLC-DAD \n- HPLCoUPLC-UV/VIS \n- POR \n- PCR-RT \n- Otro \nCampo 11: Personas afectadas corresponde al número de personas que han sido \nafectadas de forma directa (por ejemplo por ingesta del alimento cuestionado) o \nindirecto (por ej: haber ingerido un alimento que contenía en su receta en forma parcial el \nalimento cuestionado) \nCampo 12: Síntomas/ diagnostico corresponde a las consecuencia causadas por el \nalimento notificado, tales como muerte, diarrea, vómitos, reacción alérgica, etc. y su \ndiagnóstico tal como intoxicación alimentaria, infección alimentaria, etc. \nCATALOGO XIV: \n- \tAdormecimiento \n- \tAnorexia \n- \tAsma \n- \tBoca seca \n- \tCalambres estomacales \n- \tCefaleas \n- \tCianosis \n- \tComa \n) - \tComezón de piel - zarpullido \nM D NiT ••pT,/ \n'•(,a \nESTADO PLURINACIONAL DE BOLIVIA \n- Visión borrosa \n- Vómitos \n- Otros \n- Producto: datos de identificación del producto que se encuentra bajo alerta \nCampo 13: Tipo de producto, según catalogo \nCATALOGO VIII: \n- \tAlimento \n- \tPienso \n- \tMaterial en contacto con alimento \nCampo 14: Categoría de producto, correspondiente de acuerdo al catálogo. \nCATALOGO IX: \n- Aceites y grasas \nAditivos / saborizantes /aromas para alimentos \n- Agua mineral natural \n- Agua para consumo humano (otros) \n- \tBebidas alcohólicas \n- \tBebidas no alcohólicas \n- Cacao, café y té y sus productos \n- Carnes y sus productos (diferentes a avícolas) \n- Carnes de aves y sus productos \n- Cefalópodos y sus productos \n- Cereales y panificados y sus productos \n- Comidas preparadas y snacks (botanas) \n- Crustáceos y sus productos \n- Frutas yvegetales \n- Gasterópodos \n- Helados y postres \n- Hierbas y especias \n- Leche y sus productos \n- Mascotas, alimentos \n- \tMiel y sus productos (jalea real, propóleos, entre otros) \n- Moluscos bivalvos y sus productos \n- Nueces, productos a base de nueces y semillas \n- \tConfitería y sus productos \n- \tDietéticos, suplementos y fortificados \n- Huevos y productos a base de huevos \n- Materiales en contacto con alimentos \n- \tPiensos aditivos \n- Piensos compuestos \n- Piensos materia prima \n1101 \nMDRyT ._. / \tcaaVa,a 5aaVa,S.,aaa la \n$a.ada *Eaa \nESTADO PLURINACIONAL DE BOLIVIA \n- Piensos pre-mezclas \n- Pescado y sus productos \n- Otros productos alimenticios /mezclas \n- Sopas, caldos, salsas y condimentos \n- Subproductos animales \n- Vino \nCampo 15: Descripción del producto (incluye marca comercial (Ej: Sopa deshidratada \ncrema de tomate- Marca Knorr Suiza), presentación (El.  Sobre); Tamaño (sachet de 100 \ng) y fotografías si están disponibles. \nCATALOGO XIII: (Origen) \n- Finca \n- Industria \n- \tFrontera \n- Mercado mayorista \nMercado minorista \n- Otros \n- Resultados de la investigación y medidas adoptadas: Datos de las acciones que se \nhan adoptadas en función de los resultados de las investigaciones efectuadas y de la \nlegislación vigente. \nCampo 16: Distribución corresponde al lugar donde está el producto notificado \n(Nacional, Departamental o Municipal y depósito frontera, depósito distribuidor, \nmercado mayorista, mercado minorista o consumidor. \nCATALOGO XV: \n- Nacional \n- Departamental \n- Provincial \n- Municipal \n- \tPaís tercero \n- Otro \nCampo 17: Medidas voluntarias: Son las medidas que adopta el fabricantes, \nimportador o distribuidor tales como no distribución o retiro del mercado de un producto \npor problemas en el producto notificado y que en todos los casos debe ir acompañado \nde la supervisión de las AC. \nCATALOGO XVI: \n- \tDevolución al origen \n- \tNo comercialización \n- No distribución (Retención en bodega) \n- Retiro del mercado \n€!MDRYT \nESTADO PLURINACIONAL DE BOLIVIA \nCampo 18: Medidas impuestas corresponde a las acciones que se toman sobre el \nproducto notificado, incluido la medida de acuerdo al catálogo, la fecha de aplicación, la \nduración en tiempo y el tipo de anuncio. \nCATALOGO X: \n- Bajo custodia de aduana \n- \tDestrucción \n- \tDetención oficial \n- Detenido por el operador \n- \tImportación no autorizada \n- \tInforme a las autoridades \n- \tInforme a los destinatarios \n- Ninguna acción tomada \n- Recupero de los consumidores \n- Recupero del mercado \n- Re despacho \n- Re etiquetado \n- Retenido \n- Retornado al proveedor \n- \tTratamiento físico/químico \n- Uso para otros propósitos que alimento/pienso \n- Uso en pienso \nCampo 19: Legislación, corresponde a la base legal que ampara la medida impuesta, \nincluyendo, el documento legislativo, el alcance y el nivel máximo autorizado de la \nlegislación. (Ej: criterio de rechazo en frontera, si el producto tiene residuos de un \nplaguicida cuyo LMR es superior a! Codex, el producto es destruido, si está por debajo \ndel Codex pero por encima del límite boliviano, el producto es devuelto al país de origen, \ny si está por debajo del límite boliviano es aceptado para el mercado. \n> Identificación \tdel lote: Datos correspondientes al embarque o lote bajo notificación \nCampo 20: Embarque/ lote, corresponde a la conformación del embarque (cantidad \nde lotes) o del lote único notificado. \nCampo 21: Certificado sanitario, corresponde al número del certificado sanitario, \nfecha de certificado, y otros datos que considere pertinente. \nCampo 22: Validez, corresponde a la fecha del lote, la fecha consumo preferente y la \nfecha límite del lote (fecha de vencimiento), en la cual no es apto para la venta. \nCampo 23: Descripción del lote corresponde a la cantidad de unidades que \ncomponen el lote, y al peso neto total del lote notificado (peso y unidad). \n'- Origen: Datos del origen del producto notificado \nCampo 24: País de origen, corresponde al país de origen del producto notificado \nNG \t\nCampo 25: Productor, corresponde al nombre, dirección, N° de registro Sanitario \t\n01 \t\naprobación de la planta productora del producto. \nculo \t\n)EPE N/CI4 \tfi \nMDRyT ., \nESTADO PLURINACIONAL DE BOLIVIA \nCampo 26: Exportador, corresponde al nombre y dirección del exportador de \nproducto. \n.- Distribución: Datos que permiten ubicar ¡a distribución del producto notificado. \nCampo 27: Distribuido corresponde al nombre y dirección del importador, mayorista o \nminorista. \nCampo 28: Distribuido a nivel nacional o departamental (nombre de los dptos. \nInvolucrados), con su lista de distribución. \nCampo 29: Exportado a los terceros países, corresponde en caso de ser un producto \nexportado, sea nacional o reexportado de un tercero país, se indicara los países de \ndestino y se adjunta la lista de distribución. \n'- Retención en frontera: Datos correspondientes a las acciones en frontera \nCampo 30: Punto de entrada corresponde a los Puestos de Inspección Fronterizos \n(PIF) de ingreso sea aeropuerto, puerto o frontera seca, de acuerdo a un catálogo de \n(PIF). \nCampo 31: Tipo de verificación, corresponde a: \nCATALOGO XII: \n- Control de frontera - Embarque liberado \n- Control de frontera -Embarque retenido \n- Control de frontera - Embarque bajo aduana \n- Control de frontera - Embarque bajo control del medio \n(diagnostico) \n- Control de frontera - Embarque bajo control del \nExportad or/i m portador \nCampo 32: País de expedición, corresponde al país de donde salió el producto. \nCampo 33: País de destinación, corresponde al país al cual se destina el producto. \nCampo 34: Fideicomiso, corresponde a mercadería que es destinada a un fidecomiso \nen particular, incluyendo nombre y dirección. \nCampo 35: N° de contenedor/ caja, corresponde al número del contenedor marítimo o \nla placa (patente) de la caja donde se transporta la mercancía hasta el puerto o \naeropuerto si es mercadería de carga a bodega o hasta el destino si es vía terrestre. \nCampo 36: Medio de transporte corresponde al tipo de vehículo, siendo avión, buque, \ncamión, otro (especificar) \n.- Otras informaciones: Datos que permiten completar la información para un mejor manejo \nde la notificación y de las acciones emprendidas. \nCampo 37: Organización/ Ministerio, corresponde al organismo o Ministerio \nresponsable del producto notificado sea en Bolivia o en caso de ser exportado, en \ndestino. \nCampo 38: Persona a contactar, corresponde al responsable de la AC involucrada en \nel producto importado o exportado. (Nombre y teléfono o correo electrónico) \nMDRyT \nESTADO PWRINACIONAL DE BOLIViA \nCampo 39: Otras informaciones que podrían ser de importancia para facilitar las \nacciones de la notificación. \nCampo 40: Documentos adjuntos, corresponde a todos los documentos adjuntos a la \nnotificación. En caso de ser una notificación electrónica, los documentos adjuntos son \nenviados escaneados en formato pdf. \nCampo 41: Confidencial, de requerirse mantener ese nivel por razones de seguridad \n(Ej: alimento contaminado exprofeso para tráfico de drogas, entre otros) \nCampo 42: Las casillas que podrían ser confidenciales con el ejemplo anterior serían el \ncampo 6, resultado del análisis, y los campos 11 y 12, hasta que se haya podido aplicar \nla ley (sanciones) en el origen del producto. \nCampo 43: El motivo será investigación en temas de responsabilidad legal. \n: MDRYT` ./ \tI&4 \t I \nESTADO PLURINACIONAL DE BOLIVIA \nANEXO II MODELO DE NOTIFICACION VOLUNTARIA E INSTRUCTIVO DE LLENADO \nMODELO DE NOTIFICACION VOLUNTARIA \nINFORMACION GENERAL \nEmisor Nombre \nDirección \nDatos de contacto \nDestinatario Nombre \nDirección \nDatos de contacto \nAutoridad de origen Organismo \nNombre del contacto \nDatos de contacto \nAutoridad de destino Organismo \nNombre del contacto \nDatos de contacto \nFecha de la Alerta \nPRODUCTO \nDenominación del producto: \n7 \tTamaño. \nMarca comercial: \n9 \tNúmero de aprobación sanitaria: \n10 \tFecha de producción:  \n11 \tFecha de vencimiento / Fecha límite de consumo: \nNúmero de lote indicado sobre el producto: \nCantidad despachada: \nPELIGRO \nMotivo de la Alerta: \n15 Origen de la información: \n16 Información adjunta: Protocolo de análisis \nRegistros de calidad \nOtros \no, \tDRyT \nESTADO PWRINACIONAL DE BOLIVIA \nMEDIDAS SOLICITADAS \n17 Destino solicitado del producto Devolución a origen \nRetención en destino \nDestrucción en destino \nRecupero del mercado \n18 ¿El producto se encuentra en depósito?  \n19 ¿Cantidad en depósito?  \n20 Lugar donde el producto puede ser retirado \nMEDIDAS ADOPTADAS POR LA AUTORIDAD DE DESTINO \nDestino adoptado para el \nproducto Medida solicitada \nRecupero del mercado \nDestrucción en destino \nAutoridad interviniente \nFecha de aplicación y número de alerta \nFecha límite de cumplimiento \nRESULTADOS DE LA MEDIDA ADOPTADA \nCantidad intervenida Unidades \n% del total despachado  \nTiempo de cumplimiento \nAutoridad verificadora \nFecha de verificación \nVerificación del producto intervenido - Motivo correcto \nNota: Información remitida a sus clientes. Una vez operado el retiro, favor informar al punto de \ncontacto a través del correo a: Alertas@senasag.gob.bo  \nFirma del representante \nde la empresa \nSAG \nInformación obligatoria 0.801. \n1 U Información requerida, si corresponde \nj Firma del representante \nde la Autoridad Competente \nMDRyT \nESTADO PWRINAOONAL DE SOUViA \nLa información solicitada se encuentra dividida en bloques específicos: \nInformación general: Corresponde a la información que identifica a la notificación de Alerta \nRápida \nCampo 1: Emisor, corresponde a los datos de la empresa que emite la notificación \nvoluntaria \nCampo 2: Destinatario, corresponde a los datos del operador comercial al cual se notifica \nde las acciones a seguir (importador, distribuidor, comerciante, etc.) \nCampo 3: Autoridad de origen, corresponde a los datos de la autoridad competente de \norigen (organismo responsable de la vigilancia y el control de la inocuidad del producto en \norigen) \nCampo 4: Autoridad de destino, corresponde a los datos de la autoridad competente de \ndestino (organismo responsable en destino de la vigilancia y control de la inocuidad del \nproducto en destino) \nCampo 5: Fecha de la Alerta, corresponde a la fecha de la notificación voluntaria o de la \nalerta en caso de existir. \nCampo 6: Denominación del producto, corresponde a la denominación genérica del \nproducto (Ej, miel, carne vacuna, leche, mermelada, etc) \nCampo 7: Tamaño, corresponde al tamaño y su unidad (en sistema métrico decimal) \nCampo 8: Marca comercial, corresponde a la marca comercial que figura en las cajas y \nenvases primarios, o en caso de ser a granel, a la marca que figura en la documentación. \nCampo 9: Número de aprobación sanitaria, corresponde al número de aprobación \nsanitaria del producto en origen, que ampara el producto. \nCampo 10: Fecha de producción, corresponde a la fecha de producción, que figura en la \ncaja, envase primario o en caso de producto a granel, en la documentación. \nCampo 11: Fecha de vencimiento/Fecha límite de consumo, corresponde a la fecha de \nvencimiento o a la fecha de consumo preferente que figura en los envases primarios o \ndocumentos en el caso de ser producto a granel. \nCampo 12: Número/s de lote/s indicado sobre el producto, corresponde al número de lote \nque figura en el envase primario o en el producto a granel, en los documentos que lo \namparan. \nCampo 13: Cantidad despachada, corresponde al volumen o cantidad de unidades por \nlote que son parte de esta notificación. \nCampo 14: Motivo de la alerta, corresponde a la razón (riesgo directo, indirecto, \npotencial) por la cual se emite la presente notificación. \nCampo 15: Origen de la información, corresponde al origen de la información que motivo \nesta notificación (Ej, informe del fabricante, \tdel exportador, reclamo de cliente / \nconsumidor, etc) \n.' \t10cj0N. \tji j \nI! MDRyT \nESTADO PLURINACIONAL DE BOLIVIA \nCampo 16: Información adjunta, corresponde a toda la información que se anexa a la \nnotificación tal como protocolos de análisis, registros de calidad u otros que permiten a la \nAutoridad Competente una mejor evaluación de la situación. \nCampo 17: Destino solicitado del producto, corresponde al destino que solicita el emisor \nde la notificación, entendiendo que los costos que emanen de estas acciones estarán a \ncargo del emisor de la notificación, salvo que el responsable primario se haga \nresponsable de los mismos. \nCampo 18: ¿El producto se encuentra en depósito? Corresponde a la ubicación de lote/s \ncuestionados por la notificación. Si está en depósito, será más fácil su disposición y no \nhay riesgo inmediato para los consumidores. En caso de estar distribuido en el mercado, \nel riesgo aumenta y de ser necesario deberá decretarse un recupero del producto. \nCampo 19: ¿Cantidad en depósito? Corresponde a las unidades o volumen que se \nencuentra disponible en el depósito del fabricante, importador o distribuidor. La diferencia \ncon la cantidad denunciada se entiende que esta en el mercado. \nCampo 20: Lugar donde el producto puede ser retirado, corresponde a la dirección del \ndepósito o si hay distribución, deberá contestarse como Mercado e indicar el área de los \nmercados (Municipio, Provincia, Departamento, Nacional o Internacional). \nCampo 21: Destino adoptado para el producto, corresponde a la decisión de la Autoridad \nCompetente en cuanto a la aplicación de la medida solicitada por el notificante en el punto \n17 o a la orden de recupero y/o destrucción del producto. \nCampo 22: Autoridad interviniente, corresponde a la denominación de la Autoridad \nResponsable de verificar que se cumplen con el destino adoptado para el producto. \nCampo 23: Fecha de aplicación y número de alerta, corresponde a la fecha de decisión de \nla intervención y en caso que se requiera, el número de la alerta rápida emitida. \nCampo 24: Fecha límite de cumplimiento, corresponde a la fecha de terminación de la \nacción, si es delegada al notificante u operador responsable. \nCampo 25: Cantidad intervenida, corresponde a las unidades o volumen que se ha \nintervenido y recuperado con respecto a la totalidad del lote/s cuestionado/s, y al tiempo \nque se necesitó para el cumplimiento de la decisión de la Autoridad Competente. \nCampo 26: Autoridad verificadora, corresponde a la Autoridad Competente responsable \nde la verificación del cumplimiento. \nCampo 27: Fecha de verificación, corresponde a la fecha en que la Autoridad \nCompetente verificó el cumplimiento de las decisiones adoptadas. \nCampo 28: Verificación del producto intervenido, corresponde a la verificación en el \nproducto retirado del mercado, si el peligro por el cual se motivó la notificación existió en \nrealidad. \nMDRyT \nESTADO PWRNACIOUAL DE BOLIVIA \nMANUAL DE DIRECTRICES PARA EL \nRETIRO DE ALIMENTOS DEL MERCADO \nElaborado \t o \nModificado por:  Aprobado por: \nIng. \tYamil \tAlejandro Ing. Yamil Alejandro Mattos Villarroel \nMattos Villarroel JEFE NACIONAL DE INOCVIDAD \tLIM2NT»RIA \nJEFE \tNACIONAL \tDE Fecha: Firma: \n INOCUIDAD \nALIMENTARIA 09/03/2018  \nTabla de Modificaciones \nVersión \nLIO Fecha Descripción del cambio \n0 09/03/2018 Creación del Documento. \nMDRyT \nESTADO PLURINACIONAL DE BOLIViA \n1. DISPOSICIONES GENERALES \nComplementariamente al manual del Sistema de Red de Alerta Rápida en alimentos en lo \nque respecta al retiro de alimentos del mercado se debe señalar que: \nTodos los involucrados a los largo de los eslabones de la cadena alimentaria junto con la \nautoridad competente comparten la responsabilidad de asegurar la inocuidad de los \nalimentos. \nEn tal sentido es que para realizar el retiro de alimentos del mercado es imperiosa la \nnecesidad de un trabajo coordinado entre las empresas del rubro alimenticio con el \nSENASAG y por ende con otras autoridades a nivel nacional, departamental yio municipal. \nGeneralmente el retiro de alimentos deberá estar instruido a través de una notificación de \nalerta que tiene la finalidad de gestionar un riesgo detectado de acuerdo al Sistema de Red \nde Alerta Rápida en alimentos. \nPor tanto es que el Inicio y la Finalización del retiro deberán ejecutarse en el menor tiempo \nposible para minimizar la exposición de los consumidores a productos que puedan \nrepresentar un riesgo para su salud. \nEn tal sentido el SENASAG como Autoridad Sanitaria debe tener claramente estipulados los \nprocedimientos para la gestión del retiro de alimentos. \nEl presente manual pretende ser una herramienta orientadora en la gestión de la inocuidad \nde los alimentos que se producen, importan, elaboran, transportan, almacenan y expenden \nen el país, detallando una serie de recomendaciones que las Autoridades competentes \ndeberían tener en cuenta para asegurar el retiro rápido y efectivo de un producto considerado \nde riesgo del mercado. Asimismo, específica cuales son las responsabilidades tanto de la \nempresa de alimentos como de la Autoridad Sanitaria durante el desarrollo del procedimiento \nde retiro. \nLas razones que originan un retiro de alimentos son diversas y varían de un caso a otro por \nesta razón, resulta imposible contemplar todas las situaciones que pueden plantearse en un \nsolo documento. \n1.1 OBJETO \nEl presente Manual es una guía para la gestión del retiro de alimentos del mercado, tiene por \nobjeto armonizar criterios, estandarizar procedimientos y definir responsabilidades, tanto de \njÇDla empresa del rubro alimenticio como del SENASAG y otras instituciones involucradas \n((j0. \trante una Notificación de alerta, que implique el retiro rápido y efectivo de alimentos, del \nØ¼ercado, que no cumplen con la normativa vigente y/o son considerados de riesgo. ' m \n• Inmovilizar y resguardar los alimentos implicados para impedir que lleguen al \nconsumidor. \n• Recuperar de forma efectiva y eficiente la mayor cantidad del total del producto de \nriesgo del mercado, incluso aquellos que se encuentren en poder de los consumidores \nsi se considerase necesario. \n• Lograr la máxima reducción de riesgos asociados al consumo de alimentos con algún \npeligro identificado. \n• Fortalecer la coordinación entre los miembros del SRAR durante un incidente \nalimentario. \n• Obtener una respuesta rápida y coherente desde todos los niveles. \n1.3 TERMINOLOGIA \nRetiro de alimentos: \"La acción de retirar alimentos del mercado en cualquier fase de la \ncadena alimentaria, incluidos los alimentos que ya están en posesión de los consumidores\". \nEstrategia de retiro alimentos: \"Los procedimientos y los acuerdos que una empresa del \nrubro alimenticio puede poner en marcha para recuperar los alimentos y los productos \nalimenticios de la cadena alimentaria si se presenta un problema.\" \nAutoridad competente: Es el Servicio Nacional de Sanidad Agropecuaria e Inocuidad \nAlimentaria - SENASAG en los tramos productivos y de procesamiento que se encarga de \ngarantizar que existan sistemas de retiro de alimentos la misma que regula, hace cumplir, \naplicar, inspeccionar, realizar auditorías y verificar los retiros de alimentos del mercado \nllevados a cabo por las empresas del rubro alimenticio. \n2. RESPONSABILIDADES DURANTE LA GESTIÓN DEL RETIRO \nRol del SENASAG \nEl SENASAG cumplirá la función de fiscalizador y supervisión de la actividad que la Empresa \ndel rubro alimenticio realice para retirar un producto del mercado. \nRara ello el SENASAG a través de su Jefatura Nacional de Inocuidad Alimentaria: \nDRyT \nESTADO PWIINACIONA1. DE SOLIVIA \n- Luego del análisis y posterior evaluación correspondiente, emitirá si corresponde la \nNOTIFICACION DE ALERTA \ty dependiendo del caso comunicara, a través de \ncomunicación interna, a sus Jefaturas Departamentales sobre la misma. \n- Analizar, Evaluar y aprobar la propuesta de estrategia de retiro de alimentos \npresentado por la empresa del rubro alimenticio. \n- Realizará la revisión y evaluación del informe final del retiro de alimentos para \ndeterminar si el mismo se da por finalizado o si es necesario intensificar yio modificar \nlas acciones realizadas. \n- Comunicará, cuando sea necesario, a otras autoridades, organismos nacionales e \ninternacionales, como así también, a consumidores. El SENASAG dará a conocer a \ntravés de la página web el listado de NOTIFICACIONES que se realicen en el país. \n- Ejercerá como referente científico- técnico nacional en la gestión del incidente y \nbrindará asistencia tanto a las Jefaturas Departamentales como a los Gobiernos \nAutónomos Municipales. \n- Realizará el informe final de lo actuado en el país. \nEl SENASAG a través de sus Jefaturas Departamentales: \nDependiendo del Departamento donde se encuentre ubicada la empresa del Rubro \nalimenticio, la Jefatura Departamental instruirá a través de Nota junto con el \ndocumento que se encuentra en el Anexo 1 del presente Documento, a la Empresa del \nrubro alimenticio que debe iniciar el retiro del producto del mercado haciendo \nreferencia a la NOTIFICACION DE ALERTA. \n- Auditará la estrategia que la Empresa del rubro alimenticio realice para retirar el \nproducto del mercado. \n- Todas las Jefaturas Departamentales comunicaran a través de nota a los Gobiernos \nMunicipales de su Jurisdicción, acerca de la NOTIFICACION DE ALERTA \ncorrespondiente e instruir el retiro del mercado a través de actas de decomiso. \n- Todas las Jefaturas Departamentales deberán coordinar con los Gobiernos \nAutónomos Municipales para verificar y coadyuvar en el retiro de los productos en el \nmercado. \n- Supervisará la disposición de los productos recuperados en su jurisdicción. \n- Deberá informar periódicamente a la Jefatura Nacional de Inocuidad Alimentaria del \nSENASAG sobre el progreso del retiro en su jurisdicción. \n- Ejercerá como referente técnico en la gestión de la Notificación de alerta en su \njurisdicción y brindará asistencia a los Gobiernos Autónomos Municipales. \nCIONAL \tAutónomos Municipales: \n€'MDRyT & \t - •f, \t A, \nESTADO PLUAIAACIQAAL DESOLIVIA \n- Los Gobiernos Autónomos Municipales a través de las Intendencias Municipales o la \nUnidad que corresponda, en el marco de sus atribuciones son el primer punto de \ncontacto en la gestión de la notificación de alerta y realizarán la fiscalización \ncorrespondiente en su jurisdicción. \n- Deberá informar periódicamente al SENASAG sobre el progreso del retiro en su \njurisdicción. \n- Supervisará la disposición de los productos recuperados en su jurisdicción. \nRol de la empresa del rubro alimenticio \nLa responsabilidad primaria de la inocuidad y aptitud de los alimentos para consumo humano \nes de las empresas del rubro alimenticio. Por tanto deberá adoptar las medidas necesarias \npara proteger la salud pública, a requerimiento del SENASAG: \n- Deberá presentar la estrategia de retiro ante el SENASAG para su evaluación y \nposterior aprobación, la misma que deberá ser presentada en un plazo máximo de \nhasta 24 Horas luego de realizada la Notificación de retiro por parte del SENASAG. \n- Deberá realizar el retiro toda vez que detecte un incidente. \n- Una vez aprobada la Estrategia de retiro, por parte del SENASAG, la empresa \nprocederá al retiro dentro del plazo fijado. \n- Deberá suministrar al SENASAG, información de la distribución y cantidad del \nproducto retirado. \n- Responderá a la solicitud de informes por parte del SENASAG en los tiempos \nestablecidos. \nAsí mismo se señala que todos los gastos de logística u otros, necesarios para el retiro del \nproducto y posterior disposición final del producto deberán ser cubiertos por la empresa del \nrubro alimenticio correspondiente. \nToda decisión de retiro de alimentos que haya alcanzado a la distribución en el mercado, sin \nimportar el motivo, se deberá notificar voluntariamente al SENASAG. \n3. ESTRATEGIA DE RETIRO POR PARTE DE LA EMPRESA \nEl diseño de la estrategia de retiro, deberá permitir llevar adelante el retiro del alimento de los \nmercados teniendo en cuenta el alcance del retiro, el monitoreo y la necesidad de alertar a la \npoblación. \nEsta estrategia de retiro puede definirse como la planificación que permitirá establecer los \nprocedimientos para llevar a cabo el retiro de un producto considerado de riesgo. \nta Estrategia de retiro deberá contener la siguiente información: \nWN 1V\" SS \n/ \nMDRyt \n4.*iA \nESTADO PWRA$ACIONAL DE AOLMA \nEn primer lugar es importante definir el eslabón dentro la cadena alimenticia donde se origina \nel problema y el eslabón hasta el cual se hará extensiva la acción de retiro conforme al grado \nde riesgo que pueda significar el producto involucrado, los canales de distribución que hayan \nsido utilizados y la extensión de la distribución del mismo. \n3.1 Alcance de retiro. \nEl alcance de retiro se refiere a qué tan lejos llegó el producto en la cadena de distribución, la \nmisma que podría ser: \n- Nivel distribución mayorista \n- Nivel distribución minorista \n- Nivel consumidor \nAdemás, deberá tenerse en cuenta la distribución geográfica del alimento: \nDepartamental: cuando el alimento fue distribuido en uno o varios municipios de un solo \ndepartamento. \nNacional: cuando el alimento fue distribuido a nivel Nacional. \n32 Evaluación del Riesgo \nPara establecer la estrategia de retiro, deberá realizarse una evaluación del riesgo y/o peligro \na tratar, la misma que ya será determinada en la NOTIFICACION DE ALERTA emitida por el \nSENASAG. \n3.3 Planificación del retiro. \nEl retiro de un alimento del mercado es una acción planificada por tanto las empresas del \nrubro alimenticio deberán tener desarrollado un Manual de procedimientos para el Retiro. \nSe deberá conformar un grupo o equipo para la gestión del retiro por parte de la empresa. \nCon el objeto de que el retiro de un producto del mercado se haga efectivo en el menor \ntiempo posible deberá llevar registros sobre el 'historial' del mismo. \nDe la misma manera deberá establecer claramente el tiempo en el cual realizará el retiro del \nproducto del mercado, dependiendo del nivel de distribución en el que se encuentre. \nDeberá señalar y establecer el lugar exacto en el cual se almacenará el producto recuperado \ny como se encontrará resguardado, para su supervisión por parte del SENASAG. \nLos datos sobre proveedores y clientes resultan imprescindibles a la hora de retirar un \nalimento del mercado. Por ello, es imprescindible que las empresas tengan un registro \nsistematizado y actualizado de las listas de proveedores y distribución de los productos, con \nnombre completo, dirección exacta. \nLa empresa deberá comunicar del incidente y la notificación de retiro a sus clientes y \ndistribuidores de forma oral, escrita y contar con un registro de esta acción. \n- Detección de problema o Notificación de retiro producto de una Notificación de Alerta \npor parte de la Autoridad Competente. \n- Describir e identificar los productos. \n- Separar todos los productos a retirar que se encuentren en poder la empresa. \n- Identificar los registros de comercialización del producto e identificar a los \ndistribuidores a nivel mayorista y/o minorista al cual se ha comercializado el \nproducto. \n- Preparar y distribuir un aviso de retiro, a sus clientes y/o distribuidores en base a la \nnotificación realizada por el SENASAG (Ver modelo en Anexo II) \n- Proceder al retiro. \n- Verificar la efectividad del retiro. \n4. ESTRATEGIA DE RETIRO POR PARTE DEL SENASAG \nEn caso de que la empresa, una vez notificada con la instrucción de retiro de producto, no \npresentare su estrategia en el plazo establecido, el SENASAG deberá elaborar una \nEstrategia de retiro contemplando los mismos elementos señalados anteriormente y \nrealizando la coordinación con las Jefaturas Departamentales del SENASAG a fin de \ncoadyuvar y supervisar el retiro de productos del mercado debiendo coordinar y planificar con \nlos Gobiernos Autónomos Municipales sobre el retiro contemplando la priorización de \nmercados y/o supermercados donde específicamente se expenden los productos de forma \nmasiva. \nAsí mismo en caso de que amerite preparara el comunicado de prensa correspondiente. \nS. PROCEDIMIENTO DE GESTIÓN DEL RETIRO DE ALIMENTOS DEL MERCADO \nLas etapas que se cumplirán para efectuar el retiro de alimentos del mercado son las \nsiguientes: \nPaso 1. La Jefatura Nacional de Inocuidad Alimentaria a través del área \ncorrespondiente en base a Informe técnico y/o la solicitud de notificación y su \ncorrespondiente análisis y evaluación realizara a través del portal iSRAR la \nNOTIFICACION DE ALERTA correspondiente y comunicara a la(s) Jefatura(s) \nDepartamental(es) correspondiente(s) acerca de la misma. (ver Anexo 1). \nPaso 2. La Jefatura Departamental en la cual se encuentre la empresa del \nrubro alimenticio, notifica a la empresa involucrada e instruye a través de Nota, \n'EV \nMDRyT -, \nESTADO PLURINACIONAL DE BOLIVIA \nque la misma debe retirar el producto del mercado y que para ello debe \npresentar su estrategia de retiro al SENASAG para su análisis y evaluación. \nPaso 3. La empresa del rubro alimenticio deberá presentar su estrategia de \nRetiro la misma que debe contener toda la información, en un plazo máximo \nde hasta 24 Horas luego de recibida la notificación, que contenga los \nelementos señalados en el punto 3 del presente documento. \nPaso 4. Una vez presentada la propuesta por parte de la empresa del rubro \nalimenticio, la Jefatura Departamental correspondiente, envía la misma a la \nJefatura Nacional, a través de medios informáticos en primera instancia. \nPaso S. La Jefatura Nacional de Inocuidad Alimentaria inmediatamente en \nbase a la información presentada realizará el correspondiente análisis y \nevaluación del mismo, para luego pronunciarse sobre la información \npresentada y si contiene todos los elementos detallados en el punto 3 y podrá \nrecomendar se adicionen yio modifiquen algunos elementos que garanticen un \nadecuado retiro del producto del mercado. \n- En caso de que el producto haya alcanzado solamente el Nivel de \ndistribución Mayorista, e! SENASAG, luego de aprobar la estrategia \npresentada, supervisara las acciones y planes a realizar por parte de la \nempresa del rubro alimenticio, para el retiro del producto del mercado. \nSin embargo con el fin de corroborar el nivel de distribución el SENASAG a \ntravés de sus Jefaturas Departamentales Correspondientes realizaran la \nverificación en mercado de que el/los lotes objeto de la alerta no se \nencuentren en el mismo. \nPosteriormente realizara la verificación de la efectividad del retiro en almacén \nde la empresa del rubro alimenticio. \n- En caso de que el producto haya alcanzado niveles de distribución \nMinorista e Inclusive haya alcanzado al consumidor, el SENASAG \nademás de aprobar la estrategia de retiro presentada, deberá considerar \ndependiendo del Peligro, la comunicación al público de acuerdo al punto 6 \ndel presente documento. \nEl SENASAG al tomar conocimiento de que el producto ha alcanzado los \nniveles de distribución Minorista y al consumidor, a través de cada Jefatura \n,--- \tDepartamental Notificara a través de comunicación a las Intendencias \nwM- \n(  Íi -~ a MDRyT 7 \nESTADO PLURINACIONAI DEUOLIVA \nMunicipales de su jurisdicción para instruir el retiro del producto del mercado \ny deberá coordinar la misma con esa instancia a fin de proceder al retiro. \nPosteriormente realizara la verificación de la efectividad del retiro en mercado \ny en almacén de la empresa del rubro alimenticio. \nPaso 6. Se procede al retiro, dependiendo del Nivel de Distribución por parte \nde la empresa del rubro alimenticio y/o como por el SENASAG en \ncoordinación con los Gobiernos Autónomos Municipales, en el menor tiempo \nposible. \nTodo el producto retirado por parte de la empresa del rubro alimenticio \ndeberá ser resguardado e inmovilizado en el almacén, teniendo los cuidados \ny lugares específicos para no confundir con otros lotes de producto, hasta \nque el SENASAG determine su disposición Final. \nTodo el producto retirado del mercado deberá ser entregado a cada Jefatura \nDepartamental del SENASAG correspondiente quien resguardará el mismo. \nPaso 7. Cada 3 días luego de iniciada la acción de retiro, la empresa del rubro \nalimenticio y/o las Jefaturas Departamentales del SENASAG deberán remitir a \nla Jefatura Nacional un informe preliminar que incluya: cantidad de stock \nrecuperado hasta la fecha. \nPaso 8. El SENASAG a través de la verificación in situ en almacenes del \nimportador y en mercados, en coordinación con los Gobiernos Autónomos \nMunicipales verificará la efectividad del retiro. \nEn caso de que se compruebe que las medidas no han sido efectivas, el SENASAG \npuede solicitar a la empresa la revisión y reformulación de todo el proceso; si se \ndetectaran retrasos irrazonables o se verificare acciones que no coadyuven al retiro, \npor parte de la empresa del rubro alimenticio, podrán iniciarse acciones \nadministrativas o legales. \nPaso 9. Posteriormente el SENASAG determinara el destino y control de los \nproductos recuperados. \nPaso 10. El SENASAG evalúa las acciones realizadas y si corresponde dará \npor finalizado el retiro. \nMDRyT 7, \t 4, \nSegún el incidente específico y los niveles de distribución alcanzados, la comunicación al \npúblico puede ser necesaria o no, en caso de considerarse necesaria, se evaluará cuán \nextensiva y rápida debería ser lanzada en función del riesgo evaluado y el nivel de \ndistribución, generalmente la comunicación al público es fundamental en el caso de \nalimentos que plantean riesgos graves y peligrosos para la salud pública y que han llegado a \nlos consumidores. \nLa comunicación con el público, a través de medios de comunicación masiva u otros, es \nrealizada solamente en el caso de NOTIFICACIONES DE ALERTA es decir cuando existan \nsituaciones de riesgo para la salud donde existe una probabilidad razonable de que el \nconsumo del alimento cause consecuencias adversas graves a la salud o la muerte, y que \nlos mismos hayan alcanzado el Nivel de consumidor. \nLa comunicación deberá ser realizada por el SENASAG, en algunos casos se recomienda \nbrindar la posibilidad a la empresa de realizar la comunicación con el público. \nLa información deberá elaborarse pensando en el público al que irá dirigida, en lenguaje \nsencillo y evitando causar alarma. \nMD,  R y T • 4caa \ti&a/aa la \nESTADO PWRINACIONAI DE BOLIVIA \nANEXOS \n6MDRyT / \t fs \nDOTADO PLURINACIONAL DE BOLIVIA \nANEXO 1 MODELO DE NOTIFICACION DE RETIRO SENASAG A LA EMPRESA DEL RUBRO ALIMENTICIO \nESTADO PLURINACIONAL DE BOLV9A \nNOTIFICACION DE RETIRO DE PRODUCTO DEL MERCADO \nEl SENASAG \nNotificación N ° \t URGENTE \nEl SENASAG en el marco de sus atribuciones conferidas mediante Ley 830 de 06 de Septiembre de \n2016, realiza en fecha ................la notificación para realizar el retiro obligatorio del producto del \nmercado de acuerdo al siguiente detalle: \nNombre del Producto:___________________________________________ \nMarca:  \nNombre de la Empresa Elaboradora:  \nNombre de la empresa Importadora:  \nN°  de Registro Sanitario SENASAG:  \nN°  de lote:  \nFecha de vencimiento:  \nDetalles del producto (incluyendo tipo y tamaño del envase):  \nMotivos del retiro: \nAcciones requeridas: \nFIRMAS: \nJEFE DEPARTAMENTAL SENASAG \t REPRESENTANTE DE LA EMPRESA \nNombre:____ \nASESOR LEGAL SENASAG \t COORDINADOR DEPARTAMENTAL DE LA. \nMDRyT jY / \t la \nSa,~,a,(a 4iL'a \nESTADO PWRIWACIONAL DE BOLIVIA \nANEXO II MODELO DE COMUNICACIÓN ENTRE \nMAYORISTAS Y/O MINORISTAS LAS EMPRESAS DEL RUBRO ALIMENTICIO Y \n(Introduzca el membrete de la empresa) \nURGENTE \nNotificación de retiro de alimentos \nFecha: \nNuestra empresa está retirando «el nombre del producto» debido a «motivos del retiro». Puede que no cumpla los criterios de calidad de la \nempresa o puede representar un peligro «leve, moderadoograve» (ELIJA una palabra) para la inocuidad ola salud  delas personasque lo utilicen. \nSiga estas instrucciones para garantizar un retiro satisfactorio: \n• Interrumpa inmediatamente la venta o la distribución de las existencias que tenga de «marca, nombre, código del producto, tamaño \ndel envase, etc.». \n• Infórmenos de la cantidad de producto que tiene completando la parte de abajo del presente formulario. Firme el formulario y \ndevuélvalo por FAX al número«nú mero de fax» lo antes posible. \n• NO ELIMINE el producto. En su lugar: (Elija una de las dos opciones a continuación) \nEspere nuevas instrucciones de «su representante de ventas» O \nDevuelva el producto retirado a «nombre de la persona de contacto» lo antes posible. \nSi ha distribuido alguno de los productos retirados, tome inmediatamente alguna de estas medidas: \n• Póngase en contacto con sus destinatarios por teléfono y por escrito para informarles del retiro. \n• Traspásele instrucciones para que devuelvan las existencias del producto no utilizado o no destruido a (empresa o proveedor que está \nllevando a cabo el retiro). \n• Entréguele también instrucciones para informara cualquiera de los destinatarios que hayan podido recibir el producto retirado. \nGracias por su cooperación. En caso de preguntas relativas al presente retiro, no dude en ponerse en contacto con «nombre de la persona de \ncontacto de la empresa» al número de teléfono \n«número de teléfono». Atentamente, \n«Representante de la empresa que realiza el retiro» \nNombre del cliente: \nCantidad en posesión: \tcajas/latas/envases (marque una sola opción) \nNombre de/propietario - En letra de imprenta \t Firma de/propietario \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}