{"title": "Tratamiento endurecido: Un salvavidas para tus cristales", "author": "Daniel Pradana", "url": "https://opticagasset.com/gafas/tratamiento-endurecido/", "hostname": "opticagasset.com", "description": "El tratamiento endurecido es un recubrimiento de los cristales de tus gafas que permite protegerlos de los arañazos y de pequeños golpes e impactos diarios", "sitename": "Óptica Gasset", "date": "2019-12-09", "id": null, "license": null, "body": null, "comments": "En mis lentes de graduación se le está saliendo la lamina de endurecimiento y no veo nada que puedo hacer?\nBuenas tardes, Rubí. Gracias por su comentario.\nEn principio, desgraciadamente, no se puede hacer nada si las lentes están deterioradas.\nDeberá revisarse de nuevo para confirmar que no haya cambio de graduación y solicitar unas lentes nuevas.\nUn saludo.", "commentsbody": null, "raw_text": null, "text": "Un tratamiento endurecido es un suplemento disponible en las lentes oftálmicas que permite una mayor protección de las lentes orgánicas, en especial ante posibles golpes y arañazos.\nObviamente, los arañazos de las lentes de las gafas interfieren en la óptima visión del usuario e influyen negativamente en el rendimiento y la vida útil de las mismas.\nPor tanto, el recubrimiento endurecido, también llamado anti-rayado, aumenta la vida útil de tus gafas.\nSin duda, la resistencia a los impactos y al rayado es un criterio muy importante a la hora de la elección de las lentes para nuestras gafas. Además, en el caso de los niños, es especialmente relevante, ya que, por seguridad, necesitan unas lentes lo más resistentes posibles, y que soporten su constante actividad. No obstante, también es importante para todas aquellas personas que tienen una vida activa y que utilizan constantemente sus gafas, en especial para quienes practican cualquier actividad deportiva.\nEl tratamiento endurecido como salvavidas de tus cristales\nDe hecho, las graves consecuencias para nuestra salud ocular que se pueden derivar de un impacto sobre unas lentes frágiles, o las molestias visuales ocasionadas por arañazos y erosiones sobre las mismas, obligan a los especialistas de la visión a recomendar siempre unas lentes con tratamiento endurecido y anti-arañazos.\nAsí, los golpes imprevistos, las erosiones, el deslumbramiento solar, los rayos UVA procedentes de la luz solar que nos llega en entornos al aire libre, son todos peligros potenciales para la salud de la visión que se pueden reducir al mínimo o incluso eliminar completamente con la incorporación de un tratamiento especial en el momento de la fabricación de los cristales de una gafa.\nA prueba de golpes y erosiones\nEn la actualidad, existen muchos tipos de lentes orgánicas, como son las de policarbonato, las tradicionales del material denominado CR-39, las más reducidas de alto índice, pero todas ellas pueden incorporar el tratamiento especial antiarañazos, que se ha convertido en uno de los más demandados por los usuarios de gafas.\nInicialmente, debemos tener en cuenta que ningún material utilizado en la fabricación de los cristales convencionales para gafas es completamente eficaz a prueba de golpes, impactos y arañazos. Sin embargo, una lente a la que durante el proceso de fabricación le ha sido añadido un baño endurecedor por ambas caras, se convierte en mucho más resistente a los molestos arañazos, que no enturbien en la visión, al mismo tiempo que aguanta mucho mejor una caída si las gafas caen al suelo, y quedan perfectas tras repetir cientos de veces un proceso de limpieza con una gamuza.\nCuida tus gafas. Pide un tratamiento antiarañazos\nDe hecho, este tratamiento endurecido se basa en una capa de cuarzo de alta resistencia que se le incorpora a las lentes oftálmicas de las gafas, sea cual sea la graduación que posea el paciente, durante el proceso de fabricación de los cristales.\nEl tratamiento endurecido es la mejor opción para niños y deportistas\nEvidentemente, el tratamiento endurecido es la mejor opción para niños y deportistas. De hecho, este tratamiento, que ya incorporan la mayoría de los fabricantes de serie en la producción de cristales para gafas, recubre la superficie de las lentes oftálmicas (en especial las de policarbonato, que tienen una mayor tendencia a que el cristal se arañe), logrando una mayor resistencia y durabilidad.\nCiertamente, se trata de un aditivo especial que se adhiere o se incorpora la lente durante el proceso de fabricación.\nObviamente, los tratamientos que se pueden incluir en un cristal graduado, están disponibles, bien agregados individuales o bien suelen incorporarse todos juntos en las mismas lentes, por cuestiones de practicidad y máximo beneficio para tus ojos.\nEl tratamiento endurecido incrementa la resistencia de la lente\nActualmente, la mayoría de los fabricantes dispone de los más avanzados métodos de desarrollo y producción para la fabricación de lentes, en materiales que responden a las necesidades ópticas y estéticas ergonómicas de los usuarios.\nDe hecho, la calidad de los materiales solo puede probarse combinándolos con tratamientos. Así, los tratamientos son el toque final de unas lentes que nos van a permitir sacarles el máximo rendimiento, proporcionando al paciente la mejor calidad de visión al tiempo que conseguimos una protección de sus ojos para un uso cómodo y estético.\nPor ello, a día de hoy, la mayoría de los laboratorios aplica diversas técnicas de tratamiento, mejorando la resistencia de los cristales, así como previniendo contra los indeseables arañazos y erosiones. La composición del tratamiento endurecido, unido a una capa antirreflejante, dota a la lente, además, una alta estabilidad una gran durabilidad con el paso del tiempo.\nEs más, y lo que es más importante, el índice del material que conforma la base de la lente, de la capa del tratamiento endurecido y del tratamiento antirreflejante están mutuamente equilibrados y en armonía. De tal manera, no existe riesgo de aparición de interferencias (los denominados anillos de Newton) que se crean cuando parte de la luz incidente se refleja en las distintas capas de la superficie, sin llegar a atravesar el cristal, creando una deformación irritante en forma de anillos coloreados, muy molestos para el usuario.\nLos arañazos en las lentes de las gafas interfieren en la última visión del usuario\nActualmente, el tratamiento endurecido se aplica a las lentes orgánicas (de plástico) para aumentar su resistencia a los arañazos. Por ello, los cristales soportan mucho más tiempo sus cualidades, al tiempo que impiden las rozaduras y protegen la integridad de la lente ante los pequeños golpes.\nAsí, se consigue una resistencia semejante a la que tienen las lentes minerales (de cristal) gracias al estricto control de cada fase en el proceso de la fabricación.\nPor ello, el tratamiento endurecido es una solución total y única a la demanda de los usuarios de lentes orgánicas, pues se consigue que sean súper-resistentes al rayado, súper-fáciles de limpiar y súper-antirreflejantes.\nObviamente, para ello hay que utilizar la tecnología puntera y los estándares de más alta calidad que tienen los fabricantes a día de hoy y que consigue que los usuarios tengan una experiencia positiva, tanto en cuanto a la calidad visual como al acabado de las lentes.\nUn correcto mantenimiento para las lentes con tratamiento endurecido\nDe hecho, si queremos proteger adecuadamente nuestras gafas para que tengan una vida útil mucho más larga, aunque las lentes posean un tratamiento endurecido, debemos cumplir con una serie de recomendaciones básicas de mantenimiento:\n- En primer lugar, guárdalas siempre en su estuche acolchado.\n- Además, límpialas las habitualmente con la gamuza de microfibra especial para los cristales que te facilitamos.\n- Por último, si las gafas están muy sucias, utiliza la solución de limpieza más conveniente según el material de fabricación. De hecho, si tienes dudas, consúltanos cuál es la que mejor se adapta al tipo de gafa que usas. Sin duda, los productos milagro que hacen desaparecer los arañazos de las lentes pueden, en contadas ocasiones, lograr que estos se suavicen, pero es prácticamente imposible que los hagan desaparecer totalmente y que las lentes parezcan como nuevas. Es más, en algunos casos, su uso y la frotación que implican, empeora el resultado, deteriorando más los cristales, si no en su etapa inicial, sí cuando pasa algo más de tiempo.\nEn\n[Óptica Gasset](https://opticagasset.com) somos especialistas en el cuidado y mantenimiento de tus gafas en perfectas condiciones. Si crees que no ves bien, pídenos cita y estaremos encantados de realizarte una completa revisión visual.\nLlámanos al teléfono + 34914029672 o completa el siguiente\n[formulario de contacto](https://opticagasset.com/contacta).", "language": null, "image": "https://opticagasset.com/wp-content/uploads/2019/12/tratamiento-endurecido-2.jpg", "pagetype": "article", "links": ["#main", "https://opticagasset.com/", "https://opticagasset.com/", "https://opticagasset.com/blog/", "https://opticagasset.com/tienda/", "https://opticagasset.com/gafas-graduadas/", "https://opticagasset.com/categoria-producto/gafas-de-sol/", "https://opticagasset.com/categoria-producto/lentes-de-contacto/", "https://opticagasset.com/conocenos-la-mejor-optica-de-madrid/", "https://opticagasset.com/contacta/", "https://opticagasset.com/faq/", "https://opticagasset.com/aviso-legal/", "https://opticagasset.com/politica-de-cookies/", "https://opticagasset.com/politica-de-privacidad/", "https://opticagasset.com/carrito/", "https://opticagasset.com/author/opticagasset/", "https://opticagasset.com/gafas/tratamiento-endurecido/#comments", "https://opticagasset.com", "https://opticagasset.com/contacta", "https://comprarlentillas.online", "https://opticagasset.com/category/gafas/", "https://opticagasset.com/tag/antiaranazos/", "https://opticagasset.com/tag/lentes-oftalmicas/", "https://opticagasset.com/tag/tratamiento-endurecido/", "https://opticagasset.com/tag/tratamientos/", "https://opticagasset.com/gafas/elegir-correctamente-gafas/", "https://opticagasset.com/patologias/practica-deporte-sin-riesgos/", "https://opticagasset.com/gafas/tratamiento-endurecido/#comment-30160", "#comment-30160", "https://opticagasset.com", "https://opticagasset.com/gafas/tratamiento-endurecido/#comment-30188", "#comment-30188", "/gafas/tratamiento-endurecido/#respond", "https://opticagasset.com/gafas/soluciones-presbicia/", "https://opticagasset.com/gafas/vision-lectura/", "https://opticagasset.com/gafas/miyosmart/", "https://opticagasset.com/patologias/enfermedades-de-la-vista/pestanas-postizas/", "https://opticagasset.com/patologias/enfermedades-del-oido/curiosidades-sordera/", "https://opticagasset.com", "https://opticagasset.com/gafas/lentes-fotocromaticas/#comment-31532", "https://opticagasset.com/gafas/lentes-fotocromaticas/#comment-31525", "https://opticagasset.com/gafas/lentes-fotocromaticas/#comment-31524", "https://opticagasset.com", "https://opticagasset.com/patologias/blefaritis/#comment-31500", "https://opticagasset.com/patologias/blefaritis/#comment-31498", "https://opticagasset.com/gafas/soluciones-presbicia/", "https://opticagasset.com/gafas/vision-lectura/", "https://opticagasset.com/gafas/miyosmart/", "https://opticagasset.com/patologias/enfermedades-de-la-vista/pestanas-postizas/", "https://opticagasset.com/patologias/enfermedades-del-oido/curiosidades-sordera/", "https://opticagasset.com/", "https://opticagasset.com/blog/", "https://opticagasset.com/tienda/", "https://opticagasset.com/gafas-graduadas/", "https://opticagasset.com/categoria-producto/gafas-de-sol/", "https://opticagasset.com/categoria-producto/lentes-de-contacto/", "https://opticagasset.com/conocenos-la-mejor-optica-de-madrid/", "https://opticagasset.com/contacta/", "https://opticagasset.com/faq/", "https://opticagasset.com/aviso-legal/", "https://opticagasset.com/politica-de-cookies/", "https://opticagasset.com/politica-de-privacidad/", "https://opticagasset.com/carrito/", "https://opticagasset.com", "https://opticagasset.com/gafas/lentes-fotocromaticas/#comment-31532", "https://opticagasset.com/gafas/lentes-fotocromaticas/#comment-31525", "https://opticagasset.com/gafas/lentes-fotocromaticas/#comment-31524", "https://opticagasset.com", "https://opticagasset.com/patologias/blefaritis/#comment-31500", "https://opticagasset.com/patologias/blefaritis/#comment-31498", "https://themonic.com/iconic-one/", "https://wordpress.org", null, "http://opticagasset.com/politica-de-cookies", null, null, null, null]}