{"title": "El señor del azucarillo homeopático - Hablando de Homeopatía", "author": "Dr Gonzalo Fernández-Quiroga", "url": "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/", "hostname": "hablandodehomeopatia.com", "description": "Resulta que hay un señor que ha escrito un libro en contra de lo que él llama medicinas alternativas y, en concreto, la homeopatía. Perfecto, me parece muy bien. El tal señor, aunque no ha visto un paciente en su vida, pertenece por su profesión a", "sitename": "Hablando de Homeopatía", "date": "2015-04-22", "id": null, "license": null, "body": null, "comments": "19 ComentariosComentar\nConfio mucho en la homeópatia, me curó de una infección de oido hace 30 años, sin embargo no obtuve solución para sanar un proceso depresivo muy profundo. Hoy me encuentro muy bien y seguiré tomándolo cada vez que sea menester. Un abrazo. .\nHola Rosa,\ntu experiencia es muy ejemplificadora. Cuando un medicamento de medicina convencional no nos va bien tomamos otro las veces que sean necesarias y no por ello decimos que la medicina convencional «no funciona». Pues lo mismo deberíamos pensar con homeopatía. Las personas somos diferentes, las etapas y momentos de nuestra vida también lo son y el médico al que acudimos también es distinto y también tiene sus momentos. Y todo eso influye.\nMe alegro que estés bien y de tu amplitud de miras y estoy seguro que la homeopatía te puede seguir ayudando cuando lo necesites…\nUn saludo\nEL del «Azúcar mas caro del mundo»… se llama biofisico «Sr» Mulet… el, ha escrito ese libro… se supone sufragado por el lobby farmacéutico.\nCuéntenle, de que el efecto placebo al cual el aduce en las personas… como explicaría ese biofisico el efecto placebo, en la curación de animales de granja como vacas, cerdos, caballos, etc.\nToda nuestra familia, lleva curándose durante años con Homeopatía… y nos hemos curado de muchas enfermedades… donde la medicina «factica», solo investiga para hacernos enfermos crónicos… sino nos cronifican no somos negocio.\nResumo: «El homo consumista… ha dejado su responsabilidad en manos… del homo científico, fiel vasallo del homo economicus».\nDebería retirar ese libro de las librerías.\nUn saludo.\nHola Enric,\nentiendo su malestar, y ya me he referido a ello en respuesta a otros comentarios, por determinadas afirmaciones que chocan contra las «evidencias» de salud de usted y su familia, y me alegra que la homeopatía les haya ayudado tanto.\nTambién hemos dejado claro los trabajos científicos que hay sobre homeopatía publicados en revistas de referencia que contradicen de modo absoluto algunas de esas afirmaciones.\nAhora bien, por supuesto que creo que el sr. Mulet puede decir y escribir lo que quiera… y nosotros discrepar, desde luego.\nDejo el resumen final de su comentario como reflexión para todos…\ngracias y un saludo\n[…] Leer más […]\nMe ha encantado tu artículo. Este tema y este tio me tenian enferma con sus afirmaciones radicales sin ningún sentido.\nMuchas gracias.\nEso es hablar alto y claro. El que quiera entender que entienda.\nHola Miguel,\ngracias por tu comentario escueto pero clarificador. Exacto, el que tenga inquietud, como les pasa a muchos que se acercan a la homeopatía, intentará saber un poco más aunque eso choque con algunos conceptos preconcebidos. Y esa es la verdadera mentalidad científica.\nun abrazo\nGracias Mónica,\ncomo decía en otra respuesta no sé si se dan cuenta que ciertas afirmaciones son en realidad un insulto a muchos médicos que, como digo, con la mayor honestidad lo único que buscamos es el bienestar de nuestros pacientes. A veces me queda la duda si se dan cuenta o no. Prefiero pensar que no.\nLo que sí tengo claro es no caer en el mismo error siempre que podamos. Y me alegra haber podido expresar un poco el malestar de muchos colegas. Pero sobre todo explicar y explicar con argumentos…\nun abrazo\nHola Gonzalo,\nsoy médico homeópata, hice el máster en la Universidad de Barcelona-IL3 y aunque en estos momentos no esté en activo como homeópata, sigo pensando en el beneficio que puede aportar, y aporta, a ciertos pacientes con ciertas patologías sin necesidad de crucificar otras terapéuticas que a la vez también puedan estar ayudándoles. Por tanto, cuando leo comentarios del estilo de este científico, un estilo a mi parecer poco respetuoso y poco o nada contrastado, siento una gran pena a la vez que indignación por la frivolidad con que se menosprecia una terapéutica que ha demostrado y sigue demostrando su capacidad de devolver el bienestar a los pacientes en todos los sentidos.\nPor eso quiero agradecer a profesionales como tú y a otros colegas, que hagáis tales aportaciones siempre esclarecedoras y apropiadas, dando así voz al gran colectivo que aún estando aquí nos cueste o no nos sintamos capaces de devolver una réplica a tales comentarios. Todo mi apoyo.\nUn abrazo.\nHola Núria,\nsabemos el malestar y la indignación que provocan todo este tipo de manifestaciones tan «ligeras» ante las cuales, las más de las veces, por muchas razones, entre ellas el poco tiempo del que disponemos, vamos dejando pasar. Pero aunque es un poco cansina esta historia si no decimos nada mucha gente se queda sólo con esa versión de las cosas. De ahí nuestra idea de este blog en el que sobre todo no queremos «replicar» (como en esta ocasión) sino explicar.\nMuchas gracias por tus palabras y por tu apoyo y te deseo mucho éxito en tu andadura homeopática\nUn abrazo\nSoy un paciente homeopático, soy un ferviente seguidor de la homeopatia desde que la conocí.\nSaludos\nHola Juan Francisco,\ngracias por tu testimonio…\nSeguro que la homeopatía te podrá seguir ayudando siempre que lo necesites… incluso para que cada vez seas menos «paciente»\nSaludos cordiales\nGracias por tomarte el tiempo de responder a este tipo de gente. Te lo agradezco porque a mi me da una pereza enorme y valoro mucho este esfuerzo que forma parte de la responsabilidad que tenemos para con la homeopatía. De nuevo gracias\nHola María Jesús,\ncuando decidimos comenzar este blog, después de muchas conversaciones, teníamos claro qué y cómo lo queríamos… Homeopatía moderna, explicaciones claras y sencillas y debatir con argumentos con respeto a las personas. Cada uno con su estilo. Y si a eso le podemos poner un cierto humor mejor que mejor… No se acaba el mundo en las polémicas homeopáticas, ni en la medicina, ni en la ciencia… Hay muchas más cosas y por eso también hablamos de ellas (la homeopatía por cierto te ayuda a pensar de otra manera).\nCreo que poco a poco lo vamos consiguiendo… O sea que para mi (y creo que puedo hablar en nombre de mis colegas) esto no es un esfuerzo (bueno, sí, un poquito) sino sobre todo un placer. Y así nos lo tomamos.\nY que haya gente que nos lea y hasta le guste, jaja, un placer mayor.\nSobre este tema en concreto ya lo digo al final. No tengo nada contra Mulet (faltaría más). Sí contra las cosas que le oído, por inciertas. Y el tono elegido es el mismo que él utiliza (homeopatía aquí también ¿no?)\nGracias por tu participación\nEstá claro que cada cual emplea la estrategia que puede para vender su producto. Aunque sea una estrategia más cercana a los tabloides sensacionalistas británicos al chiste y a la indecencia, que al comportamiento ético que todo científico debe cumplir cuando publica sus estudios.\nAunque el autor se califica a sí mismo, no está de más post como el tuyo que desenmascara su juego torticero (según el diccionario de la RAE: Injusto, o que no se arregla a las leyes o a la razón).\nHola,\nyo siempre suelo pensar bien de las personas. Ingenuo que es uno. Seguro que él cree lo que dice y me parece bien pero por lo menos que se informe, que es lo menos que podemos esperar de un científico, o que haga un guiño público para que entendamos que está vendiendo un libro más que nada.\nTengo mis hipótesis de por qué esa inquina, contra la homeopatía sobre todo, que dejo para otra ocasión. Pero en situaciones en que como esta vez entro en un debate «personal» (que no me gusta especialmente) e intento respetar a las personas como decía en el comentario anterior, me pregunto si ellos (los detractores) son conscientes de la falta de respeto o los insultos (directos o indirectos) que continuamente expresan contra médicos que en última instancia lo único que buscamos es lo mejor para nuestros pacientes. ¿Que somos un poco heterodoxos? Bueno, sí, pero sin heterodoxia todo sería muy aburrido ¿no?\nEn fin, allá cada cual con su «estrategia» como tú dices.\nGracias por tu participación\nUn abrazo\nMuy bueno tu post Gonzalo, totalmente de acuerdo contigo. Le difundiré lo mas que pueda!.\nGracias por tus ánimos y tu colaboración\nun abrazo", "commentsbody": null, "raw_text": null, "text": "[El señor del azucarillo homeopático](https://www.hablandodehomeopatia.com/azucarillo-homeopatico/)\nResulta que hay un señor que ha escrito un libro en contra de lo que él llama medicinas alternativas y, en concreto, la homeopatía. Perfecto, me parece muy bien.\nEl tal señor, aunque no ha visto un paciente en su vida, pertenece por su profesión a lo que podríamos llamar “ámbito científico” con lo que sus opiniones probablemente estarán mejor fundamentadas que la mayor parte de sus colegas pseudoescépticos. Eso sigue estando bien.\nAhora se trata de promocionar el libro y en eso cada uno lo hace como puede. En este caso, él se ayuda de frases hechas, gracietas y afirmaciones que para llamar la atención suenen como “contundentes y radicales”.Tanto que por lo menos necesitaríamos un niño de dos años para asustarse con ellas (¡tráiganme un niño de dos años!, que diría Groucho).\nPero, en fin, que pelillos a la mar, que, oye, que si se trata de vender libros yo no he dicho nada, omitan este post y no sigan leyendo por favor, que cada uno se gana la vida como puede… Faltaría más.\nLo malo está en si el señor del azucarillo homeopático (una de sus gracietas repetidas), quisiera o estuviera en sus intenciones educar al público con sus afirmaciones. Y para mi sorpresa, a pesar de que mi sentido del humor es bastante amplio, parece ser que eso es lo que pretende. Así que entonces, puestos en esa tesitura, creo que sí deberíamos contrastar con el sufrido público lector la información suministrada para que después, con mayor conocimiento de causa, sepan si el tal libro lo deben ubicar en la sección de humoradas, de ficción o cualquiera otra que consideren oportuna…\nEn mi caso, dejo claro de antemano que me voy a referir a todo lo que tiene que ver con homeopatía que es de lo que sé algo… Y ya sabemos que tú puedes escribir sobre las hormigas rojas del Kalahari pero si sale la palabra homeopatía curiosamente a ello dedicarán los medios sus mayores espacios. Y es que ¡tenemos tanto que agradecer a la homeopatía!… Es más, tengo para mi que muchos de sus detractores le deben aún mucho más que los propios médicos que nos dedicamos a ello…\nComento pues algunas de las afirmaciones que he oído en estos últimas semanas… Y permitan que siga con este tono jovial y festivo que es el que creo más adecuado en este asunto:\n- La homeopatía no es, ni pretende ser ninguna medicina “alternativa”. Los médicos que prescribimos también medicamentos homeopáticos creemos que medicina sólo hay una, terapéuticas muchas. La homeopatía es una de ellas y puede ser, de hecho lo es, una muy buena opción en un paciente determinado y en un momento dado. Por su eficacia, por su tolerancia… En fin, y para resumir, por su contribución al bienestar de nuestros pacientes que es lo que nos guía a todos los médicos.\n- El Dr. Hahnemann (sí doctor, y prestigioso en su época por cierto) no “inventó” la homeopatía. Tampoco la “descubrió”. Como se lee en\n[un reciente post](https://www.hablandodehomeopatia.com/era-un-esceptico-el-fundador-de-la-homeopatia/)la medicina de la época de Hahnemann era la que era: una estrambótica mezcla de remedios sin ton ni son que más contribuían a aumentar las enfermedades que a curarlas. Y fueron un grupo de médicos en la Europa Central (no sólo Hahnemann) los que empieza a pensar que para curar una afección primero se deben conocer los efectos de esa sustancia en las personas… Lógico ¿no? Y a partir de ahí empiezan a experimentar sustancias como hacen los científicos de verdad (tampoco Hahnemann está solo en esto). O sea, que para hablar de “iluminados” quizás mejor primero que “iluminemos” nuestros prejuicios.\n- La homeopatía tampoco ha descubierto que “lo similar cura lo similar”. No, esta metodología terapéutica surge hace más de dos mil años con Hipócrates (el padre de la medicina occidental). Si uno se informa mínimamente, no hace falta ser un gran historiador de la medicina, sabría que en el Corpus Hippocraticum ya hay claros ejemplos de esta terapéutica por los similares. Así que Hahnemannn lo único que hace es actualizar un método que ya estaba presente en los orígenes de la medicina racional. Ah, y no es nada raro. Hoy día en medicina convencional se prescriben muchos medicamentos que responden a este principio (se reconozca o no).\n- Sobre la cuestión de los estudios sobre homeopatía lo diré rápido: ¿qué es peor en un científico, la mentira o la ignorancia? Pues elijan… Hay estudios publicados en revistas de referencia. Hay estudios en laboratorio, en animales, en personas, hay hasta metaanálisis (en los que la homeopatía, por cierto, sale bastante bien parada). ¿Que no le parecen suficientes? Ah, amigo, pero esa es una cosa muy diferente a que no existen y que podríamos discutir… Sin ir más allá, en este mismo blog,\n[post](https://www.hablandodehomeopatia.com/8-tips-de-investigacion-en-homeopatia/)de mi colega Gualberto Díaz\n- Otro tópico es el de que los homeópatas curamos por el efecto placebo (qué buenos que somos) y porque estamos mucho tiempo con los pacientes. En esto supongo que el no haber visto ningún paciente en su vida quizá no le da la perspectiva suficiente. Primero, ¿qué es estar “mucho” con un paciente? Y no, no estamos ese tiempo con los pacientes porque queramos ganarnos el cielo. Simplemente lo hacemos porque nuestro método así nos lo exige, porque si queremos personalizar y conocer las circunstancias vitales y emocionales (además por supuesto de las puramente orgánicas) en que se desarrolla una afección debemos conocer a ese paciente y para ello necesitamos tiempo. En realidad nada extraño para cualquier médico, practique la terapia que practique. Otra cosa es las limitaciones que el sistema imponga en la medicina pública, por ejemplo, y a pesar de los médicos.\n- ¿No hay ningún sitio serio donde se pueda estudiar homeopatía decía en un programa de radio? ¡Menuda racha de aciertos que llevamos!… Pues sin ir más lejos, desde el año 1992\n[la Academia Médico Homeopática de Barcelona](http://www.amhb.org/)fundada por eminentes médicos en 1890 (sí, 1890, no es una errata) viene realizando, en colaboración con la Universidad de Barcelona-IL3, un [Máster](http://www.il3.ub.edu/es/master/master-medicina-homeopatica.html)de dos años de duración exclusivamente dirigido a médico y veterinarios. Hay muchos más ejemplos en España de cursos postgrado, terapéutica homeopática, [CEDH](http://www.cedh.es/), etc…\nEn fin, no quiero cansarles. Ya digo que si se trata de frivolizar vendiendo libros no he dicho nada, estamos acostumbrados. Y aún así, no deja de llamarme la atención la suficiencia con la que la mayor parte de pseudoescépticos de la homeopatía hablan sobre ella con un conocimiento tan superficial (por ser benévolo). Y como dije en otro post si yo escribiese sobre las hormigas rojas del Kalahari (por seguir con el ejemplo en el que mi ignorancia es absoluta) primero estudiaría un poco lo que es una hormiga, después si lo del color rojo les confiere algunas características específicas y finalmente si el Kalahari es una montaña o un río navegable.\nPor pura vergüenza, más que nada.\nAsí que el señor del azucarillo, como persona, me merece todo el respeto. Sus chascarrillos y gominolas ninguno.", "language": null, "image": "https://www.hablandodehomeopatia.com/hdh/wp-content/uploads/2015/04/Fotolia_53378043_Subscription_Monthly_M.jpg", "pagetype": "article", "links": ["https://www.hablandodehomeopatia.com/", "#", "/", "https://www.hablandodehomeopatia.com/que-es-la-homeopatia/", "https://www.hablandodehomeopatia.com/preguntas-frecuentes/", "https://www.hablandodehomeopatia.com/autores/", "https://www.hablandodehomeopatia.com/localiza-un-medico-homeopata/", "https://www.hablandodehomeopatia.com/en-los-medios/", "https://www.hablandodehomeopatia.com/libro-de-visitas/", "https://www.hablandodehomeopatia.com/contacto/", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/", "https://www.hablandodehomeopatia.com/2015/04/", "https://www.hablandodehomeopatia.com/2015/04/22/", "https://www.hablandodehomeopatia.com/2015/", "https://www.comb.cat/es/home", "https://www.comb.cat/es/comb/qui-som/seccio-metgestractamentscomplementaris", "http://semh.org/", "https://www.amhb.org/", "https://www.homeopatiasuma.com/", "https://www.centrodeterapiaestrategica.es/", "https://www.hablandodehomeopatia.com/una-historia-verdadera/", "tel:+34933233758", "mailto:gonzalofq04@gmail.com", "https://www.hablandodehomeopatia.com/author/gonzalo/", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/comment-page-1/#comment-4977", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comments", "https://www.hablandodehomeopatia.com/categoria/evidencias-cientificas/", "https://www.hablandodehomeopatia.com/categoria/salud-y-bienestar-desde-la-homeopatia/", "https://www.hablandodehomeopatia.com/categoria/vocacion-por-las-personas/", "https://www.hablandodehomeopatia.com/tag/homeopatia/", "https://www.hablandodehomeopatia.com/tag/medicina-integrativa/", "https://www.hablandodehomeopatia.com/tag/medicina-personalizada/", "https://www.hablandodehomeopatia.com/tag/medicos-homeopatas/", "https://www.hablandodehomeopatia.com/tag/pacientes/", "https://www.hablandodehomeopatia.com/tag/salud/", "https://www.hablandodehomeopatia.com/tag/seguridad/", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "https://www.hablandodehomeopatia.com/era-un-esceptico-el-fundador-de-la-homeopatia/", "https://www.hablandodehomeopatia.com/8-tips-de-investigacion-en-homeopatia/", "http://www.amhb.org/", "http://www.il3.ub.edu/es/master/master-medicina-homeopatica.html", "http://www.cedh.es/", "https://www.hablandodehomeopatia.com/la-academia-medico-homeopatica-de-barcelona-celebra-125-anos/", "https://www.hablandodehomeopatia.com/la-homeopatia-no-tiene-efectos-secundarios/", "https://www.hablandodehomeopatia.com/envejecimiento-y-homeopatia-10-claves-para-envejecer-saludablemente/", "https://www.hablandodehomeopatia.com/de-que-hablamos-cuando-hablamos-de-homeopatia/", "https://www.hablandodehomeopatia.com/ventajas-de-formarse-en-homeopatia/", "https://www.hablandodehomeopatia.com/entrevista-a-guillermo-basauri/", "https://www.hablandodehomeopatia.com/el-botiquin-homeopatico-10-medicamentos-homeopaticos-imprescindibles-en-el-hogar/", "https://www.comb.cat/es/home", "https://www.comb.cat/es/comb/qui-som/seccio-metgestractamentscomplementaris", "http://semh.org/", "https://www.amhb.org/", "https://www.homeopatiasuma.com/", "https://www.centrodeterapiaestrategica.es/", "https://www.hablandodehomeopatia.com/una-historia-verdadera/", "tel:+34933233758", "mailto:gonzalofq04@gmail.com", "https://www.hablandodehomeopatia.com/author/gonzalo/", "https://twitter.com/gonzalofq", "#respond", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-4842", "#comment-4842", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-4977", "#comment-4977", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-3740", "#comment-3740", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-4284", "#comment-4284", "http://www.femh.org/el-senor-del-azucarillo-homeopatico/", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-3735", "#comment-3735", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-3117", "#comment-3117", "http://www.estudiosnaturistas.com/", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-3135", "#comment-3135", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-3343", "#comment-3343", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-3342", "#comment-3342", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-3025", "#comment-3025", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-3114", "#comment-3114", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-2744", "#comment-2744", "https://www.hablandodehomeopatia.com/", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-2764", "#comment-2764", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-2637", "#comment-2637", "https://www.hablandodehomeopatia.com/", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-2768", "#comment-2768", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-2566", "#comment-2566", "https://www.hablandodehomeopatia.com/", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-2769", "#comment-2769", "http://www.homeopatia.net", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-2558", "#comment-2558", "https://www.hablandodehomeopatia.com/azucarillo-homeopatico/#comment-2734", "#comment-2734", "/azucarillo-homeopatico/#respond", "https://www.youtube.com/channel/UCbfbtjwiHYeD_07AvS-ZgRA", "/comunicados-oficiales-anh/", "https://www.portalesmedicos.com/web_interes_sanitario/180140.htm", "https://www.hablandodehomeopatia.com/feed", "https://twitter.com/hablahomeopatia", "https://twitter.com/search?f=realtime&q=%23hablandodehomeopatia&src=typd", "/politica-privacidad/", "https://www.hablandodehomeopatia.com/categoria/actualidad/", "https://www.hablandodehomeopatia.com/categoria/autores-invitados/", "https://www.hablandodehomeopatia.com/categoria/enfermedades-y-tratamientos/", "https://www.hablandodehomeopatia.com/categoria/entrevistas/", "https://www.hablandodehomeopatia.com/categoria/evidencias-cientificas/", "https://www.hablandodehomeopatia.com/categoria/experiencia-clinica/", "https://www.hablandodehomeopatia.com/categoria/formacion-congresos-y-eventos/", "https://www.hablandodehomeopatia.com/categoria/hablando-de-homeopatia/", "https://www.hablandodehomeopatia.com/categoria/preguntas-frecuentes-homeopatia/", "https://www.hablandodehomeopatia.com/categoria/salud-y-bienestar-desde-la-homeopatia/", "https://www.hablandodehomeopatia.com/categoria/vocacion-por-las-personas/", "https://www.hablandodehomeopatia.com/author/albertosacristan/", "https://www.hablandodehomeopatia.com/author/gonzalo/", "https://www.hablandodehomeopatia.com/author/guillermo/", "https://www.hablandodehomeopatia.com/author/jorge/", "https://www.hablandodehomeopatia.com/author/jose_ignacio/", "/categoria/autores-invitados/", "/localiza-un-medico-homeopata/", "https://www.hablandodehomeopatia.com/tag/ansiedad/", "https://www.hablandodehomeopatia.com/tag/atencion-primaria/", "https://www.hablandodehomeopatia.com/tag/ciencia/", "https://www.hablandodehomeopatia.com/tag/confinamiento/", "https://www.hablandodehomeopatia.com/tag/consulta/", "https://www.hablandodehomeopatia.com/tag/coronavirus/", "https://www.hablandodehomeopatia.com/tag/covid-19/", "https://www.hablandodehomeopatia.com/tag/cancer/", "https://www.hablandodehomeopatia.com/tag/depresion/", "https://www.hablandodehomeopatia.com/tag/dolor/", "https://www.hablandodehomeopatia.com/tag/embarazo/", "https://www.hablandodehomeopatia.com/tag/enfermedad/", "https://www.hablandodehomeopatia.com/tag/estres/", "https://www.hablandodehomeopatia.com/tag/estudios/", "https://www.hablandodehomeopatia.com/tag/experiencia-clinica-2/", "https://www.hablandodehomeopatia.com/tag/homeopatia/", "https://www.hablandodehomeopatia.com/tag/insomnio/", "https://www.hablandodehomeopatia.com/tag/investigacion/", "https://www.hablandodehomeopatia.com/tag/medicamento-homeopatico/", "https://www.hablandodehomeopatia.com/tag/medicamentos-homeopaticos/", "https://www.hablandodehomeopatia.com/tag/medicina/", "https://www.hablandodehomeopatia.com/tag/medicina-complementaria/", "https://www.hablandodehomeopatia.com/tag/medicina-homeopatica/", "https://www.hablandodehomeopatia.com/tag/medicina-integrativa/", "https://www.hablandodehomeopatia.com/tag/medicina-personalizada/", "https://www.hablandodehomeopatia.com/tag/miedo/", "https://www.hablandodehomeopatia.com/tag/medico/", "https://www.hablandodehomeopatia.com/tag/medico-homeopata/", "https://www.hablandodehomeopatia.com/tag/medicos/", "https://www.hablandodehomeopatia.com/tag/medicos-homeopatas/", "https://www.hablandodehomeopatia.com/tag/ninos/", "https://www.hablandodehomeopatia.com/tag/paciente/", "https://www.hablandodehomeopatia.com/tag/pacientes/", "https://www.hablandodehomeopatia.com/tag/pandemia/", "https://www.hablandodehomeopatia.com/tag/pediatria/", "https://www.hablandodehomeopatia.com/tag/relacion-medico-paciente/", "https://www.hablandodehomeopatia.com/tag/salud/", "https://www.hablandodehomeopatia.com/tag/salud-integrativa/", "https://www.hablandodehomeopatia.com/tag/seguridad/", "https://www.hablandodehomeopatia.com/tag/sintomas/", "https://www.hablandodehomeopatia.com/tag/tos/", "https://www.hablandodehomeopatia.com/tag/tratamiento/", "https://www.hablandodehomeopatia.com/tag/tratamiento-global/", "https://www.hablandodehomeopatia.com/tag/tratamiento-homeopatico/", "https://www.hablandodehomeopatia.com/tag/tratamientos/", "http://www.facultyofhomeopathy.org/research/", "http://www.homeopathyeurope.org/Research", "http://www.homeopathyjournal.net/", "http://www.homeoinst.org/external-resources", "https://www.homeopatiasuma.com", "http://www.homeopatia-si.es", "http://www.hospitalhomeopatico.es/", "http://www.prescribohomeopatia.com/", "http://www.femh.org/", "http://www.amhb.org/", "http://www.semh.org/", "http://www.aefhom.org/", "http://semh.org/la-homeopatia/que-es-la-homeopatia/", "http://www.homebi.eu/", "http://www.cedh.es/", "http://www.homeopatia-si.es/", "#", "/politica-moderacion-comentarios", "/politica-privacidad", "/aviso-legal", "/politica-de-cookies", null, null, null, null, null, null, "#"]}