{"title": "Los 9 mejores Nutricionistas online", "author": "Xavier Molina", "url": "https://psicologiaymente.com/directorio/rankings/mejores-nutricionistas-online", "hostname": "psicologiaymente.com", "description": "Selección de los mejores Nutricionistas online; profesionales expertos en nutrición recomendados que atienden a través de Internet por videollamada.", "sitename": "https://www.facebook.com/psicologiaymente", "date": "2021-04-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los 9 mejores Nutricionistas online\nAquí encontrarás a los nutricionistas más recomendables entre los que ofrecen sus servicios de manera online.\nLos hábitos alimenticios son uno de los pilares fundamentales para llevar una vida saludable. Estos hábitos se van construyendo a lo largo de nuestra infancia y adolescencia, y el tipo de relación que vayamos desarrollando con la alimentación será de vital importancia para llevar una vida saludable en la edad adulta.\nEstos problemas relacionados con la alimentación, además de cualquier otra patología que pueda surgir durante la edad adulta, son el ámbito de intervención de los nutricionistas, profesionales especializados en diagnosticar y tratar cualquier tipo de problemática o trastorno que pueda tener una persona con la alimentación.\nMuchos de estos profesionales ofrecen sus servicios en la modalidad online con todas las garantías y con la misma eficacia que un trato presencial. En este sentido, aquí encontrarás una selección de los mejores nutricionistas online.\n- Artículo relacionado:\n[\"Los tipos de nutrición y sus características\"](/nutricion/tipos-nutricion)\nLos nutricionistas online más recomendados\nSi deseas solicitar un servicio de nutrición o dietética en la modalidad online, consulta esta selección de los 10 mejores nutricionistas online.\n1\nBegoña Gorricho López\nLa profesional Begoña Gorricho López es Graduada en Dietética y Nutrición por la Universidad de Navarra, Graduada en Medicina Tradicional China por la Sociedad de Acupuntores de Catalunya y especialista en Nutrición Deportiva y Biomagnetismo.\nEsta Nutricionista y Dietista tiene una experiencia de más de 20 años y en la actualidad ofrece sus servicios en la modalidad online a adultos de todas las edades y también a mujeres embarazadas.\nEntre sus especialidades de intervención pueden destacarse los problemas de obesidad y sobrepeso, las intolerancias alimentarias, el colon irritable, los trastornos alimentarios, el colesterol y la osteoporosis.\n2\nRaquel Ramírez Márquez\nRaquel Ramírez Márquez es una de las nutricionistas más recomendables de Madrid y en su consulta del Barrio de Salamanca ofrece un servicio de nutrición y dietética en la modalidad online dirigido a adultos de todas las edades y niños mayores de 10 años.\nDiplomada en Estudios Superiores de Nutrición y Dietética, esta profesional cuenta también con estudios superiores de Nutrición Metabólica, es especialista en Coaching Nutricional y en su consulta ofrece también servicio de dietas personalizadas.\nA lo largo de más de 10 años de trayectoria profesional, Raquel Ramírez se ha especializado también en atender los problemas hormonales o digestivos, la retención de líquidos, la ansiedad, el sobrepeso, la obesidad y los trastornos alimentarios.\n3\nMarta Abardia\nMarta Abardia es una Nutricionista- Dietista Colegiada con más de 20 años de experiencia, en los cuales se ha especializado en ayudar a las personas a cambiar sus hábitos alimentarios, con el objetivo de que aprendan a comer saludablemente y a disfrutar de la comida.\nDesde su consulta privada ofrece un servicio de dietas online personalizadas para bajar de peso, así como un asesoramiento permanente para solucionar cualquier problema de salud que pueda tener el cliente.\nSus servicios se ofrecen a personas de todas las edades, así como personas mayores, mujeres embarazadas, vegetarianos o veganos. Entre sus principales áreas de intervención pueden destacarse la diabetes, la hipertensión, el hipotirodismo o la osteoporosis.\n4\nGarazi Martín\nGarazi Martín es Diplomada en Nutrición Humana y Dietética por la Universidad del País Vasco desde el año 2009, tiene un Máster en Fisiología Integrativa y es también Nutricionista Clínica y especialista en Nutrición Deportiva y Educación Nutricional.\nSus servicios se ofrecen en la modalidad online a adultos de todas las edades que puedan presentar problemas de obesidad, sobrepeso, diabetes, intolerancias alimentarias, celiaquía o problemas nutricionales de cualquier tipo.\nSu intervención es individualizada y exhaustiva, y tiene en cuenta todas las variables de la vida del cliente como su estado emocional, la calidad del sueño, la elección de alimentos en el día a día y sus hábitos alimentarios.\n5\nJúlia Farré Moya\nLa Dietista-Nutricionista Júlia Farré Moya dirige su propio centro de nutrición, donde trabaja junto a un equipo multidisciplinar de profesionales especializados en brindar un servicio de calidad, tanto en la modalidad presencial como telemática.\nDiplomada en Dietética y Nutrición Humana por la Universidad Ramón Llull, Júlia Farré tiene un Posgrado en Nutrición y Obesidad por la Universidad de Navarra y es especialista en Nutrición Deportiva y Coaching Nutricional.\nEsta nutricionista colegiada ofrece un servicio individualizado dirigido a adultos y niños de todas las edades que puedan tener problemas de obesidad o diabetes, trastornos alimenticios, colon irritable, intoxicaciones alimentarias o gastritis.\n6\nMaría del Mar Silva Rivera\nMaría del Mar Silva Rivera es especialista en brindar un servicio de educación nutricional, dietas personalizadas y asesoramiento dietético a niños a partir de los 10 años, adolescentes y adultos, mediante la modalidad de intervención online.\nLicenciada en Farmacia por la Universidad Complutense de Madrid, esta profesional es Graduada en Nutrición y Dietética por la Universidad CEU San Pablo, tiene un Máster en Nutrición y Alimentación por la Universidad de Barcelona y es experta universitaria en Nutrición Clínica y Salud Nutricional.\nEntre sus especialidades pueden destacarse la diabetes tipo 2, la obesidad y obesidad mórbida, la gastritis por estrés, las intolerancias alimentarias, las alergias, el colon irritable y los casos de estreñimiento.\n7\nLucía López Ibarra\nLucía López Ibarra es Graduada en Nutrición Humana y Dietética por la UCM y forma parte del equipo de profesionales del centro Realfooding.\nLos principales servicios que ofrece este centro son las consultas de nutrición en el ámbito personal o deportivo, las consultas de nutrición en el ámbito clínico y la psiconutrición.\nEn cuanto a las principales áreas que aborda Lucía López pueden destacarse los trastornos digestivos, las alergias e intolerancias, la pérdida de peso, el establecimiento de hábitos saludables y la alimentación vegetariana o vegana.\n8\nRosa López Monís\nLa Dietista y Nutricionista Rosa López Monís es Licenciada en Biología Molecular por la Universidad IE de Segovia, tiene un Máster en Dietética y Dietoterapia por la Universidad de Valencia, un Máster en Analítica Clínica por la Universidad de Granada y un Curso de Nutrigenómica Avanzada.\nSus servicios se ofrecen en la modalidad online a niños, adolescentes, adultos y mujeres embarazadas, siendo algunas de sus principales especialidades, los casos de obesidad o sobrepeso, las intolerancias alimentarias, la deficiencia de Vitamina B12, los trastornos alimentarios y el establecimiento de dietas personalizadas.\n9\nKarla Meneses\nKarla Meneses es Licenciada en Nutrición y Ciencia de los Alimentos, tiene un Máster en Aceite de Oliva y Salud, es Educadora en Diabetes y cuenta además con un Máster en Antropología Social y Cultural.\nEsta profesional es Dietista Nutricionalista de la Asociación Diabetes Madrid y atiende a niños, adolescentes, adultos y también mujeres embarazadas.", "language": null, "image": "https://psicologiaymente.com/rankings/2516/og-image", "pagetype": "website", "links": ["/", "/rankings", "/autores/xavier-molina", "/autores/xavier-molina", "/nutricion/tipos-nutricion", "/pym-awards/2023", "/equipo", "/autores", "/directorio/topicos", "/publicidad", "https://www.facebook.com/psicologiaymente", "https://twitter.com/psicologiamente", "https://www.linkedin.com/company/psicolog%C3%ADa-y-mente", "https://instagram.com/psicologiaymente", "https://www.youtube.com/channel/UCcBDiOaLfansmWXXUmirexQ", "https://t.me/psicologiaymente_oficial", "https://psicologiaymente.com/feeds/blog/rss", "/aviso-legal", "/privacidad", "/cookies"]}