{"title": "PDF", "author": "PDF", "url": "https://aplicaciones.msp.gob.ec/salud/archivosdigitales/documentosDirecciones/dnn/archivos/GU%C3%8DA%20DE%20PR%C3%81CTICA%20CL%C3%8DNICA%20LUPUS%20ERITEMATOSO%2005-04-13.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n1 \n  \n \nMINISTERIO DE SALUD PÚBLICA DEL ECUADOR  \nSUBSECRET ARÍA NACIONAL  DE GOBERNANZA DE LA SALUD PÚBLICA  \nDIRECCIÓN  NACIONAL DE NORMATIZACIÓN  \n \n  \n      \nDIRECCIÓN DE NORMATIZACIÓN  DEL  MSP  \n \n   \nGuía de Práctica Clínica  \nLupus Eritematoso               \nSistémico (LES)  \n \nAdopción (LES CHILENA)  \n  \n2 \n  \n \n \n \n \n \n \nParticipación en la Adopción de la Guía  \n Dra. Pat ricia Merlo   Médica  MSC. Reumatóloga . Hospital de la Policía   \n Dr. Iván Moreno   Médico Reumatólogo . Hospital Militar  \n               Dra. Belia Meléndez   Médica  Reumatóloga. Hospital de la Policía   \n Dra. Elizabeth Vallejo   Médica  Internista. Hospital de la Policía   \n               Dr. Róm ulo Villacís   Médico Reumatólogo . Hospital Carlos Andrade Marín  \n Dr. Ca rlos Vallejo   Médico Reumatólogo . Profesor PUCE  \n Dra. Gabriela Aguinaga   Directora Nacional de Normatización  MSP  \n Dra. Ximena Raza   Coordinadora de Normatización MSP  \n Dra. Indira Proaño   Coordinadora de Enfermedades Raras  \n \n \n  \n \n3 \n  \n \n \n \nGuía Clínica: Lupus Eritematoso Sistémico  \nResumen  \nEl Lupus Eritematoso Sistémico (LES) es una enfermedad inflamatoria , sistémica, crónica, de patogenia auto \ninmune.  \nSus manifestaciones varían desde afecciones leves a gra ves o fatales. Es más común en mujeres y su \nprevalencia varía entre 40 a 200  casos/100.000 habitantes. El diagnóstico y reconocimiento precoz de sus \nmanifestaciones sistémicas son críticos para una adecuada derivación, tratamiento y pronóstico de los \npacientes. A petición del MI NSAL, la Sociedad Chilena de Reumatología designó un grupo de trabajo para la \nelaboración de una guía clínica de LES.  \nObjetivos:  Definir niveles de atención, criterios de derivación según gravedad y elaborar recomendaciones \npara el diagnóstico, tratamiento y seguimiento de los principales compromisos del LE S siguiendo la \nmetodología de realización de guías clínicas.  \nMetodología:  Se siguieron las indicaciones para realización de guías clínicas basadas en criterios de \nevaluación (AGREE) y una combinación de criterios de medicina basada en la evidencia y conse nso de \nexpertos. La pesquisa bibliográfica se centró en la búsqueda de respuesta para 13 preguntas seleccionadas, \nrespecto a: niveles de atención y criterios de derivación; abordaje general; principales compromisos graves \ndel LES y situaciones especiales. Para cada pregunta se hizo una recomendación. La evidencia se estableció \nusando una escala tradicional. Además, se midió el grado de acuerdo (GdA) con las recomendaciones \nefectuadas, mediante una escala de O a 10 puntos, por los reumatólogos integrantes de l grupo de trabajo y \npor cinco pares independientes.  \nResultados:  Se desarrollaron 13 recomendaciones respecto a: 1) Rol del médico no especialista y criterios \nde derivación. 2) Rol del reumatólogo. 3) Sospecha y diagnóstico precoz del LES. 4) Pronóstico y gravedad. \n5) Evaluación de actividad y daño en el LES. 6) Patología asociada al  \nLES. 7) Fármacos utilizados en el LES Y su toxicidad. 8) Bases diagnósticas de nefropatía lúpica. 9) \nTratamiento de nefropatía lú pica. 10) Manifestaciones neurops iquiátricas del LES. 11) LES Y síndrome \nantifosfolípido. 12) LES Y embarazo. 13) LES en niños. El GdA global para las 13 recomendaciones fue de \npromedio 9,6 y 9,5 para autores y pares, respectivamente.  \nConclusiones:  La Guía Clínica de LES, basada en la ev idencia y realizada en base a problemas y preguntas, \ntiene un buen nivel de acuerdo entre los reumatólogos nacionales y es una forma metódica de clasificar y \ngraduar los problemas más frecuentes y graves del LES. Se espera que pueda orientar en la toma de \ndecisiones tanto diagnósticas como terapéuticas.  \nPalabras clave: Lupus eritematoso sistémico, guía clínica, guía de tratamientos.  \n  \n4 \n Guía Clínica: Lupus Eritematoso Sistémico (LES)  \nÍNDICE  \nFLUJOGRAMA  1.  \nRol del médico no especialista en el enfrentamiento de un paciente con Lupus Eritematoso Sistémico (LES)  \nFLUJOGRAMA 2.  \nPasos hacia el diagnóstico del Lupus Eritematoso Sistémico (LES)  \nFLUJOGRAMA 3.  \nPlan Terapéutico en el LES  \nRECOMENDACIONES CLAVE  \n1. INTRODUCCIÓN   \n2. OBJETIVOS  \n3. PREGUNTAS Y RECOMENDACIONES  \n1. Rol del médico no especialista y criterios de derivación  \n   A. Paciente sin diagnóstico previo de LES  \n   B. Paciente con diagnóstico previo de LES  \n2. Rol del reumatólog o  \n3. Sospecha y diagnós tico precoz del LES  \n4. Pronóstico y gravedad  \n5. Evaluación de actividad y daño en el LES  \n6. Patología asociada al LES (Comorbilidad)  \n7. Fármacos que se utilizan en el LES y su toxicidad  \n8. Diagnóstico de nefropatía lúpi ca  \n9. Tratamiento de la nefropatía lúpica  \n10 .Manifestaciones neuropsiquiátricas del LES  \n11. LES Y síndrome antifosfolípido (SAF)  \n12. LES Y embarazo  \n13. LES en niños.  \nDESARROLLO DE LA GUÍA  \n4.1 Grupo de trabajo  \n4.2 Declaración de conflicto de intereses  \n4.3 Revisión sistemática de la literatura  \n4.4 Formulación de las recomendaciones  \n4.5 Validación de la guía  \n4.6 Vigencia y actualización de la guía  \n \nTabla 1. Preguntas seleccionadas para realización de la búsqueda bibliográfica  \nTabla 2.  Recomendaciones  y enunciados respecto al enfrentamiento clínico de un paciente con Lupus \nEritematoso  Sistémico , basados en evidencias y opinión de expertos.  \nTabla 3.  Recomendaciones y enunciados. Grados de recomendación según evidencia y grado de acuerdo (0 -\n10) de exper tos  \n \nAnexo 1. Abreviaturas y Glosario de Términos  \nAnexo 2. Niveles de Evidencia y Grados de Recomendación  \nAnexo 3: Categorías para el uso de fármacos en el embarazo  \nBibliografía  \n \n  \n5 \n  \nFLUJOGRAMA 1.  \nRol del médico no especialista en el enfrentamiento de un  paciente con Lupus Eritematoso Sistémico (LES )  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMédico general, familiar o no especialista  \nSospecha o \ndiagnóstico de LES  \n DERIVACIÓN               \nLupus leve a moderado     \nderivación normal          \nLupus grave   derivación \nde urgencia  Paciente con \ndiagnóstico previo \nde LES  Tratamiento del \nproblema general \nEducación \nAdherencia  \n \n Reumatólogo/especialista  \nConfirmación diagnóstico  \nEvaluación actividad/severidad  \nPlan terapéutico y seguimiento del LES   \n6 \n  \n \n \n \nRECOMENDACIONES CLAVE  \nRecomendación 1. Rol del médico especialista o no especialista y criterios de derivación.   \nSi un médico general, médico familiar o no especialista sospecha o diagnóstica un LES debe derivarlo al \nReumatólogo o especialista, en forma urgente si tiene criterios de gravedad (LES grave). Si el paciente tiene \ndiagnóstico previo de LES, debe diferenciar si el motivo de la consulta se relaciona con el LES o su \ntratamiento o es por otra causa no relacionada . Si existe sospecha de reactivación, complicaciones  \nterapéuticas o pérdida de controles debe derivarlo al especialista. Siempre debe realizar educación \nrespecto a medidas generales y adherencia  (GRADO DE RECOMENDACIÓN: D).  \nRecomendación 2. Rol del reumat ólogo  \nEl Reumatólogo debería constituirse como el médico tratante o de cabecera del paciente con LES; debe \nconfirmar el diagnóstico, evaluar la actividad y severidad de la enfermedad; realizar plan terapéutico, \ncoordinar con otros especialistas y hacer el  seguimiento del paciente (GRADO DE RECOMENDACIÓN: D).  \nRecomendación 3. Sospecha y diagnóstico precoz del LES  \nEn pacientes con manifestaciones clínicas de LES (fiebre, artralgias/artritis, eritema malar, serositis, \nsíndrome nefrótico, alteraciones neuropsiquiátricas y otras) simultáneas o aditivas se deben realizar \nexámenes complementarios, como hemo grama en búsqueda de citopenias;  examen  de orina en búsqueda \n \n7 \n de proteinuria y signos de nefritis; y ANA en búsqueda de fenómeno autoinmune. En ese contexto, la \npresencia de ANA positivo hace muy sugerente el diagnóstico de LES e indica la pesquisa de \nautoanticuerpos más específi cos de esta enfermedad (anti -DNA , anti ENA ) (GRADO DE RECOMENDACIÓN: \nD).  \n \nRecomendación 4. Pronóstico y gravedad  \n \nEvaluar simultáneamente el cuadro clínico y de laboratorio para definir el pronóstico y gravedad del LES. \nCons iderar como l upus leve o moderado a las manifestaciones generales, musculoesqueléticas y/o \nmucocutáneas, en un paciente con estabilidad clínica y sin compl icaciones terapéuticas; y como l upus \ngrave, a las que comprometen la función de órganos o suponen compromiso vital. Esta diferenciación \ninfluye en la urgencia de la derivación y en el manejo de la enfermedad (GRADO DE RECOMENDACIÓN: D).  \nRecomendación  5. Evaluación de actividad y daño en el LES  \nLa actividad y recaídas del LES pueden detectarse observando la presencia o reaparición de sus \nmanifestaciones clínicas y/o midiendo cambios en algunas pruebas laboratorio general e inmunológico, los \nque han si do incluidos en instrumentos de evaluación global validados para hacerlos más objetivos. Es \nconveniente evaluar periódicamente el grado de actividad o de recaídas en el LES y el daño residual o \npersistente de la función de órganos (GRADO DE RECOMENDACIÓN: B).  \nRecomendación 6. Patología asociada al LES (Comorbilidad)  \nEl paciente con LES tiene mayor riesgo de algunas patologías asociadas a su propi a enfermedad o su \ntratamiento; e stas incluyen enfermedad cardiovascular, dislipidemia, síndrome metabólico, ost eoporosis, \ninfecciones y neoplasias, entre otras comorbilidades. Se recomienda la evaluación periódica de estos \nriesgos, la aplicación de medidas profilácticas y el tratamiento precoz de cada una de ellas (GRADO DE \nRECOMENDACIÓN: B  y C).   \nRecomendación 7. Fármacos que se utilizan en el  LES y su toxicidad  \nLos fármaco s que se utilizan en el LES son variados  y su elección depende del grado de actividad y severidad \nde la enfermedad. En el LES leve a moderado se pueden utilizar corticoides en dosis bajas, antim aláricos y \nmetotrexato (GRADO DE RECOMENDACIÓN: A) ; en los pacientes con LES grave se pueden utilizar \ncorticoides en dosis altas, hidroxicloroquina e inmunosupresores como ciclofosfamida (GRADO DE \nRECOMENDACIÓN: A), azatioprina (GRADO DE RECOMENDACIÓN: B)  o micofenolato de mofetil (GRADO \nDE RECOMENDACIÓN: A) y ocasionalmente terapias de rescate  o de excepción  (GRADO DE \nRECOMENDACIÓN: D) . Siempre se debe tener en cuenta la posibilidad de efectos adversos de estas \nterapias.  \nRecomendación 8. Diagnóstico de Ne fropatía L úpica   \nPara lograr una detección precoz de nefritis lúpica se deben hacer análisis de orina, medir proteinuria y \nrealizar estudios de función renal en forma regular. Se debería practicar una biopsia renal, \nfundamentalmente a los pacientes que presenten alteracion es significativas, sugerentes de actividad, \nrefractariedad o recaídas no explicadas por otra causa (GRADO DE RECOMENDACIÓN B).   \n \n  \n8 \n Reco mendación 9. Tratamiento de la Nefropatía L úpica  \nEl tratamiento de la nefropatí a lúpica proliferativa (clases III  y IV) i ncluye u na fase de inducción \ncon corti coides en dosis altas, combinados con inmunosupresores (GRADO DE RECOMENDACIÓN: \nA), como ciclofosfamida en pulsos por vía endovenosa mensual, o micofeno lato mofetil; y una fase de \nmantención, con corticoides en dosis decrecientes e inmunosupresores como azatioprina, micofenolato \nmofetil o ciclofosfamida. La ciclofosfamida parece tener mayor efectividad, pero mayor frecuencia de \nefectos adversos que micofe nolato de mofetil en la inducción (GRADO DE RECOMENDACIÓN: A).  Los \npacientes con falla renal terminal pueden ser sometidos a trasplante renal con mejores expectativas de \nvida que con la diálisis (GRADO DE RECOMENDACION: B).  \nRecomendación 10. Manifestaci ones N europsiquiátricas del LES  \n \nEl diagnóstico de las manifestaciones neuropsiquiátricas del LES debe incluir un adecuado abordaje clínico y \nel uso de exámenes de laboratorio, pruebas cognitivas y de imágenes, como la RNM (GRADO DE \nRECOMENDACION: A).  Si la causa de la manifestación es inflamatoria, el tratamiento con corticoides e \ninmunosupresores es beneficioso (GRADO DE RECOMENDACIÓN: A).  Si la causa es trombótica, la \nanticoagulación y los antiagregantes plaquetarios son de utilidad (GRADO DE RECOME NDACIÓN: B).  \nRecomendación 11. LES y  Síndrome A ntifosfolípido   \nSospechar y estudiar un SAF en todas las pacientes con LES que presenten trombosis, abortos a repetición, \nmortinatos o partos prematuros. En pacientes con anticuerpos antifosfolípidos, sin cuadro clínico de SAF, \nse pueden usar bajas dosis de aspirina (GRAD O DE RECOMENDACIÓN: B).  En pacientes con SAF y \ntrombosis aguda se debe iniciar heparina, posteriormente cambiar a warfarina; la duración del tratamiento \nes indefinida (GRADO DE RECOMENDACIÓN: A).  En pacientes embarazadas con SAF se deben usar aspirina \ny he parina (GRADO DE RECOMENDACIÓN A).   \nRecomendación 12. LES y Embarazo  \nEl embarazo en el LES no está contraindicado si la enfermedad está inactiva por más de seis meses y no \nexiste compromiso renal severo, aunque puede haber mayor riesgo para la madre y el feto, como \npreeclampsia y abortos (GRADO DE RECOMENDACIÓN: B).  El uso de  hidroxicl oroquina, prednisona y \naspirina  en dosis bajas es aceptable en la embarazada lúpica (GRADO DE RECOMENDACIÓN: A) . El uso de \ninmunosupresores como azatioprina y ciclofosfamida debe evitarse; aunque excepcionalmente puede \nconsiderarse su utilización evaluando  el riesgo  beneficio de su uso, determinado por la gravedad de la \nenfermedad y el riesgo de daño al feto (GRADO  RECOMENDACIÓN: D).  \n \nRecomendación 13. LES en niños  \nEl pediat ra debe sospechar LES frente a un niño con artralgias/artritis, nefropatía, decaimiento sin otra \ncausa aparente, lesiones cutáneas o foto sensibilidad. El p aciente debe ser derivado a un \nReumatólogo/I nmunólogo pediatra para su confirmación diagnóstica, tratamiento y seguimiento. El \nabordaje debe ser multidisciplinario, en un centro experimentado ( GRADO DE RECOMENDACIÓN: D).   \n \n \n  \n9 \n  \n1. INTRODUCCIÓN  \n1.1 Descripción y epidemiologia del problema de salud  \nMagnitud del problema  \nEl lupus eritematoso sistémico (LES) es una enfermedad potencialmente fatal y fácilmente confundible con \nmuchas otras condiciones. Su reconocimiento oportuno, es decir, su diagnóstico y tratamiento precoz, \npuede disminuir significativamente su morbilidad y salvar muchas vidas. El LES es  una enfermedad \nautoinmune, inflamatoria sistémica, crónica, caracterizada por un curso cíclico con remisiones y recaídas. \nSus manifestaciones clínicas varían desde afecciones leves, como decaimiento, artritis, dermatitis, a otras \nmuy graves o fatales, com o compromiso renal o del sistema nervioso central. En el LES se producen \nnumerosos autoanticuerpos contra estructuras nucleares que juegan un papel en su patogenia .(1,2) La \nenfermedad se puede presentar a cualquier edad, pero es más común entre los 30 y 50  años. Predomina \nen mujeres en una relación de 10: 1 respecto a los hombres. El porcentaje de hombres afectados aumenta \ncon la edad. Su prevalencia va de 40 casos por 100.000 habitantes en blancos caucásicos del norte de \nEuropa a 200 casos por 100.000 habi tantes en afroamericanos.(3) La incidencia es alrededor de 124 por \n100.000 habitantes en EE.UU. Los factores de riesgo para desarrollar la enfermedad son el grupo étnico, \nmarcadores genéticos y déficit hereditarios del complemento en una compleja relación con factores \nambientales. La enfermedad es más frecuente en hispanoamericanos, aborígenes americanos, \nafroamericanos y asiáticos que en blancos caucásicos.  \n \nEl LES puede afectar simultáneamente numerosos sistemas del organismo, por lo que provoca gran \nmorbilidad y mortalidad. La mortalidad está causada por infecciones, enfermedad cardiovascular acelerada, \ny por complicaciones de la insuficiencia renal. La supervivencia a cinco años supera actualmente el 90% en \npaíses desarrollados; sin embargo, esto no es así en América Latina, donde es más frecuente y más grave. \nEn la cohorte latinoamericana de lupus de inicio reciente GLADEL ( Grupo Latinoameri cano de Estudio del \nLupus) los factores socioeconómicos fueron marcadores pronósticos importantes;   el LES fue más grave en \nnegros y mestizos .(4) Las tasas de supervivencia publicadas en Chile son 92% a cinco años, 77% a 10 años y \n66% a 15 años. En esa serie los factores que afectaron la mortalidad fueron actividad a la presentación, \ncompromiso renal y la presencia de  trombocitopenia. En contraste, en Toronto, Canadá, las tasas de \nsupervivencia son de 79% a 15 años y 68% a 20 años. Causas de muerte: 16% actividad lúpica, 32% \ninfección, 31 % accidente vascular, infarto del miocardio .(6) \n1.2 Alcance de la guía  \nTipo de p acientes y escenarios clínicos a los que se refiere la guía   \nLos escenarios clínicos al inicio del LES son múltiples dados su carácter sistémico y heterogeneidad clínica; \nlo mismo hace que el diagnóstico precoz de la enfermedad sea difícil y que las estrategias para su manejo \nsean variadas. Al comienzo es probable que el pac iente acuda a un médico general, médico familiar o a \nmédicos de diferentes especialidades; posteriormente, en el manejo especializado, pueden verse \ninvolucrados junto al reumatólog o numerosos especialistas.  \nEstas guías presentan recomendaciones para:  \na) Definir niveles de atención y criterios de derivación de los pacientes  \nb) Optimizar la sospecha y el diagnóstico precoz del LES   \n10 \n c) Hacer recomendaciones respecto a su diagnóstico, trat amiento y seguimiento en casos graves y \nsituaciones especiales.  \nUsuarios a los que está dirigida la guía  \nMédicos que en su práctica pueden verse enfrentados a pacientes con LES con diagnóstico previo o sin él, \nespecialmente médicos de atención primaria o  médicos generales.  \nTambién está dirigida a reu matólogos, internistas , nefrólogos, hematólogos, infectólogos, cardiólog os, \ndermatólogos, neurólogos, gí neco -obstetras, psiquiatras, traumatólogos, fisiatras, pediatras, cirujanos u \notros especialistas.  \nEn algunos casos el médico  deberá hacer un diagnóstico temprano y derivar al especialista; en otros, será \nun apoyo al reumatólogo para situaciones específicas y que  tienen un rol fundamental para un manejo \nmultidisciplinario.  \n \n1.3 Declaración de intención  de adopción de la Guía  y metodología  \nPara elaborar esta Guía Clínica, la Sociedad Chilena de Reumatología, a petición del MINSAL, designó un \ngrupo de trabajo que definió los alcances y objetivos de la misma y determinó los aspectos necesarios de \nabordar. Co mo metodología se siguieron las indicaciones para la realización de guías clínicas basadas en \ncriterios de evaluación (AGREE) y una combinación de criterios de medicina basada en la evidencia y \nconsenso de expertos. La búsqueda bibliográfica se basó en la búsqueda de respuesta para 13 preguntas \nseleccionadas, respecto a: Niveles de atención y criterios de derivación.(2)  y  abordaje general(5) \nPrincipales compromisos graves del LES (4) , situaciones especiales.(2)  (Tabla 1) Para cada pregunta se \nestableció una recomendación basada en la evidencia y opiniones de expertos (Tabla 2). La evidencia se \nestableció usando una escala tradicional (Anexo 2).  \n \nEsta guía no pretende establecer estándares absolutos para casos i ndividuales, ya que para el diagnóstico, \ntratamiento y seguimiento del LES es necesaria la competencia en la obtención e interpretación de la \ninformación clínica y de los exámenes complementarios. Estos parámetros podrían cambiar en la medida \nque avance el  conocimiento científico, las tecnologías y según evolucionen los patrones de atención. Es \nnecesario hacer notar que la adherencia exacta a las recomendaciones de la guía no asegura \nabsolutamente un desenlace exitoso en cada paciente individual.  \n \nNo obsta nte, se recomienda que las desviaciones significativas de las recomendaciones emitidas sean \ndebidamente fundamentadas y documentadas en los registros de los pacientes. Cabe hacer notar que en \nalgunos casos las recomendaciones no están avaladas por estudios  poderosos, ya que éstos no han sido \nnecesarios o son considerados éticamente inaceptables; lo que no invalida su eficacia clínica ni es \nargumento para limitar su utilización o financiamiento.  \n2. OBJETIVOS  \nDefinir niveles de atención, criterios de derivación según gravedad del LES y elaborar recomendaciones \npara el manejo (diagnóstico, tratamiento y seguimiento) de los principales compromisos del LES, aplicando \nmetodología de desarrollo de guías clínicas y u na combinación de medicina basada en la evidencia y \nconsenso de expertos.   \n11 \n 3. PREGUNTAS Y RECOMENDACIONES  \n1. Rol del médico no especialista y criterio de derivación.  \n¿Cuál es el rol del médico general, médico familiar o no especialista y cuáles son los c riterios de \nderivación de los pacientes con sospecha o diagnóstico de LES?  \n \nPor la diversidad de formas de inicio del LES, un paciente puede consultar primeramente a un médico \ngeneral, de atención primaria , médico familiar  o a otro de cualquier disciplina.  \nAdemás, en algún momento de su evolución, el paciente puede necesitar la participación de cualquiera de \nellos.  \n \nEl rol del médico general , médico de atención primaria, médico familiar o médico no especialista en LES \npuede darse en dos contextos diferentes.  \nA. Paciente sin diagnóstico previo de LES  \nSi el médico general , médico familiar  o no especialista sospecha o diagnostica un LES debe derivar el \npaciente al reumatólogo. La sospecha se basa principalmente en criterios clínicos y de laboratorio (Ver \nrecomendación 3: Sospecha y diagnóstico precoz de LES).  \n \nLa derivación debe ser precoz y con diferentes niveles de urgencia, según la actividad o gravedad de la \nenfermedad al momento de la  evaluación.  \nl. Derivación normal  \nSi sospecha LES y el enfermo está clínicamente estable con función normal de órganos o sistemas y sin \ncompromiso vital (LES leve a moderado), aunque el diagnóstico no esté totalmente establec ido, se debe \nsolicitar cita  al Reumatólogo a través del conducto regular.  \n2. Derivación de urgencia  \nEl médico debe gestionar una pronta evaluación por el reuma tólogo en la consulta  o mediante una \nhospitalización directa en un servicio de medicina o de urgencia de un centro que cuente con reumatólogo \no especialista adecuado, en aquellos pacientes en que presenten o existan sospechas de enfermedad activa \ngrave [LES grave(7)] con compr omiso vital o de la función de órganos o sistemas. Se incluyen los siguientes \ncompromisos: insuficiencia renal aguda, convulsiones o psicosis, anemia hemolítica severa, \ntrombocitopenia severa, hemorragia, trombosis, síndrome antifosfolípido catastrófico (S AFC), insuficiencia \ncardiaca, compromiso multiorgánico o cualquier otro compromiso que pueda afectar rápidamente la vida \ndel paciente o la vitalidad de un órgano.(8) Esta derivación debe hacerse efectiva dentro de las primeras 24 -\n48 horas (Ver definición d e LES grave y LES leve a moderado en recomendación 4: Pronóstico y gravedad \ndel LES).  \nB. Paciente con diagnóstico previo de LES  \nSi el paciente con LES consulta a un médico no especialista por cualquier causa, éste debe diferenciar si el \nmotivo de consulta es secundario al LES o su tratamiento; en esos casos debe ser derivado al reumatólogo. \nSi la consulta no es relacionada con el L ES debe proceder como ante cualquier otro paciente; debe \nasegurarse de la adherencia del paciente a la terapia farmacológica y no farmacológica y a los controles \nprogramados por su lupus. Debe también educar al paciente respecto de: riesgos de la exposició n al sol,  \n12 \n uso de bloqueadores solares, alimentación equilibrada, actividad física y peso adecuado y de los riesgos \nderivados del incumplimiento de las indicaciones. Derivarlo al reumatólogo si ha perdido sus controles.  \nRecomendación 1.  \nSi un médico general , médico familiar  o no especialista sospecha o diagnostica un LES  debe derivarlo al \nreumatólogo  o especialista  en LES , en forma urgente si tiene criterios de gravedad (LES grave). Si el \npaciente tiene diagnóstico previo de LES, debe diferenciar si e l motivo de la consulta se relaciona con el LES \no su tratamiento o es por otra causa no relacionada. Si existe sospecha de reactivación, complicaciones \nterapéuticas o pérdida de controles debe derivarlo al especialista. Siempre debe realizar educación \nresp ecto a medidas generales y adherencia (GRADO DE RECOMENDACIÓN: D).   \n2. Rol del R eumatólogo  \n¿Por qué debe ser enviado al reumatólogo un paciente con sospecha o diagnóstico de LES?  \nEs recomendable y necesario que el paciente tenga un médico tr atante  con experiencia en diagnosticar, \ntratar y controlar pacientes con LES; este médico debería ser un reumatólogo (por su condición de \nespecialista en medicina interna y subespecialista en enfermedades musculoesqueléticas y difusas del \ntejido conectivo). Este  especialista debe asumir la responsabilidad de guiar, decidir y coordinar el manejo \nde la enfermedad.  \n \nEl Reumatólogo o el especialista en LES se constituirá en el médico tratante  y cumplirá los siguientes \npropósitos:  \n1.Confirmación del diagnóstico.  \n2.Evaluación de la actividad y severidad de la enfermedad.  \n3.Establecimiento de un plan terapéutico general de la enfermedad activa.  \n4.Coordinación con otros especialistas según necesidad y compromiso específico.  \n5.Prevención  y manejo de toxicidad a drogas.  \n6.Evaluación del enfermo en circunstancias específicas como embarazo, cirugías, enfermedades \nintercurrentes (comorbilidad) y otras  (7,8) \n7.Seguimiento, control y monitorización de la actividad del LES.  \n \nEs recomendable que el paciente mantenga sus control es p or LES con el Médico Reumató logo . La \nfrecuencia de los controles debería ser cada tres o cuatro meses en el caso de LES leve a moderado y \nmensualmente durante el primer año des pués del alta de un LES grave. Estas frecuencias pueden variar \nsegún los casos individuales. En caso de imposibilidad de acceso al reu matólogo, el médico tratante debería \nser el especialista en Medicina Interna o el subespecialista relacionado con el compromiso más severo del \npaciente (nefrólogo, hematólogo, broncopulmonar, neurólogo , etc.) (Ver flujograma 1: Rol del médico no \nespecialista y especialista en el enfrentamiento del paciente con LES).  \nRecomendación 2.  El reumatólogo debería  constituirse como el médico tratante  del paciente con LES; debe \nconfirmar el diagnóstico, evaluar la actividad y severidad de la enfermedad; realizar plan terapéutico, \ncoordinar con otros especialistas y hacer el seguimiento del paciente (GRADO DE RECOMENDACIÓN: D).   \n \n  \n13 \n 3. Sospecha y diagnóstico precoz del LES  \n¿Cuáles son las manifestaciones clínicas y las alteraciones de laboratorio más importantes para \nsospechar y hacer un diagnóstico precoz de LES?  \nEl LES es un desafío para los clínicos, quienes deben sospecharlo y hacer un diagnóstico lo más \nprecozmente pos ible.(9,10) La presentación más típica es la de una mujer joven con compromiso del estado \ngeneral, artralgias o artritis, fiebre, úlceras mucosas, alopecia y lesiones cutáneas diversas; siendo lo más \ncaracterístico la fotosensibilidad y el eritema sobre la s mejillas y el dorso de la nariz. Puede a veces \nencontrarse hipertensión arterial, orinas espumosas, dolor pleurítico o  dolor abdominal. Sin embargo, no \nsiempre la presentación es típica; puede tratarse de un niño,(11,12) un adulto mayor  (13, 14) o un varón y/o \ndebutar con síntomas de mayor gravedad como compromiso de conciencia, accidente cerebrovascular, \nconvulsiones o psicosis; o con compromiso neurológico medular o periférico, síndrome nefrítico o \nnefrótico, equimosis o anemia hemolítica.  \n \nEn niños es más frecuente debutar con compromiso renal grave, encefalopatía o anemia hemolítica. En el  \nadulto mayor (10% -20%) puede dar síntomas inespecíficos de curso larvado; son menos frecuentes las \nmanifestaciones cutáneas, foto sensibilidad, artritis y nefritis aguda, y más frecuentes la serositis, el \ncompromiso pulmonar, fiebre, fenómeno de Raynaud y síndrome seco.  \n \nTambién es necesario pensar en la posibilidad de LES en mujeres con abortos a repetición, trombosis \narterial o venosa, flebitis o accidente vascular encefálico.  \n \nEn suma, el LES puede tener una presentación heterogénea  (15) y caracterizarse inicialmente p or síntomas \ninespecíficos. La presentación clínica tan variable hace difícil el diagnóstico si no se tiene un alto grado de \nsospecha. Resulta muy útil preguntar en forma dirigida por antecedentes familiares de LES u otras \nenfermedades del  tejido conectivo (ETC). Es necesario realizar un examen físico cuidadoso y solicitar \nestudio de laboratorio pertinente. Entre los exámenes de mayor utilidad en el diagnóstico están: 1) \nHemograma (en busca de anemia crónica o de carácter hemolítico, leucopenia, linfopenia, \ntrombocitopenia). 2) Orina completa (para evidenciar proteinuria, hematuria, especialmente con dismorfia, \nleucocituria, cilindros celulares). 3) Estudio de la función renal (compromiso reciente o rápidamente \nprogresivo). 4) Complemento C3 y C4 (disminuidos  en enfermedad activa). 5) VDRL o RPR falsamente \npositivo. 6) Anticuerpos antinucleares (ANA) que están presentes sobre el 95% de los casos, por lo que son \nde mucha utilidad ante la sospecha inicial; pero son bastante inespecíficos, ya que pueden estar pre sentes \nen otras condiciones reumatológicas o en enfermedades infecciosas o post vacunación. Su presencia en el \ncontexto clínico da gra n probabilidad al diagnóstico. Si están positivos se deben estudiar anticuerpos más \nespecíficos para LES, como anti DNA y anti ENA.  \n \nEl LES puede simular otras condiciones con las cuales hay que hacer diagnóstico diferencial: enfermedades \ninfecciosas: mononucleosis infecciosas, infecci ón por Parvovirus B 19 Y HlV, hepatitis vira les y endocarditis \nbacteriana. Muchas otras condiciones se pueden presentar con compromiso del estado general y dolor \narticular y/o muscular, entre ellas, los síndromes paraneoplásicos, las artritis de otra causa , como las artritis \nvirales, reactivas, otras ETC. La fibromialgia (FM) puede acompañar al LES y a veces es muy difícil diferenciar \nsi el dolor en un  paciente con LES es por una re activación o por una FM secundaria. Dados los síntomas tan \ndiversos, el Cole gio Americano de Reumatología (ACR) ha definido criterios para la clasificación de LES, para \npoder comparar pacientes de distintos centros y además distinguirlos de otras ETC.(16) (Ver flujograma 2: \nPasos hacia el diagnóstico del LES) .   \n14 \n Recomendación 3.  En pacientes con manifestaciones clínicas de LES (fiebre, artralgias/artritis, eritema \nmalar, serositis, síndrome nefrótico, alteraciones neuropsiquiátricas y otras) simultáneas o aditivas se \ndeben realizar exámenes complementarios, como hemograma en búsq ueda de citopenias, examen de orina \nen búsqueda de proteinuria y signos de nefritis, y ANA en búsqueda de fenómeno autoinmune. En ese \ncontexto, la presencia de ANA positivo hace muy sugerente el diagnóstico de L ES e indica la pesquisa de \nautoanticuerpo s má s específicos de esta enfermedad (anti DNA, anti ENA) (GRADO DE RECOMENDACIÓN: \nD).  \n4. Pronóstico y gravedad  \n¿Cuáles son las manifestaciones o condiciones que definen a un LES como lupus leve a moderado o lupus \ngrave?  \nEl pronóstico del LES depende de sus manifestaciones y de los órganos comprometidos. En general, las  \nmanifestaciones cutáneas se relacionan con poco daño, menos incidencia de lupus neuropsiquiátrico y \nbuen pro nóstico.(17,19) La artritis en estudios retros pectivo s se ha asociado con buen pronó stico.(18) pero un \nestudio prospectivo la asoció con lupus grave neuropsiquiátrico.(20) Por el contrario, el compromiso renal en \nestudios prospectivos y retrospectivos ha demostrado ser de mal pronóstico en el LES, igu almente el \ncompromiso neuropsiquiatrico.(21,24)   \n \nDesde el punto de vista del laboratorio, la anemia grave se correlaciona con compromiso y falla renal y \nmortalidad en el LES.(21) La trombocitopenia < 100.000 se asocia con enfermedad renal y compromiso \nneuropsiquiátrico, evolución desfavorable y disminución de la sobrevida.(17,25,26) La leucopenia y linfopenia \nhan sido asociadas con mala evolución.(19,27) La presencia de anticuerpos anti DNA medida por método de \nFarr se ha asociado a compromiso renal, (24,28)progresión a falla renal y disminución de la sobrevida.(5,,21,29,30) \nLa presencia de anticuerpos antifosfolípidos se ha relacionado con daño del sistema nervioso central y \ncompromiso renal grave.(30,32) Los anticuerpos anti RNP se han relacionado con compromiso renal en \nalgunos estudios ,(32) pero en otros han demostrado una relación favorable con la nefritis.(24,33) Los \nanticuerpos anti Ro/SSA se han relacionado con compromiso de piel y poco compromiso renal.(34) \n \nHay varios estudios longitudinales ret rospectivos que muestran asociación entre creatinina sérica y mal \npronóstico en LES. En la cohorte LUMINA se encontró que creatinina > 2,0 mg/dl basal se relacionaba con \nmayor mortalidad. (5,35,37)Bajos niveles de C3 y/o C4 se han relacionado con enfermeda d renal, falla renal \nterminal(24,29) y lupus neuropsiquiá trico.(18) \n \nHay estudios de series de casos que han mostrado relación entre alteraciones de la RNM cerebral y \ngravedad de manifestaciones neuropsiquiátricas.(38,39) La presencia de nefritis en la biopsia renal en \nestudios prospectivos y retrospectivos, utilizando la clasificación de la OMS y criterios de actividad y \ncronicidad, ha mostrado ser un predictor de incremento de la creatinina sérica, falla renal terminal y  \nmuerte.(30,40)  \n \nDe acuerdo a los factores antes mencionados y con fines prácticos se ha clasificado al LES en dos grupos  \nsegún la gravedad de sus manifestaciones:  \nLupus leve a moderado:  Se considera como manifestaciones leves del LES a las manifestacion es generales, \nfiebre, compromiso mucoso y cutáneo (alopecia, fotosensibilidad, eritema agudo, subagudo y crónico), \ncompromiso articular, serositis, fenómeno de Raynaud y a las manifestaciones hematológicas menores \ncomo anemia no hemolítica, leucopenia y tr ombocitopenia leve (> 50.000 plaquetas). La pesquisa de un  \n15 \n lupus leve a moderado amerita una derivación normal al reumatólogo. Teniendo en cuenta estas \nmanifestaciones y factores evolutivos o terapéuticos, la ACR considera las siguientes características co mo \nlas de un LES leve(7) : \n1.Diagnóstico confirmado o altamente posible.  \n2.Enfermedad clínicamente estable.  \n3.Ausencia de compromiso vital.  \n4.Función normal o estable en los sistemas u órganos que son blancos probables del LES (riñón, piel, \narticulaciones, sistema hematológico, pulmón, corazón, sistema gastrointestinal, sistema nervioso central).  \n5.Ausencia de toxicidad de la terapia.  \nLupus grav e: Se definirá como aquel que tiene compromisos que denotan mal pronóstico a corto o largo \nplazo, ya sea por afectar  uno o varios órganos que pueden llevar a daño irreversible con compromiso de la \nfunción o disminución de la sobrevida.(8) La pesquisa de un  lupus grave amerita una derivación de urgencia. \nDentro de ellos se incluyen los siguientes ejemplos de daños:(7):  \nRenal:  Glomerulonefritis rápidamente progresiva, nefritis persistente, síndrome nefrótico.  \nNeuropsiquiátrico:  Convulsiones, accidente vascular encefálico, mielitis transversa, síndrome \ndesmielinizante, mono y polineuritis, neuritis óptica, coma, psicosis, estado confusional agudo.  \nHematológico: Anemia hemolítica, leucopenia severa (leucocito s < 1.000/mm3), trombocitopenia severa   \n(<50.000/mm3), púrpura trombocitopénica trombótica .  \nCardiovascular:  enfermedad coronaria, endocarditis de Libman -Sacks, miocarditis, pericarditis con \ntaponamiento cardíaco, hipertensión arterial maligna.  \nPulmonar:  Hipertensión pulmonar, hemorragia pulmonar, tromboembolismo pulmonar, pulmón encogido \n(shrinking lung), neumonitis, fibrosis intersticial.  \nGastrointestinal:  Vasculitis mesentérica, pancreatitis.  \nPiel:  Compromiso dérmico generalizado con ulceraciones o a mpollas.  \nSAF:  Trombosis arterial o venosa, infartos, SAF catastrófico (SAFC).  \nMisceláneas:  Vasculitis localizada o sistémica, miositis.  \nRecomendación 4  \nEvaluar simultáneamente el cuadro clínico y de laboratorio para definir el pronóstico y gravedad del  LES. \nConsiderar como lupus leve o moderado a las manifestaciones generales, musculoesqueléticas y/o \nmucocutáneas, en un paciente con estabilidad clínica y sin complicaciones terapéuticas; y como lupus \ngrave, a las que comprometen la función de órganos o s uponen compromiso vital. Esta diferenciación \ninfluye en la urgencia de la derivación y en el manejo de la enfermedad (GRADO DE RECOMENDACIÓN: D).   \n \n5. Evaluación de actividad y daño en el LES   \n¿Cómo se puede  detectar la actividad y las recaídas del LES?  \nEl LES tiene un curso crónico intercalado con exacerbaciones o recaídas que varían en intensidad. Es muy \nimportante determinar el efecto del lupus sobre el paciente, y evaluar si la enfermedad está activa y por lo \ntanto tiene un compromiso reversible susce ptible de terapia, o en cambio tiene daño residual permanente \ne irreversible. La distinción entre actividad de la enfermedad y daño permanente tiene importantes \nimpl icancias para el pronóstico y  tratamiento apropiado para cada paciente.(41,42) Desde la década pasada \nse han desarrollado y validado distintos Índices de actividad global y órgano -específicos en el contexto de \nestudios de largo plazo, que han mostrado la capacidad de reflejar cambios en la actividad de la  \n16 \n enfermedad o ser fuertes pre dictores de daño y mortalidad.(42,44)Es así como un comité de expertos de la \nACR analizó seis instrumentos de medición para ver su sensibilidad ante los cambios de actividad del LES en \ncuanto a mejoría, empeoramiento o mantención (o estabilidad) de la enfe rmedad.  Estos son: BILAG: British \nIsles Lupus Assessment Group. SLEDAI: Systemic Lupus Erithematosus Disease Activity Index. SLAM -R: \nRevised Systemic Lupus Activity Measure. ECLAM: European Consensus Lupus Activity Measure. SELENA -\nSLEDAI Safety of Estrogen s in Lupus Erythematosus: National Assessment. RIFLE: Responder Index for Lupus \nErythematosus. Estos seis instrumentos de medición de actividad mostraron propiedades discriminativas \ncalificada s entre buenas a excelentes.(43,45) El ECLAM, y especialmente el SLEDAI y el BILAG son los más \nutilizados.(42,45,50) El SLEDAI  tiene 24 condiciones clínicas y de laboratorio , que de estar presentes determinan \nactividad , con una ponderación individual de actividad entre 1 y 8  (50), con un score final entre 0 -105 puntos. \nOcho puntos de actividad: convulsiones, psicosis, síndrome orgánico cerebral, compromiso visual, \ncompromiso de nervios craneanos, cefalea lú pica, accidente cerebrovascular y vasculitis. Cuatro puntos: \nartritis, miosi tis, alteración de sedimento urinario (cilindros celulares, hematuria o piuria), proteinuria en \norina de 24 horas, eritema malar, alopecia, úlceras mucosas, pleuresía y pericarditis. Dos puntos: \ndisminución del complemento sérico, presencia o aumento de an ti DNA (técnica de Farr). Un punto: fiebre, \ntrombocitopenia o leucopenia.  \nEl BILAG(46,49) incluye un total de 86 ítems en ocho órganos o sistemas: general, mucocutáneo, neurológico, \nrnusculoesquelético, cardiovascular, respiratorio, vasculitis, renal y he matológico. Cada ítem es registrado \ncomo presente o ausente en los meses previos, siempre que sea debido al LES y no a comorbilidad.  \n \nLas puntuaciones que componen el BILAG tienen valores numéricos asignados: A = 9 Enfermedad más \nactiva. B = 3 Actividad intermedia. C = 1 Actividad mínima o enfermedad estable. D = O Enfermedad \ninactiva. E = O Enfermedad nunca activa. Lo anterior resulta en una suma potencial entre O y 72 puntos, lo \nque ha sido validado; está demostrado que un score de 9 (A) rep resenta una reactivación.  \n \nSe considera que la actividad del LES debería ser analizada con escalas cuantitativas, con criterios de \nrespuesta definidos a priori, constituyendo instrumentos de evaluación muy valiosos de medición de \nactividad global de la en fermedad y de lo s órganos en forma individual. Tendrían especial indicación en \ntrabajos controlados de terapias y también clínicos. (43,45)  \nEl SLICC/ACR Damage Index (SDJ) es un instrumento validado en forma específica para medir daño residual en \nel LES. El daño irreversible es definido como un compromiso clínico continuamente presente al menos seis \nmeses. Se consideran como eventos irreversibles el infarto al miocardio o un  ataque cerebrovascular.  \n \nDaño es definido para 12 órganos o sistemas: ocular (0 -2), neuropsiquiátrico (0 -6), renal (0 -3), pulmonar (0 -\n5), cardiovascular (0 -6), vascular periférico (0 -5), gastrointestinal (0 -6), musculoesquelético (0 -7), piel (0 -3), \nendoc rino (diabetes) (0 -1), gonadal (0 -1) y neoplasias (0 -2) El daño en el tiempo sólo puede mantenerse \nestable o aumentar, teóricamente con un máximo de 47 puntos.  \n \nAunque estos instrumentos de actividad y daño no han sido evaluados en estudios aleatorizados , se sugiere \nel uso de al menos uno de ellos para monitorizar la actividad de la enfermedad; por otra parte, en guías \neuropeas de LES(44,51) se ha establecido que muchas de las alteraciones clínicas y de laboratorio incluidas en \nestos índices, como lesiones  en piel, artritis, serositis, manifestaciones neurológicas, anemia, leucopenia, \nlinfopenia, trombocitopenia, alteraciones del sedimento de orina, proteinuria, caídas del complemento \nsérico y elevación de niveles de anticuerpos anti DNA, tienen evidencias respecto a su utilidad en la  \n17 \n monitorización de la actividad y recaídas del LES.  \n \nEstas evaluaciones son necesarias y, según el cuadro clínico, algunas de ellas se deberían realizar cada uno -\ndos meses en los LES graves, ya que se ha demostrado que una actividad persistente y elevada de la \nenfermedad junto con el número de recaídas son l os mejores predictores de daño residual y mortalidad. (41) \nRecomendación 5  \nLa actividad y recaídas del LES pueden detectarse observando la presencia o reaparición de sus \nmanifestaciones clínicas y/o midiendo cambios en algunas pruebas de laboratorio gener al e inmunológico, \nlos que han sido incluidos en instrumentos de evaluación global validados para hacerlos más objetivos. Es \nconveniente evaluar periódicamente el grado de actividad o de recaídas en el LES y el daño residual o \npersistente de la función de órganos ( GRADO DE RECOMENDACIÓN: B).   \n6. Patología asociada al LES (Comorbilidad)  \n¿Hay mayor riesgo de comorbilidad (enfermedad cardiovascular, osteoporosis, infecciones, neoplasias y \notras) asociadas al LES o su terapia?  \nEl pronóstico de sobrevida de lo s pacientes con LES ha mejorado significativamente en las últimas décadas.  \nLa tasa de mortalidad estandarizada para la cohorte de Toronto se redujo más de un 70%, de 12,6 a 3,46, \nen 36 años de seguimiento. No obstante, la tasa de mortalidad en el LES pers iste elevada, y fluctuó entre \n2,17 y 3,81 en estudios realizados en la última década.(52,53) Si bien se ha reducido la mortalidad asociada a \nla actividad del LES, han emergido otras causas de mortalidad, relacionadas con su comorbilidad o \ncomplicaciones de l tratamiento. Por tal razón, cobra especial importancia la prevención, detección precoz y \nmanejo de estas condiciones, como son enfermedad cardiovascular, dislipidemia, síndrome metabólico, \nosteoporosis, infecciones y neoplasias, entre otras.(54)  \n \nExisten en la literatura guías clínicas recientes que analizan la frecuencia del problema, hacen \nrecomendaciones y definen indicadores de calidad en el manejo del LES y su comorbilidad. (55,56)  \n \nEnfermedad cardiovascular, dislipidemia, síndrome metabólico   \nLas enfermedades cardiovasculares (ECV) son causa importante de morbilidad y mortalidad en pacientes \ncon LES. Los factores de riesgo cardiovascular (FRCV) tradicionales aparecen precozmente en el curso de la \nenfermedad y en pacientes jóvenes. En la cohor te de J. Hopkins, 53% de los pacientes tenían tres o más \nFRCV a una edad promedio de 38,3 años. De modo similar, en el registro SLICC un 33% de los pacientes \npresentaron hipertensión arterial y 36% hipercolesterolemia a seis meses del diagnóstico, con una edad \npromedio de 34,5 años.(57) La prevalencia de síndrome metabólico en pacientes con LES fluctuó entre 18% y \n32,4% en siete estudios, incluyendo información de Brasil con 20% y Argentina con 28,6%.(58)  \n \nEl riesgo de infarto al miocardio en mujeres con LES puede ser tan elevado como 52,4 veces entre los 35 y \n44 años y 4,2 veces entre los 55 y 64 años, comparado con personas sin LES. (59) \n \nSegún el Programa Nacional de Educación en Colesterol y el Panel de Tratamiento del Adulto (NCEP ATP \nIII), los FRCV tradicionales son: hipercolesterolemia y bajos niveles de HDL, hipertensión arterial, \ntabaquismo, historia familiar de ECV premat ura, edad y diabetes mellitus. Adicionalmente, los pacientes \ncon LES tienen otr os FRCV no tradicionales: uso de corticosteroides, insuficiencia renal, síndrome \nmetabólico, deficiencia de folatos de vitamina B 12 e hiper homocisteinemia, disfunción endotelial, \nautoanticuerpos (antifosfolípidos, anti -oxLDL), aumento de reactantes de fa se aguda (PCR, fibrinógeno) y  \n18 \n aumento de citoquinas proinflamatorias (TNFa, IL_6).(57)  \nTécnicas no invasivas permiten cuantificar precozmente la enfermedad ateroesclerótica (AE) subclínica. La \nprevalencia de placa AE carotídea evaluada por ecografía fue t res veces más frecuente en pacientes con \nLES que en controles.(60) \n \nDiferentes estudios destacan el rol protector de la terapia con antimaláricos en la enfermedad del LES.(61)  \n \nHay evidencia que bajos niveles de vitamina D se asocian a mayor prevalencia d e: hipertensión arterial, \ndislipidemia, diabetes, obesidad, síndrome metabólico, ECV, infarto al miocardio y accidentes vasculares \ncerebrales en el LES.(62)  \n \nEn un paciente con LES deberían evaluarse al inicio, y al menos una vez al año, sus factores de riesgo \ncardiovascular, incluyendo: hábito tabáquico, activida d física, uso de anticonceptivo s orales o terapia \nhormonal de reemplazo, historia familiar y person al de eventos vasculares, cardía cos o cerebrales, presión \narterial, índice de masa corporal, gli cemia y colesterol, incluyendo COT, HDL, LDL Y TG. (GRADO DE \nRECOMENDACION: B).(55)  \nOsteoporosis en pacientes con LES  \nEl uso de corticosteroides provoca una pérdida acelerada de masa ósea, dosis y tiempo -dependiente y más \nacentuada en los primeros seis meses. También la actividad inmunológica en el LES, por la acción de \ncitoquinas  proinflamatorias, induce pérdida de masa ósea. Adicionalmente, los pacientes pueden tener \notros factores de riesgo, como son sedentarismo, deficiencia de vitamina D, insuficie ncia renal y \nmenopausia precoz.(63,64) La prevalencia de osteoporosis puede elevarse entre 20% y 48,8% de los pacientes \ny la prevalencia de ost eopenia puede alcanzar 68,7% en diferentes estudios.(63,65)  En todo paciente con LES \ndeberían evaluarse hábitos de actividad física y tabaquismo, ingesta de calcio y vitamina D, riesgo de \nosteoporosis, ya sea por guías de a) ser mujer post -menopáusica, o b) ser paciente usuario de \ncorti coides.(66,68) (GRADO DE RECOMENDACION: C).(55)  \nInfecciones en pacientes con LES   \nLas infecciones son responsables de aproximadamente un 25% de las muertes en el LES. Los factores de \nriesgo más comunes asociados a la terapia son el uso y la dosis de corticosteroides, inmunosupresores, \nespecialmente ciclofosfamida y terapias biológicas . Los gérmenes con mayor impacto en las \nhospitalizaciones y muertes son patógenos comunes, como Streptococcus n. y Haemophylus i, para los \ncuales existen vacunas eficaces, y Staphylococcus a.; la infección por diferentes especies de Salmonella es \ntambién frecuente. Entre las infecciones virales, la más frecuente es Varicela zoster, y menos habitual, \nCitomegalovirus.  \n \nUn problema especial es el riesgo de reactivación de TBC latente asociada a la terapia inmunosupresora, \nque debe evaluarse indivi dualmente.(69)  \n \nLa infección por Pneumocistis jirovesii  o pneumocystis carini , no obstante su gravedad, es infrecuente y la \nindicación de profilaxis con cotrimoxazol está limitada a pacientes con factores de riesgo específicos. (70) \n \nEn todo paciente con LES debe evaluarse: serología de VIH, VHB y VHC, según fa ctores de riesgo del \npaciente. Riesgo de tuberculosis latente, según las guías locales (GRADO DE RECOMENDACIÓN: C)  (55)  \n19 \n Debe realizarse regularmente vacunació n para influenza y neumococo  (GRADO DE RECOMENDACIÓN: \nD).(55)  Monitoreo Regular de Neutropenia o Linfopenia < 500 células/mm'. Monitoreo Regular de IgG < 500 \nmg/dl (GRADO DE RECOMENDACIÓ N: B ). (55)Profilaxis para Pneumocystis jirovesii  o pneumocystis carini  en \npacientes con: leucopenia, Iinfop enia, hipocomplementemia, insuficiencia renal, SLEDAl elevado y \ncorticosteroides en dosis elevadas (GRADO DE RECOMENDACIÓN: B). (69) \nNeoplasias en pacientes con LES  \nEstudios en diferentes cohortes han evidenciado que los pacientes con LES tienen hasta un 25% de mayor \nriesgo para desarrollar algunas neoplasias, con una tasa estandarizada de riesgo entre 1,15 Y 1,25 \nEspecialmente linfoma no -Hodgkin, con una prevalencia tres veces mayor a la población general. Otras \nneoplasias de mayor representación en pacie ntes con LES son el cáncer pulmonar, cáncer hepatobiliar y el \ncáncer cervicouterino.(71) En todo paciente con LES debe evaluarse riesgo de cáncer según las guías de la \npoblación general, incluyendo determinación de Papanicolaou (GRADO DE RECOMENDACIÓN: C) . (55) \nRecomendación 6  \nEl paciente con LES tiene mayor riesgo de algunas patologías asociadas a su propia enfermedad o su \ntratamiento; éstas incluyen enfermedad cardiovascular, dislipidemia, síndrome metabólico, osteoporosis, \ninfecciones y neoplasias, entr e otras comorbilidades. Se recomienda la evaluación periódica de estos \nriesgos, la aplicación de medidas profilácticas y el tratamiento precoz de cada una de ellas ( GRADO DE \nRECOMENDACIÓN: B y C) .  \n7. Fármacos que se utilizan en el LES Y su toxicidad  \n¿Cuáles son las indicaciones y principales efectos adversos de los fármacos más frecuentemente \nutilizados en el LES?  \nEl LES es una enfermedad crónica con episodios de actividad y remisión para la que no existe tratamiento \ncurativo; los casos de remisión co mpleta y mantenida son excepcionales. El clínico que trata pacientes con \nLES deberá enfrentar y controlar los episodios de la enfermedad aguda y planear estrategias que supriman \nlos síntomas a un nivel aceptable para el enfermo  y que prevengan a la vez el daño de órganos. Los \npacientes en este proceso pueden experimentar algún efecto adverso a los fármacos utilizados. La elección \nde los medicamentos dependerá de: a) Si la manifestación lúpica se juzga tal que amenaza la vida o a un \nórgano blanco que justifi que el uso de terapias potentes pero agresivas. b) Si esta manifestación se juzga \npotencialmente reversible. e) La evaluación de cómo balancear el tratamiento de la enfermedad con la \nprevención de las compli caciones tanto del lupus como  de los medicamento s.(73)  \nEn e l LES, debido a su evolución incierta, no existen recomendaciones terapéuticas absolutas. Sin embargo, \nhay algunas fuertemente basadas en estudios de medicina basada en evidencias con comprobada eficacia \nen estudios aleatorios, doble ciego, etc., y otras b asadas en la vasta experiencia o recomendaciones de \nexpertos en el uso de medicamentos en esta patología. (74) \nTerapia del lupus leve   \nManifestaciones como la fatiga, el compromiso del estado general y el dolor se tratan al suprimir otros \nsíntomas de LES. Así, agentes antiinflamatorios  no esteroides (AI NES)(75) y antimalá ricos(76,77) se indican para \ntratar las artralgias y artritis. Sin embargo, hay que señalar que los pacientes con LES presentan mayor \nriesgo que la población general con el uso de AINE S: me ningitis aséptica  por uso de ibuprofeno , elevación \nde enzimas hepáticas, hipertensión arterial y una mala función renal. Los antimaláricos \n(cloroquina/hidroxicloroquina) son muy útiles en reducir la dermatitis, artritis, fatiga, el número de brotes  \n20 \n de acti vidad y el daño residual acumulado por el LES,(78,79) por lo que se considera fundamental su uso \npermanente. Los antimaláricos pueden producir toxicidad retinal, por lo que se deben controlar con \nestudios oftalmológicos periódicos;(80) aun así se considera que se pueden mantener de por vida en \npacientes con LES.(81,82) El metotrexato  (81,83) y la Ieflunomida(84) pueden utilizarse en ocasiones, \nespecialmente para las manifestaciones articulares del LES. El tratamiento con dosis de cortic osteroides \nsistémicos en dosis bajas (menores de 0,5 mg/kg/ día) es necesario en la mayoría de los casos de lupus \nleve.(30,85,86) \n \nTerapia de lupus grave.  Manifestaciones graves del LES como las definidas en Recomendación 4. \nPronóstico y gravedad del LES, suelen requerir dosis altas de esteroides por vía intravenosa u oral, \nacompañadas de medicamentos inmunosupresores o citotóxicos como la ciclofosfamida endovenosa u \noral, (87,89) el micofenolato de mofetil,(90,93) la azatioprina(18,19,94) y excepcionalment e otros \ninmunosupresores, como la ciclosporina(95) o el tacrolimus.(96)  \n \nSi la respuesta no fuere buena, es decir, si el LES es refractario a la terapia convencional (por ejemplo, falta \nde remisión de la nefritis en tres a seis meses), se han intentado diferentes esquemas de terapias de \nrescate, o excepcionales, como la terapia con inmunoglobulinas,(97) la plasmaféresis.(98) o el uso de \nmedicamentos biológicos. Entre éstos están los que tienen por blanco receptores de linfocito s B, como el \nrituximab, un anticuerpo monoclonal quimérico anti CD20, (99)y el belimumab.(100)  \n \nEntre los efectos adversos importantes de la terapia inmunosupresora que inciden en la morbimortalidad \ndel LES están el aumento de la susceptibilidad a infecciones por gérmenes habituale s y oportunistas y el \naumento de la frecuencia de algunos cánceres. En general, se debe evitar la asociación de citotóxicos, por \npresentar efectos muy intensos con complicaciones aún mayores que pueden ser fatales.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n21 \n Medicamentos utilizados frecuentemente en el LES. Dosis, indicaciones y principales efectos adversos  \n \nMedicamento  Dosis  Indicaciones frecuentes  Efecto adverso frecuente  \nAINE S, anaIgésicos  Dosis límite superior  Artralgia, artritis, serositis  Gastrointestinales, renales \ncardiovasculares, alergias  \nCorticoides tópicos  1 aplicación tres v/día  Lupus cutáneo  Atrofia, des pigmentación, \ninfección, foliculitis  \nProtector solar  FPS >30 -tres v/día  Lupus cutáneo  Dermatitis de contacto  \nPrednisona o \nPrednisolona  0,1-1 mg/kg/día  Artritis, serositis, compromiso \nde órganos (Iupus leve o \ngrave)  Cushing, infecciones, HTA,  \ndiabetes, acné, glaucoma, \nnecrosis ósea, osteoporosis,  \ninsuficiencia cardiaca  Metilprednisolona  Ig-IV /día/tres días  \nHidroxicloroquina  200-400 mg/día  Artritis, serositis, lupus piel \n(lupus leve o grave)  Daño retina, agranulocitosis  \nAnemia, miocardiopatía,  \nneuropatía, convulsiones  Cloroquina  250 mg/día  \nMetotrexato  7,5-25 mg/semana  Artritis, lupus cutáneo  Teratogenia,  citopenias,  \nfibrosis pulmonar, infección  \nsupresión medular, toxicidad  \nhepática   \n \n \nLeflunomida  20 mg/día  Artritis, nefritis  Teratogenia, infecciones, \ntoxicidad hepática, fibrosis  \nCiclofosfamida  Oral: 1,5 -3 mg/kg/día  \nIV:0,5 -\n1g/m2/mes/seis \nmeses  \nConsiderar MESNA  Compromiso renal, \nneuropsiquiátrico, \nhematológico, lupus grave  Teratogenia, cistitis, cáncer, \nsupresión médula, infección \ncitopenias, esterilidad  \nMicofenolato de \nmofetil  2-3 g/día  Compromiso renal, \nhematológico, lupus grave  Teratogenia, diarrea, tos, \ninfección, edema, fiebre  \nAzatioprina  2-3 mg/kg/día  Compromiso renal, \nhematológico, lupus grave  Teratogenia, citopenia, \nsupresión medular, infección, \npancreatitis  \nRituximab  Ig/semana/2 v/6 -\n12/meses  Terapia de excepción, \nrefractariedad en lupus grave  Infección, citopenias, \nleucoencefalopatía  \nInmunoglobulinas IV  400-1000 mg/kg/día \n2-5/días  Compromiso hemato lógico o \nneuropsiquiátrico grave,SA \nlupus grave refractario  Sobrecarga de volumen  \n \n \nUna manera de minimizar los riesgos de los efectos adversos es realizar exámenes de pesquisa antes de \ncomenzar la terapia y durante el tratamiento con una frecuencia que suele ser entre uno y tres meses.  \n \nPor otra parte, en los enfermos con lupus se presenta frecuentemente comorbilidad, que puede formar \nparte del LES o del daño de órganos asociado con la enfermedad, por ejemplo, anemia crónica, \nhipertensión arterial, distintos grados de insuficiencia renal,  trombosis, osteoporosis, osteonecrosis, \nmiopatías, dislipidemias, ateroesclerosis acelerada, fenómeno de Raynaud, cuadros de depresión o de \nansiedad, convulsiones, entre otros, los mismos  que deben ser tratados precoz e intensamente.(7,47) (Ver \nrecomendac ión 6 y flujograma 3.)   \nRecomendación 7  \nLos fármacos que se utilizan en el LES son variados y su elección depende del grado de actividad y s everidad  \nde la enfermedad. En e l LES leve a moderado se pueden utilizar corticoides en dosis bajas, antimaláricos y  \n22 \n metotrexato (GRADO DE RECOMENDACIÓN: A ); en los pacientes con LES grave se pueden utilizar \ncorticoides en dosis altas, hidroxicloroquina e inmunosupresores como ciclofosfamida ( GRADO DE \nRECOMENDACIÓN: A) , azatioprina ( GRADO DE RECOMENDACIÓN: B)  o micofenolato de mofetil (GRADO \nDE RECOMENDACIÓN: A ) y ocasionalmente terapias de rescate (GRADO DE RECOMENDACIÓN: D) . \nSiempre se debe tener en cuenta la posibilidad de efectos adversos de estas terapias.  \n8. Diagnóstico de nefropatía lúpica  \n¿Cuáles son las bases del diagnóstico de la nefropatía lúpica?  \nEl compromiso renal es una de las manifestaciones más graves del LES. Su prevalencia es de alrededor de \n50% (101) y si no se trata puede causar insuficiencia renal terminal en el lapso de cinco a 10 años.(102) En la \nmayoría de los casos aparece  en pacientes con LES activo.(103) La presentación más habitual es con signos de \nnefritis: proteinuria, hematuria microscópica,  cilindruria e hipertensión arterial. Como síndrome nefrótico \nse presenta hasta en 30% a 40 % Y como nefritis rápidamente progresiva, en cerca de 10 %;(104) en algunos \npacientes puede ser subclínica. Los factores de riesgo para de sarrollar nefritis lúpica son: serositis,(105) \nanemia severa.(105) trombocit openia,(29) presencia de anticuerpo s anti DNA, hipocomple mentemia  y los \nfactores de riesgo de insuficiencia re nal: magnitud de la proteinuria,(5,106) anemia severa ,(106) \ntrombocitopenia,(108)  anti - DNA,(22) creatinina basal.(29.109) \n  \nTipos de compromiso renal por lupus  \nExisten diferentes subtipos histopatológicos en la nefritis lúpica y el tratam iento varía según ellos.(110) \nPuede haber sobreposición de subtipos y no es rara la evolución de un subtipo a  otro, en forma espontánea \no por efecto de la terapia.(107) La clasificación actual, basada en características de la microscopia óptica, \ninmunohistoquímica y microscopia electrónica, se divide en seis subtipos.(111)  \n \nClase 1:  Nefritis mesangial mínima  \nClase TI:  Nefritis mesangial  \nClase ID:  Nefritis proliferativa focal  \nClase IV:  Nefritis proliferativa difusa segmentaria o global  \nClase V:  Nefritis membranosa  \nClaseVI:  Esclerosis avanzada   \nUtilidad de la biopsia renal :(44)  \nLa biopsia renal en  el LES permite confirmar la etiología lúpica de l compromiso renal,  identificar \ncompromiso más grave \"enfermedad proliferativa\", detect ar el daño glomerular y tubular,  detectar \nlesiones microtrombótic as asociadas a antifosfolípidos,  diferenciar entre lesio nes inflamatorias activas y \nlesiones crónicas o daño ya establecido.  \nRecomendación 8  \nPara lograr una detección precoz de nefritis lúpica se deben hacer análisis de orina, medir proteinuria y \nrealizar estudios de función renal en forma regular. Se debería  practicar una biopsia renal \nfundamentalmente a los pacientes que presenten alteraciones significativas, sugerentes de actividad, \nrefractariedad o recaídas no explicadas por otra causa (GRADO DE RECOMENDACIÓN B).  \n \n9. Tratamiento de la nefropatía lúpica  \n ¿Cuáles son los principales esquemas terapéuticos para la nefropatía lúpica?   \n23 \n Los objetivos del tratamiento de la nefropatía lúpica son inducir una respuesta rápida, reducir la \ninsuficiencia renal terminal (lRT) y la mortalidad, prevenir recaídas, tener mí nimos efectos secundarios. \nAdemás, debe estar disponible y tener una buena relación costo/beneficio.  \nLa terapia depende del tipo patológico:  \n- Nefropatía Clase I . No requiere terapia específica.(112)  \n- Nefropatía Clase II. La Clase II es de compromiso mesangial. Su presentación más frecuente , es como una  \nNefropatía   silente.(113) El pronóstico es bueno y sólo 1 de cada 4 evoluciona hacia una nefropatía \nevidente. (114) La necesidad de terapia y el tipo de tratamiento son controvertidos.  \n- Nefropatías Clase ID y IV (proliferativas).  \nSi bien el pronóstico es peor para la Clase IV, en ambos casos existe posibilidad de progresión hacia \ninsuficiencia renal, por lo que la terapia  será considerada en conjunto. Se acepta que el tratamiento debe \nincluir una fase de inducción con terapia inmunosupresora intensiva, seguida por un perío do denominado \nfase de mantenimiento .(44)  \n \nFase de inducción. Varios estudios y metaanálisis han demostrado que el uso de ciclofosfamida (CFF) \nasociada a corticoides e s mejor que el solo uso de corticoides.(115,116)  \n \nEl uso de ciclofosfamida en pulsos men suales intravenoso s por seis meses demostró ser superior a la \nciclofosfamida oral. La terapia prolongada disminuye la tasa de recaída, pero mantiene una alta tasa de \nfalla ovárica e infecciones.(88)   \n \nPara disminuir los efectos secundarios se desarrolló una terapia con ciclofosfamida acortada y en dosis más  \nbajas, seguida por azatioprina hasta  completar 30 meses (Euro -Lupus)(89). Se comparó terapia con dosis \naltas de  CFF (0,5 g/m2) hasta un máximo de 1.500 mg/pulso en dosis mensual por seis meses y luego 1 \npulso cada tres meses (completando un año) con pulsos quincenales de 500 mg de CFF por tres meses (6 \npulsos), posteriormente se continuó con azatioprina (AZA) 2 mg/ kg/día hasta completar 30 meses. En \npacientes europeos la efectividad es similar con ambos esquemas, pero la tasa de infecciones disminuye \ncon el esquema de dosis bajas de CFF.  \n \nEl micofenolato mofetil (MMF) es otro inmunosupresor que se ha utilizado en l a terapia de inducción. \nVarios estudios aleatorizados de corto plazo muestran una eficacia igual a CFF en inducir remisión, con \nmenos efectos secundarios ,(90,91,117) pero con mayor frecuencia de recaídas.  \n \nLos corticoides han sido usados en altas dosis (1 mg/kg/día de prednisona) en la fase inicial (cuatro a seis  \nsemanas) con una disminución progresiva hasta llegar a 5 a 10 mg/día en el lapso de unos tres m eses y en \nla etapa de mantenimiento .  \n \nFase de mant enimiento . Diversos estudios y un metaanálisis han comparado las terapias \ninmunosupresoras a largo plazo.(118) La tasa de recaída con CFF en el mantenimiento  ha demostrado ser \nsuperior y además presentar más efectos secundarios que el uso de AZA o MMF hast a por tres años.  \n \nOtras drogas: Rituximab se ha usado en pacientes con nefropatía lúpica severa que no han respondido a \nterapia habitual de inducción, con resultados satisfactorios, aunque su uso en esta indicación todavía no ha \nsido aprobado por las a gencias regulatorias de EE.UU. y  Europa. (119)   \n24 \n Nefropatía Clase V o membranosa.  \nRepresenta alrededor del 20 % de las nefritis lúpicas. Se presenta como proteinuria, frecuentemente \nsíndrome nefrótico y sólo ocasionalmente evoluciona hacia insuficiencia renal, pero su pronóstico es muy \nvariable. Además, presenta comorbilidades producto del síndrome nefrótico.(120, 1 21) Hasta l a fecha no se ha \ndeterminado cua l es el tratamiento óptimo a seguir . Para disminuir la proteinuria se usan inhibidores de la \nenzima convertidora de angiotensina (IECA) y/o inhibidores ARA II. (123)En casos graves se debe considerar el \nuso de inm unosupresores(124) como la ciclofosfamida y tacrolimus asociado a glucocorticoides.  \nSeguimiento. Se recomiendan controles médicos mensuales durante la fase de inducción, asegurar un buen \ncontrol de la hipertensión arterial y la evolución de exámenes como hemograma, VHS, perfil bioquímico, \ncreatinina, C3 y C4 y examen de orina completa. Durante  la fase de mantenimiento , realizar controles cada \ntres meses. Una rápida respuesta, definida por disminución de la creatinina y proteinuria < 1 g/día a los seis \nmese s, predice una buena respuesta a largo plazo.(125)  \nInsuficiencia renal terminal. Cerca del 10 % de los pacientes llega a insuficiencia renal terminal, tasa que se  \nha mantenido en los últimos 15 años.(126) Para disminuir esta progresión se han utilizado i nhibidores IECA y \nARA II en las nefr opatías proliferativa y membrano sa.(123) La sobrevida de los pacientes en diálisis y la de los \npacientes sometidos a trasplante renal es similar a los con otras causas de IRT. La sobrevida de los \npacientes trasplantados es mejor que la de los en diálisis.(127,128,129)  \nRecomendación 9.  \nEl tratamiento de la nefropatía  lúpica proliferativa (clases III  y IV) incluye una fase de inducción con \ncorticoides en dosis altas, combinados con inmunosupresores (GRADO DE RECOMENDACIÓN: A) como \nciclofosfamida en pulsos por vía endovenosa mensual, o micofenolato m ofetil; y una fase de \nmantenimiento  con corticoides en dosis decrecientes e inmunosupresores como azatioprina, micofenolato \nmofetil o ciclofosfamida. La c iclofosfarnida parece tener mayor efectividad, pero mayor frecuencia de \nefectos adversos que micofenolato de mofetil en la inducción (GRADO DE RECOMENDACIÓN: A). Los \npacientes con falla renal terminal pueden ser sometidos a trasplante renal con mejores exp ectativas de \nvida que con la diálisis (GRADO DE RECOMENDACIÓ N: B).   \n10. Manifestaciones neuropsiquiátricas del LES  \n¿Cuáles son las bases del diagnóstico y tratamiento de las manifestaciones neuropsiquiátricas del LES?  \nEl sistema nervioso central y el periférico pueden ser blanco de ataque del LES secundarios a mecanismos  \ninflamatorios y vasculares. Existen múltiples formas de presentación, ordenadas en la Clasificación de las \nManifestaciones Neuropsiquiátricas del LES (MNPLES) propuesta por ACR en 1999. (130)Se presentan entre \n30% -40% de los pacientes, habitualmente al inicio de la enfermedad y como parte de un cuadro de \nactividad generalizada.  \n \nEl estudio de un paciente con sospecha de MNPLES se inicia con la historia clínica  y examen físico (HyE)  y  \nfrecuentemente es necesaria la participación de neurólogos o psiquiatras para optimizar la formulación \ndiagnóstica. A través de una HyE rigurosos,  el clínico se puede aproximar al diagnóstico de causas que \nsimulan actividad del LES, descartar complicaciones de éste o de su terapia y detectar otras causas de \ncompromiso neurológico independientes del LES, como encefalopatía hipertensiva, infección del  SNC, \ninfluencia de sustancias  tóxicas, trastornos endocrino  metabólicos; o alteraciones neurológicas primarias \n(esclerosis múltiple, epilepsia, enfermedad de Parkinson) o psiquiátricas (esquizofrenia, bipolaridad) o una \nreacción adversa a fármacos.(131)   \n25 \n Frente a un paciente con MNPLES se debe diferenciar si la etiología es la actividad infiamatoria de la \nenfermedad o la presencia de un fenómeno vascular secundar io a un síndrome antifosfolípídico  (SAF) \nasociado. Esta complicación se ve en cerca del 14,5% y las manifestaciones más frecuentes son cefalea, \ntrastornos del ánimo, convulsiones, disfunción cognitiva, AVE, psicosis y estado confusional agudo. Así \ntambién las menos prevalen tes son plexopatía, disautonomí a, afec tación de nervios craneal es, síndrome \nde Guillain -Barre y fenómenos desmielinizantes. Otras manifestaciones asociadas a la presencia de \nanticuerpos anti fosfolípidos son amaurosis fugaz , trombosis de senos cerebrales, corea, demencia, cefalea, \nmigraña y mielitis transversa. Para la mayoría de las  MNPLES los factores de riesgo son la actividad y el \ndaño producido por el LES y los eventos neuropsiquiátricos previos. Para los AVE, los factores de riesgo son \nlos mismos que para la enfermedad ateroesclerótica, que son modificables por hábitos de vida \nsaludable.(135,140)  \n \nExisten esfuerzos para sistematizar el estudio de las MNPLES; uno de ellos, las recomendaciones EULAR \nhace una extensa y profunda búsqueda y análisis de datos.(141) Inicialmente se debe contar con exámenes \ngenerales, como hemograma y VHS, para evaluar presencia de infección o actividad del LES, medición de \nelectrolitos plasmáticos, función hepática y renal, niveles de vitaminas y niveles de las hormonas tiroídeas. \nEnseguida, la determinación de auto anticuerpos, como anti DNA  y los niveles de complemento (C3, C4) \nayudan a determinar actividad del LES. Los anticuerpos anti proteína P ribosomal tienen un uso limitado \ndebido a su baja sensibilidad y escasa disponibilidad . Los anticuerpos antineuronales también son de \nutilidad limitada, pero pueden ayudar en casos de cefalea o convulsiones con RNM alterada.(142,143)Los \nanticuerpos antigangliósidos(144) y otros anticuerpos no están disponibles para su uso en clínica.  \n \nPor otra parte, la evaluación cognitiva con pruebas validadas permite calificar el  trastorno y evaluar la \nterapia(145) , por lo que son necesarias tanto en disfunción cognitiva como en los estados confusionales \nagudos y enfermedad psiquiátrica.  \n \nEl estudio de  líquido cefalorraquídeo está indicado para descartar infeccion es del SNC, pero no permite \ndistinguir entre los distintos tipos de MNLES ni diferenciar de otras causas no lúpicas. En caso de cuadros \ndesmielinizantes es obligatorio el análisis de b andas oli goclonales.(146,147) El electro encefalograma sólo ha \ndemostrado ser de utilidad en casos de manifestaciones convulsivas, con sensibilidad y especificidad sobre \nel 80%, pero tiene índices muy inferiores en casos de manifestaciones focales, puede encontrarse  anormal \nen un 60% a 70% y ayuda a evaluar las recurrencias y a monitorizar la terapia anticonvulsivante. La \nelectromiografía y velocidad de conducción tienen indicación en los casos de neuropatías periféricas y para \ndistinguir neuropatías desmielinizantes  de las axonales. (140)  \n \nLa ecografía transcraneana ha sido útil para la detección de microémbolos, co n sensibilidad y especificidad \nde alrededor de 93%; sin embargo, su utilidad disminuye en casos de A VE agudos o en convulsiones (151,152) \nLa resonancia nuclear magnética tradicional es el examen de elección en MNPLES, con mejores resultados \nque la tomografía axial computarizada. Su mayor utilidad está en descartar infección, tumores, abscesos y \neventos focales o difusos; su sensibilidad dec ae en eventos agudos.(138)  \n \nLas lesiones de tamaño mediano, múltiples y bihemisféricas tienen una mayor especificidad en MNPLES, \npero no son patognomónicas. Hallazgos compatibles con atrofia cerebral son frecuentes en pacientes con \nMNPLES (15% a 40%), aunq ue su especificidad es baja; tiene correlación  positiva con factores de riesgo \ncomo edad, duración de la enfermedad, HTA, valvulopatías y SAF y con la dosis acumulativa de  \n26 \n glucocorticoides.(153,154)    \n \nLa secuencia DWI puede mejorar la sensibilidad mostrando alteraciones en pacientes con RNM \nconvencionales normales. Puede detectar tempranamente lesiones isquémicas agudas y discriminar entre \nlesiones recientes y antiguas.(155)  \n \nLos resultados de la RNM también se pueden mejorar con la espectroscopí a, que aumenta la sensibilidad y \nla posibilidad de cuantificar la magnitud de las lesiones.(156)  \n \nEstudios funcionales como el SPECT permiten detectar déficits en regiones frontales, parietales y \ntemporales, tanto focales como difusas.  \n \nLa realización de PE T/FDG, si bien puede mejorar la sensibilidad de RNM detectando déficit de perfusión y  \ndéficit metabólico, tiene un costo mayor y altas dosis de radiación, por lo que su uso es excepcional.  (157)  \n \nEl tratamiento de una MNPLES es un desafío y puede ser dif erente según su naturaleza trombótica o \ninflamatoria. Así si la MNPLES se debe a un fenómeno inflamatorio como meningitis aséptica, neuritis \nóptica, mielitis transversa, neuropatía periférica, convulsiones, psicosis y estado confusional agudo, la \nintervenc ión mejor evaluada son los glucocorticoides, especial mente la metilprednisolona  con o sin otro \ninmunosupresor como azatioprina o ciclofosfamida.(158,159) En aquellos casos más severos podrían \nintentarse intervenciones como plasmaféresis, inmunoglobulina in travenosa o rituximab.(160,162) En aquellas \nMNPLES de origen trombótico relacionadas a SAF se recomiendan los antiagregantes plaquetarios (aspirina) \ny la anticoagulación. En las otras manifestaciones asociadas a SAF, como corea, neuritis óptica isquémica y  \nmielopatía ref ractaria, han sido usadas ambas .(163.165 ) Si bien no hay datos provenientes de estudios \nprospectivos, datos obtenidos de cohortes sugieren un potencial beneficio de los antiagregantes \nplaquetarios en los pacientes lúpicos con títulos altos d e anticuerpos antifosfolípidos sin las \nmanifestaciones del SAF.(166,168)  \n \nEn la revisión Cochrane de 2011 se analizó el efecto de ciclofosfarnida y corticoides en MNPLES, se \ndemostró que los sujetos del grupo de ciclofosfarnida lograban a los 24 meses mej oría significativa en score \nSLEDAl, número de convulsiones, EEG, retiro de glucocorticoides y adherencia al tratamiento. El número \npequeño de estudios y el reducido tamaño  de la muestra  no permitieron extraer conclusiones definitivas. \n(169)  \nRecomendación 10  \nEl diagnóstico de las manifestaciones neuropsiquiátricas del LES debe incluir un adecuado abordaje clínico y \nel uso de exámenes de laboratorio, pruebas cognitivas y de imágenes, como la RNM (GRADO DE \nRECOMENDACIÓN: A) . Si la causa de la manifestación es inflamatoria, el tratamiento con corticoides e \ninmunosupresores es beneficioso (GRADO DE RECOMENDACIÓN: A).  Si la causa es trombótica, la \nanticoagulación y los antiagregantes plaquetarios son de utilidad (GRADO DE RECOM ENDACIÓN: B).   \n11. LES Y síndrome antifosfolipídic o (SAF)  \n¿Cuáles son las bases para sospechar, diagnosticar y tratar el SAF secundario a LES?  \nEl SAF es una condición protrombótica adquirida, mediada por autoanticuerpos, que puede acompañar al   \n27 \n LES en cerca de un 30% de los casos y amerita consideraciones especiales de diagnóstico y tratamiento. En \nla mitad de los casos el SAF coexiste con otra enfermedad, especialmente con LES, denominándose SAF \nsecundario; pero también puede existir como entida d única, lo que se denomina SAF primario.  \n \nSe han establecido criterios de clasificación basados en el cuadro clínico y en la presencia de anticuerpos \nantifosfolípidos (ac -AFL) (Criterios revisados de Sydney).(170)  \nCriterios de clasificación (170) \nCriterios clínicos:  \n1. Trombosis: Uno o más episodios de trombosis venosa o arterial o de vaso pequeño, en cualquier órgano \no tejido. Confirmada por criterios objetivos y validados.  \n2. Morbilidad de embarazo:  \na) Una o más muertes fetales con más de 10 semanas de gestación, con morfología fetal normal.  \nb) Uno o más nacimientos prematuros, antes de 34 semanas de gestación, de un niño morfológicamente \nnormal, debido a eclampsia/preeclampsia o insuficiencia placen taria.  \nc) Tres o más abortos espontáneos consecutivos de causa no explicada antes de 10 semanas de gestación,  \nhabiéndose excluí do alteraciones cromosómicas en ambos padres y alteraciones anatómicas u \nhormonales en la madre.  \nCriterios de laboratorio:  \na)  Presencia de anticoagulante lúpico en el plasma, en dos o más ocasiones separadas por 12 semanas.  \nb)  Presencia de anticuerpo s anticardiolipinas clase IgG y/o IgM, en suero o plasma, en títulos moderados \nu altos, en dos o más ocasiones, separadas por 12 sema nas.  \nc) Presencia de anticuerpo anti beta 2 glicoproteína I clase IgG o IgM en suero o plasma, en títulos \nmayores al percentil 99%, presentes en dos o más ocasiones separadas por 12 semanas.  \n \nLas detecciones deben ser realizadas con técnicas y/o criterios e standarizados.  \nConsideraciones para la clasificación  \n1. Debe cumplirse al menos un criterio clínico y uno de laboratorio.  \n2. No clasificar como SAF si hay menos de 12 semanas o más de cinco años entre la prueba de laboratorio \npositiva y la manifestación clínica.  \n3. La presencia de otros factores de trombofilia, heredados u adquiridos, no descarta el diagnóstico.  \nLos pacientes con  SAF pueden tener además manifestaciones clínicas que no están incluidas en los criterios  \nde clasificación(171,172) livedo reticularis, ulceraciones cutáneas, lesiones cutáneas que semejan vasculitis, \ntrombocitopenia, enfermedad cardí aca (insuficiencia/es tenosis mitral y/o aórtica; engrosamiento valvular), \nmanifestaciones neurológicas no trombóticas (migraña, epilepsia, mielitis transversa), manifestaciones \nrenales (microangiopatía trombótica de arteriolas o capilares glomerulares). Otra forma de expresión  es el \nSAF catastrófico (SAFC),  entidad grave de alta mortalidad, debida a trombosis simultánea o que ocurre en \nel plazo de días en diferentes órganos y con falla multiorgánica sistémica.  \n \nEn ciertos casos puede ser difícil diferenciar SAF secundario de SAF prim ario(173) ya que existen \nmanifes taciones clínicas que les son comunes, como proteinuria, pleuritis, trombocitopenia, anemia \nhemolítica y convulsiones. A su vez, los ANA pueden estar presentes en el SAF primario, pero no así los \nanticuerpos anti ENA ni los anti DNA.   \n28 \n La persistencia en el  tiempo de los ac -AFL es importante para el diagnóstico, ya que otras situaciones, \ncomo algunas infecciones, pueden dar positividad en forma transitoria. La frecuencia de ac -AFL en el LES \nvaría entre 16% y 55% en las distintas series; algunos autores recom iendan determinarlos en forma \nrutinaria; a veces pueden estar asociados a la actividad de la enfermedad. También pueden presentarse sin \nla existencia de fenómenos trombóticos aparentes. Para muchos autores la presencia de ac -AFL, \nprincipalmente anti beta 2  GPI, se asocia a futura trombosis y ateroesclerosis prematura, por lo que sería \nde beneficio usar en ellos aspirina en dosis bajas y terapia con estatinas.  \n \nEl SAF puede tener efecto en la expresión del LES, puede exacerbar, por ejemplo, una glomerulonef ritis  \nlúpica por agregar complicaciones como infarto renal, trombosis de arteria o vena renal. Los ac -AFL \ntambién parecen contribuir a las manifestaciones neurológicas del LES como convulsiones, accidentes \nvasculares y mielitis transversa, y a la hiperten sión pulmonar del LES. De los SAFC reportados, la mitad \ntiene LES o Lupus like, que estando inactivos, han sido gatillados por alguna infección o cirugía; este grupo \nde pacientes tiene una alta mortalidad.  \n \nEl tratamiento del SAP (166-168, 174) tiene dos pilares fundamentales: antiagregantes  plaquetarios y \nanticoagulantes.  No se usan corticoides ni inmunosupresores en el SAF pri mario; si , en el secundario a LES.  \n \nLa prevención primaria de trombosis en pacientes con ac -AFL positivos persistentes es aún tema de \ndebate. Sin embargo, la mayoría de autores preconizan uso de dosis bajas de aspirina (81 -100 mg/d) y/o \nhidroxicloroquina en LES. También hay que considerar en  la prevención primaria la corrección de otros \nfactores de riesgo de trombosis, como uso de anticonceptivos, hipertensión arterial, diabetes mellitus, \nelevación de LDL colesterol, disminución de colesterol HDL, tabaquismo, sobrepeso, sedentarismo, entre \notros.  \n \nEn la prevención secundaria de trombosis se utiliza anticoagulación prolongada, muchas veces de por vida. \nEl INR adecuado es también motivo de discusión. Se sugiere un INR > 2,5 siempre, e INR > 3 en casos de \ntrombosis arterial y trombosis recurrent es y a veces asociado a aspirina. También está indicada la profilaxis \nen periodos de riesgo, como las intervenciones quirúrgicas o la inmovilización prolongada.  \n \nLa prevención de la recurrencia de muerte fetal en pacientes con historia previa es con aspir ina en dosis \nbajas y heparina, preferentemente de bajo peso molecular. Pacientes previamente anticoaguladas que se \nembarazan deben reemplazar warfarina por heparina durante el primer trimestre. En pacientes \nembarazadas o con historia de aborto espontáneo d e un embarazo menor de 10 semanas, hay debate, \npero la mayoría indica aspirina en dosis bajas.  \n \nEn SAFC se usa anticoagulación, corticoides, plasmaféresis(175, 176) gamaglobulina endovenosa. (177) y en \nforma anecdótica, rituximab o trasplante de células madre. (178)  \nRecomendación 11  \nSospechar y estudiar un SAF en todas las pacientes con LES que presenten trombosis, abortos a repetición,  \nmortinatos o partos prematuros. En pacientes con anticuerpos antifosfolípidos, sin cuadro clínico de SAF, \nse pueden usar bajas dosis de aspirina (GRADO DE RECOMENDACIÓN: B) . En pacientes con SAF y \ntrombosis aguda se debe iniciar heparina, posteriormente ca mbiar a warfarina; la duración del tratamiento \nes indefinida (GRADO DE RECOMENDACIÓN: A) . En pacientes embarazadas con SAF se deben usar aspirina \ny heparina (GRADO DE RECOMENDACIÓN: A).    \n29 \n 12. LES y embarazo  \n¿Está contraindicado el embarazo en una paciente lúpica y cuáles son los riesgos para la madre y  el feto?  \nSe considera que la fertilidad en la mujer con lupus es normal, por lo que un embarazo es probable. Sin \nembargo, es necesario que éste sea planifica do, ya que existen mayores riesgos para la embarazada con \nlupus y el feto. (179,181) \nLas condiciones básicas para planificar un embarazo en la paciente lúpica son:  \n Información adecuada para una decisión responsable.  \n Evaluación y seguimiento multidisciplinario.  \n Inactividad del LES a lo menos seis meses, idealmente un año.  \n Función renal normal o sólo discretamente alterada: creatinina < 1,50 mg%, clearance de creatinina > a \n50 ml/m y albuminuria < 3 g/24 horas.  \n Ausencia de compromiso neurológico.  \n Determinación de anti DNA y C3/C4.  \n Determinación de anticuerpo s antifosfolípidos (anticardiolipina, anticoagulante lúpico, beta 2 \nglicoproteína I).  \n Determinación de anticuerpos anti Ro y anti La por la implicancia que  tienen en el  lupus neonataL  \n Mantención de terapia esteroidal según cuadro clínico.  \n Mantención de la hidroxicloroquina.  \nDificultades en el manejo de la embarazada con LES  \n1. Influencia del embarazo sobre LES.  \na) Reactivación del LES.  \nEn el embarazo el LES puede reactivarse, lo que se ha relacionado al grado de actividad de la enfermedad  \nprevio al embarazo. La reactivación puede aparecer en cualquier momento, especialmente en el primer \ntrimestre y puerperio. (182,183) \nb) Diagnóstico diferencial con preeclampsia/eclampsia (Pre -E).  \nEs difícil diferenciar entre actividad lúpica y Pre -E, ya que comparten manifestaciones; además, la Pre -E es  \nmás frecuente en el LES que en la población general, especialmente si existe nefropat ía. (184,185)En la \nactividad lúpica puede aparecer proteinuria, hematuria, leucocituria, cilindruria (celulares), disminución de \nC3/C4, positiviz ación o elevación de anticuerpo s anti DNA; convulsiones y otras manifestaciones clínicas de \nactividad lúpica co n o sin HTA; en la Pre -E aparece HTA y puede haber convulsiones, proteinuria pura, no se \naprecian cilindros en la orina, no responde a la terapia del LES y remite después del parto. (187)  \n2. Influencia del LES sobre el embarazo  \na) Pérdida fetal  \nLa frecuencia de abortos es mayor en el  lupus que en la población general y se relaciona con la actividad \nlúpica, SAF, compromiso renal y antecedentes de abortos previos.  \nb) Parto prematuro  \nSe relaciona con la actividad lúpica, la actividad serológica y tambié n con la HTA, pre -eclampsia, distress \nfetal y la rotura prematura de membranas. (183) \ne) Lupus neonatal  \nSe relaciona con la presencia en la madre de anticuerpos anti Ro y anti La. Se caracteriza principalmente \npor bloqueo aurículo -ventricular completo (BCC) o parcial, rash discoide, foto sensibilidad, citopenias, \nhepatoesplenomegalia, miocarditis, pericarditis.   \n30 \n Manejo del embarazo y LES Se considera importante realizar:  \na) Monitorización de la actividad del LES y monitorización del crecimiento fetal con ecografía cada cuatro u  \nocho semanas según la paciente individual.  \nb) Tratamiento farmacológico del LES según su actividad y la clasificación de seguridad de la Food and Drug  \nAdministration (FDA) (186), equilibrando el riesgo de la actividad del LES y del fármaco utilizado para la \nmadre y el feto, con el eventual beneficio del medicamento para ambos, utilizando las dosis mínimas  \nnecesarias (Anexo 2: Categorías para el uso de fá rmacos en el embarazo).  \nPrincipales fármacos  \nAntiinflamatorios no esteroidales (AINE S). Riesgo B.  \nPueden usarse durante los dos primeros trimestres, pero evi tarlos en el tercero porque inhiben el cierre del \nductus arteriosus. (187) La aspirina < 100 mg/día no interfiere la agregación plaquetaria fetal o flujo \nsanguíneo en el ductus .  \n \nLa mayoría de los AINE S pueden usarse durante la lactancia, pero tienen asociación con ictericia o \nkernicterus. (189) Preferir los de vida media corta.  \n \nGlucocorticoides. Riesgo B  \nSon más seguros aquellos metabolizados en la pla centa: prednisona, prednisolona, metil prednisolona, \nhidrocortisona. Aú n así, se deben evitar dosis equivalentes > 20 mg/día de prednisona por el riesgo de \npreeclampsia o diabetes gestacional. (187)   \n \nLa dexametasona y betametasona atraviesan la barrera placentaria, actuando sobre el feto, y están \nindicados en miocarditis y pericarditis fetal del  lupus neonatal.  \n \nLa concentración de los corticosteroides en la leche materna es baja . Se consideran seguras dosis \nequivalentes < 20 mg/día de prednisona. (190) \n \nAntimaláricos. Riesgo C  \nLa hidroxicloroquina se considera segura durante el embarazo, ya que disminuye el riesgo de reactivación \ndel LES y mejora el pronóstico de la nefritis. El riesgo de su suspensión es mayor que el riesgo hipotético \npara el feto. (189)Se la considera segura d urante la lactancia.  \n \nAzatioprina. Riesgo D  \nPuede provocar parto prematuro, bajo peso al nacer, ictericia y distress respiratorio. Sólo se podría utilizar \ncuando es indispensable. Evitar su uso durante la lactancia . (182,183,189)  \n \nCiclofosfarnida. Riesgo D  \nContraindicada durante el embarazo, salvo riesgo materno vital y ausencia de terapia alternativa. Puede \nprovocar disminución del crecimiento fetal, cierre prematuro de las suturas craneales, anormalidades \nauditivas, alteración de l número y forma de los dedos y anomalías de los vasos coronarios. (189,191)Se excreta \npor la leche materna. No usar durante la lactancia.  \n \nMicofenolato de mofetil. Riesgo D  \nEvitarlo durante el embarazo. Se describen malformaciones fetales de cuerpo call oso y dedos. (183,189) No  \n31 \n usar durante la lactancia.  \n \nCiclosporina A. Riesgo D  \nPoca experiencia en su uso; se ha descrito que provoca disminución del crecimiento fetal. (182,189) Evitarla \ndurante el embarazo. No usar durante la lactancia.  \n \nInmunoglobulina intravenosa. Riesgo C  \nPuede ser útil en el compromiso hematológico y renal severo. No se han descrito malformaciones \ncongénitas en humanos. (183) \n \nRituximab. Riesgo C  \nEscasas comunicaciones sobre su uso en embarazo lúpico.  \n \nSe han descrito casos de linfopenia neonatal transitoria. No se aconseja su uso. Indicar sólo si no hay otra \nopción. No usar durante la lactancia.  \n \nMetotrexato (MTX). Riesgo X  \nContraindicado su uso. Tiene efecto teratogénico. Medidas anticonceptivas durante su uso y suspender al \nmenos cuatro meses antes de la concepción. (189,192) \nContraindicado en la lactancia.  \n \nLeflunomida. Riesgo X  \nSu uso está contraindicado, con similares reparos que el MTX. (189) En caso de uso previo y reciente, podría \neliminarse utilizando colestirarnina.  \nSituaciones especiales o críticas  \nl. Embarazo no planificado en presencia de actividad lúpica. Evaluar activ idad del LES, especialmente la \nfunción y actividad renal. Solicitar anticuerpos antifosfolípidos, anti Ro y La. Control en conjunto con \nginecoobstetra y, si es necesario, con nefrólogo.  \n2. Embarazo en presencia de anticuerpos anti Ro y La. En un 2% a 5% de los casos puede aparecer lupus \nneonatal; la posibilidad sube a 20% en el embarazo siguiente. (193) \nConducta: Ecografía semanal entre las semanas 16 a 24 para pesquisar aparición de BCC. Flujometría \nDoppler feto -placentaria: la ausencia de flujo diastólico es de mal pronóstico. Perfil bio físico: \nmovim ientos, respiración, líquido am niótico. Si el bloqueo es reciente o se asocia a miocarditis, falla \ncardiaca congestiva o hidrops fetal se puede usar dexametasona, la que no es metabolizada por la \nplacenta y actúa a nivel fetal. En casos de hid rops fetal severo se preconiza el uso de plasmaféresis. \n(193,194))  \n3. Embarazo en presencia de hipertensión arterial y proteinuria. Los antihipertensivos de elección son la  \nalfametildopa y el labetalol a dosis h abituales. Están contraindicado s los inhibidores de ECA. Si es \nnecesario, pueden ser usados nifedipina y diuréticos de  asa. Los beta  bloqueadores han sido asociados \ncon disminución del crecimiento intrauterino. (195) \n4. Embarazo en presencia de anticuerpos antifosfolípidos (Ver Recomendación 9).  \n \nPreparto y cuidados obstétricos hacia el final del embarazo  \nEl embarazo planificado debe llegar a su término normalmente. La vía de parto es un criterio obstétrico, \nya que el LES no es indicación de cesárea . (184)  \n32 \n Lactancia  \nContraindicada sólo si se usan agentes citotóxicos, AINE S de vida media larga o altas dosis de corticoides.  \n \nTerapia de reemplazo hormonal  \nTerapia de reemplazo hormonal (TRH). Ponderar su uso con el riesgo potencial, aunque bajo, de \nreactivación lúpica. (196,198) Contraindicada en presencia de ac -AFL, SAP, tromboembolismo, síndrome \nnefrótico, obesidad o tabaquismo.  \nAnticoncepción  \nPreferir los métodos de barrera . Los dispositivos intrauterino s deberían evitarse por el riesgo de \ninfecciones y menometrorragias. Pue den prescribirse anticonceptivos ora les con dosis bajas de estrógeno s \no sólo progestágenos. Están contraindicados si hay actividad, presencia de ac -AFL, antecedentes de \ntrombosis, SAP o síndrome nefrótico. (182) \n \nRecomendación 12  \nEl embarazo en el LES no está contraindicado si la enfermedad está inactiva por más de seis meses y no \nexiste compromiso renal severo, aunque puede haber mayor riesgo para la madre y el feto, como \npreeclampsia y abortos (GRADO DE RECOMENDACIÓN: B). El uso de hidroxicloroquina, prednisona y \naspirinas en dosis bajas es aceptable en la embarazada lúpica (GRADO DE RECOMENDACIÓN: A).  El uso de \ninmunosupresores como azatioprina y ciclofosfamida debe evitarse; aunque excepcionalmente puede \nconsiderarse su u tilización evaluando el riesgo -beneficio de su uso, determinado por la gravedad de la \nenfermedad y el riesgo de daño al feto (GRADO RECOMENDACIÓN: D) .  \n13. LES en niños  \nCuáles son las consideraciones más importantes para el diagnóstico y tratamiento de un niñ o con LES?  \nEl LES en niños o LES pediátrico (LESp) es una de las afecciones auto inmunes más frecuentes, después de la \nArtritis Idiopática Juvenil. Sus manifestaciones clínicas son semejantes a las de los adultos, aun cuando \nalgunos trabajos señalan que a l comienzo hay un mayor compromiso renal, presencia de fiebre, corea, \nlinfadenopatía y anticuerpos anticardiolipina. La edad promedio de inicio de la enfermedad fluctúa entre \nlos 10 -12 años y suele comenzar con compromiso del estado general, eritema malar y artralgias/artritis. Sin \nembargo, algunas manifestaciones no habituales como gastrointestinales (peritonitis, pancreatitis, \nvasculitis mesentérica), anemia hemolít ica y/o púrpura trombocitopénica idiopática  pueden ocurrir con \nfrecuencia. La presencia de compromiso renal severo (30% -60%) constituye uno de los principales \nmarcadores de morbilidad y mortalidad en niños con LES p. (199,200) \n \nLa heterogeneidad clínica del LESp hace difícil su sospecha en un comien zo, razón por la cual la   Academia \nAmericana de Reumatología (ACR) ha establecido criterios que pueden ser útiles para que el pediatra \nsospeche esta enfermedad y pueda derivarlo al reumatólogo infantil. Estos criterios se refieren \nfundamentalmente a la en fermedad en adultos, por lo que su validación en niños no está suficientemente \nestablecida; salvo una publicación que corrobora su utilidad en pediatría. (201) \n \n  \n33 \n El tratamiento del LESp depende de la gravedad de sus manifestaciones clínicas, por lo que el médico debe \nidentificar si está en presencia de un LESp leve a moderado o ante un cuadro severo con compromiso de \nórganos vitales. En el caso de los cuadros leves, los corticoides en dosis bajas (0,25 -0,50 mg/kg/día) junto \ncon hidroxicloroquina es muy reco mendable, ya que ésta además disminuye algunas comorbilidades. (202) La \nfotoprotección y la suplementación de calcio son fundamentales.  \n \nEn los casos de compromiso renal se debe recurrir a corticoides en dosis altas (1 -2 mg/kg/día) a pesar de \nsus efectos adversos, combinados con agentes inmunosupresores, manteniéndose por ahora el esquema \nclásico de ciclofosfamida en bolos mensuales y luego trimestrales por un plazo de dos años, previa biopsia \nrenal. De existir recaídas, otros inmunosupresores, como azatio prina o ciclosporina, pueden ser utilizados. \nEl uso en niños de micofenolato de mofetil y la introducción reciente del rituximab para aquellos casos \nrefractarios se encuentran en fase de evaluación. (87) \n  \nEs de suma importancia el manejo adecuado de comorbilidades, tales como la hipertensión arterial, \ndislipidemia, depresión, entre otras, razón por la cual es necesaria la atención por un equipo \nmultidisciplinario, que incluya a reumatólogo infantil, nefrólo gos, psiquiatras y otros.  \n \nLos niños con LESp leve a moderado deben ser evaluados por lo menos cada tres meses; en tanto, los casos \nseveros deberían ser controlados inicialmente cada 30 días. Los controles deberán considerar tanto los \naspectos clínicos como los de laboratorio. Es de  suma importancia que fuera de evaluar la serología para el \nLESp, también se realicen mediciones para descartar compromiso de órganos (riñón, pulmón, corazón) y/o \ndaño relacionado con la terapia. La sobrevida de los pacientes con LESp ha mejorado sustancia lmente, pero \nhay que tener en cuenta que probablemente llegarán a la edad adulta con un rango de daño orgánico \nimportante. (203)  \nRecomendación 13  \nEl pedi atra debe sospechar LES frente a un niño con artralgias/artritis, nefropatía, decaimiento sin otra \ncausa aparente, lesiones cutáneas o fotosensibilidad. El paciente debe ser derivado a un \nreumatólogo/inmunólogo pediatra para su confirmación diagnóstica, tratamiento y seguimiento. El \nabordaje debe ser multidisciplinario, en un centro experimentado (GRADO DE RECOMENDACIÓN: D).   \n \n \n5. DESARROLLO DE LA GUÍA  \n4.1 Grupo de trabajo:  El Comité de MINSAL y la Sociedad Chilena de         \nReumatología, para la confección de esta Guía Clínica de  LES, estu vo integrado  por \nlos siguientes e specialistas en Reumatología y Medicina Interna o Pediatría.   \n \n \n \n \n  \n34 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n4.2 Declaración de Conflicto de Interes es \n \nLos autores no manifiestan tener conflicto de intereses.  \n4.3  Revisión sistemática de la literatura  \nPara la elaboración de esta guía el grupo de trabajo realizó reuniones de organización en las que se \ndefinieron los temas y recomendaciones. Posteriormente se designaron responsables en los temas fijados. \nCada responsable o autor realizó una revisión siste mática de la literatura del tema designado mediante una \nestrategia de búsqueda común y con palabras clave de acuerdo al tema. La búsqueda se realizó en trabajos \npublicados hasta junio de 2011. Además de la revisión bibliográfica, se revisaron las siguiente s guías \nclínicas:  \nl. EULAR recornmendations for the management of systemic Lupus erytematosus (SLE). Report of a Task  \nForce of the European Standing Committee for Intemational Clinical Studies Including Therapeutics (ESCI -  \nSIT). Ann Rheum Dis 2008; 67: 195 -205.  \n2. Guidelines for referral and management of systernic lupus erythematosus in adults. American College of \nRheumatology ad hoc committee on systemic lupus erithematosus guidelines. Arthritis Rheum 1999; \n42(9): 1785 -96.  Nombre  Dependencia  \nDaniel Pacheco Rodríguez   \n(Coordinador)  Facultad de Medicina,  \nUniversidad de Chile.  \nHospital Clínico San Borja - Amarán   \nAurelio Carvallo Valenzuela  Facultad de Medicina,  \nUniversidad de Chile.  \nHospital San Juan de Dios.  \nLilian Soto Sáez  Facultad de Medicina,  \nUniversidad de Chile.  \nHospital Clínico, Universidad de Chile.  \nFrancisco Radrigán Araya  Hospital Dr. Sótero del Río.  \nPontificia Universidad Católica de Chile.  \nÓscar Neira Quiroga  Facultad de Medicina,  \nUniversidad de Chile. Hospital del Salvador.  \nPatricia Abumohor Gidi  Facultad de Medicina,  \nUniversidad de Chile.  \nClínica Las Condes.  \nLoreto Massardo Vega  Hospital Clínico,  \nPontificia Universidad  \nCatólica de Chile.  \nSonia Kaliski Kriguer  Facultad de Medicina,  \nUniversidad de la Frontera.  \nBenito González Martin   Facultad de Medicina,  \nUniversidad de Chile.  \nHospital Luis Calvo Mackenna.  \nCarmen Hernández  Vá squez   Facultad de Medicina,  \nUniversidad de Concepción,  \nHospital Regional Concepción.   \n35 \n 3. EULAR recommendations for monitor ing patients with systemic lupus erythematosus in clinical practice \nand in observational studies. Ann Rheum Dis 2010; 69: 1269 -1274.  \n \n  \n4. Guías Clínicas de Enfermedades Autoinmunes Sistémicaso Sociedad Española de Medicina Interna \n(SEMI).  \nLupus Eritematoso Sistémico, 2011: 1 -70  \n4.4 Formulación de las recomendaciones  \nLas recomendaciones se realizaron de acuerdo a la evidencia encontrada por cada encargado, a través de  \ncomunicación vía electrónica y en reuniones de consenso del grupo de trabajo.  \n4.5 Validación de la guía  \nSe midió el grado de acuerdo respecto de las recomendaciones por el grupo de trabajo y por un grupo de \npares independientes pertenecientes a la Sociedad Chilena de Reumatología y que además forman parte \nde unidades universitarias  con programas acreditados en la formación de reumatólogos. Para la medición \nse utilizó una escala de 0 a 10 puntos. El promedio de estos resultados se puede observar en la Tabla 3.  \n \n4.6 Vigencia y actualización de la guía   \nEl plazo estimado de vigencia: Tres  años, desde el momento de su publicación.  \n \n \n \nTABLA l.  \nPREGUNTAS SELECCIONADAS PARA REALIZACIÓN DE LA BÚSQUEDA BIBLIOGRÁFICA   \nNIVEL DE ATENCIÓN  \n1.  Rol del médico no especialista y criterios de derivación  \n    ¿Cuál es el rol del médico general, médico familiar o no especialista y cuáles son los   \ncriterios de derivación de los pacientes con sospecha o diagnóstico de LES?  \n2.  Rol del reumatólogo  \n   ¿Por qué debe ser enviado al reumatólogo un paciente con sospecha  o diagnóstico de LES?  \nABORDAJE GENERAL  \n3.  Sospecha y diagnóstico precoz del LES  \n    ¿Cuáles son las manifestaciones clínicas y las alteraciones de laboratorio más importantes \npara sospechar y hacer un diagnóstico precoz de LES?  \n4.  Pronóstico y gravedad  \n    ¿Cuáles son las manifestaciones o condiciones que definen a un LES como lupus leve a \nmoderado o lupus grave?  \n5.  Evaluación de actividad y daño en el LES  \n    ¿Cómo se pueden detectar la actividad y las recaídas del LES?  \n6.  Patología asociada al LES (Comorbilidad)  \n    ¿Hay mayor riesgo de comorbilidad (enfermedades cardiovasculares, osteoporosis, \ninfecciones, neoplasias y otras) asociadas al LES o su terapia?  \n7.  Fármacos que se utilizan en el LES y su toxicidad  \n    ¿Cuáles son las indicaciones y principales efectos adversos de los fármaco s más \nfrecuentemente utilizados en el LES?  \nPRINCIPALES COMPROMISOS GRAVES DEL LES  \n8.  Diagnóstico de la nefropatía lúpica  \n   ¿Cuáles son las bases del diagnóstico de la nefropatía lúpica?   \n36 \n  \nTABLA 2.  \nRECOMENDACIONES Y ENUNCIADO S RESPECTO AL ENFRENTAMIENTO CLI NICO DE UN PACIENTE CON \nLUPUS ERITEMATOSO SISTÉMICO, BASADOS EN EVIDENCIA Y OPINIÓN DE EXPERTOS  \n \n \n1. Rol del médico no especialista y criterios de derivación  \nSi un médico general , médico  familiar  o no especialista sospecha o diagnostica un \nLES debe derivado al reumatólogo, en forma urgente si tiene criterios de gravedad \n(LES grave). Si el paciente tiene diagnóstico previo de LES, debe diferenciar si el \nmotivo de la consulta se relaciona c on el LES o su tratamiento o es por otra causa \nno relacionada. Si existe sospecha de reactivación, complicaciones terapéuticas o \npérdida de controles debe derivarlo al especialista.  \nSiempre debe realizar educación respecto a medidas generales y adherencia .  \n2. Rol del reumatólogo  \nEl reuma tólogo debería constituirse en  el médico tratante  del paciente con LES; \ndebe confirmar el diagnóstico, evaluar la actividad y severidad de la enfermedad; \nrealizar plan terapéutico, coordinar con otros especialistas y hace r el seguimiento \ndel paciente.  \n3. Sospecha y diagnóstico precoz En pacientes con manifestaciones clínicas de LES \n(fiebre, artralgias/artritis, eritema malar, serositis, síndrome nefrótico, alteraciones \nneuropsiquiátricas y otras) simultáneas o aditivas se deben realizar exámenes \ncomplementarios, como un hemograma en bú squeda de citopenias;  un examen de \norina en búsqueda de proteinuria y signos de nefritis; y ANA en búsqueda de \nfenómeno autoinmune. En ese contexto, la presencia de ANA positivo hace muy \nsugerente el diagnóstico de LES e indica la pesquisa de autoanticuer pos más \nespecíficos de esta enfermedad (anti DNA, anti ENA).  \n4. Pronóstico y gravedad  \nEvaluar simultáneamente el cuadro clínico y de laboratorio para definir el \npronóstico y gravedad del LES. Considerar como lupus leve o moderado a las \nmanifestaciones ge nerales, musculoesqueléticas y/o mucocutáneas, en un paciente \ncon estabilidad clínica y sin complicaciones terapéuticas; y como lupus grave, a las \nque comprometen la función de órganos o suponen compromiso vital. Esta \ndiferenciación influye en la urgencia de la derivación y en el manejo de la \nenfermedad.  9.  Tratamiento de la nefropatía lúpica  \n    ¿Cuáles son los principales esquemas terapéuticos para la nefropatía lúpica?  \n10.  Manifestaciones neuropsiquiátricas del LES  \n    ¿Cuáles son las  bases del diagnóstico y tratamiento de las manifestaciones  \n    neuropsiquiátricas del LES?  \n11.  LES Y síndrome antifosfolipídico  (SAF)  \n    ¿Cuáles son las bases para sospechar, diagnosticar y tratar el SAF secundario a LES?  \nSITUACIONES \nESPECIALES  \n12.  LES Y embarazo  \n    ¿Está contraindicado el embarazo en una paciente lúpica y cuáles son los riesgos para la \nmadre y el feto?  \n13. LES en niños  \n   ¿Cuáles son las consideraciones más importantes para el diagnóstico y tratamiento de un  \nniño con LES?  \n  \n37 \n 5. Evaluación de actividad y daño en el LES  \nLa actividad y recaídas del LES pueden detectarse observando la presencia o \nreaparición de sus manifestaciones clínicas y/o midiendo cambios en algunas \npruebas de laboratorio general e inmunológico, los que han sido incluidos en \ninstrumentos de evaluación global validados para hacerlos más objetivos. Es \nconveniente evaluar periódicamente el grado de actividad o de recaídas en el LES y \nel daño residual o persisten te de la función de órganos.  \n6. Patología asociada al LES (Comorbilidad)  \nEl paciente con LES tiene mayor riesgo de algunas patologías asociadas a su propia \nenfermedad o su tratamiento; éstas incluyen enfermedad cardiovascular, \ndislipidemia, síndrome metabólico, osteoporosis, infecciones y neoplasias, entre \notras comorbilidades.  Se recomienda la evaluación periódica de estos riesgos, la \naplicación de medidas profilácticas y el tratamiento precoz de cada una de ellas.  \n7. Fármacos que se utilizan en el LES  \nLos fármacos que se utilizan en el LES son variados y su elección depende del grado \nde actividad y severidad de la enfermedad. En el LES leve a moderado se pueden \nutilizar corticoides en dosis bajas, antimaláricos o metotrexato; en los pacientes con \nLES grave se pueden utilizar corticoides en dosis altas, hidroxicloroquina e \ninmunosupresores como ciclofosfamida, azatioprina o micofenolato de mofetil y, \nocasionalmente, terapias de rescate.  \nSiempre se debe tener en cuenta la posibilidad de efectos adversos de estas \nterapias.  \n \n      8. Diagnóstico de la nefropatía lúpica  \nPara lograr una detección precoz de nefritis lúpica se debe hacer análisis de orina, \nmedir proteinuria y realizar estudios de función renal en forma regular. Se debería \npracticar una biopsia renal fundamentalmente a los pacientes que presenten \nalteraciones  significativas, sugerentes de actividad, refractariedad o recaídas no \nexplicadas por otra causa.  \n9. Tratamiento de la nefropatía lúpica  \nEl tratamiento de la nefropatía lúpica proliferativa (clases ID y IV) incluye una fase de \ninducción con corticoides en dosis altas, combinados con inmunosupresores como \nciclofosfamida en pulsos por vía endovenosa mensual, o micofenolato mofetil, y una \nfase de mantención, con corticoides en dosis decrecientes e inmunosupresores como \nazatioprina, micofenolato mofetil o ciclofosfamida. La ciclofosfamida parece tener \nmayor efectividad, pero mayor frecuencia de efectos adversos que micofenolato de \nmofetil en la inducción. Los pacientes con falla renal terminal pueden ser sometidos a \ntrasplante renal con mejores expectativas de vida que con la diálisis.  \n10. Compromiso neuropsiquiátrico del LES  \nEl diagnóstico de las manifestaciones neuropsiquiátricas del LES debe  incluir un \nadecuado abordaje clínico y el uso de exámenes de laboratorio, pruebas cognitivas y \nde imágenes, como la RNM. Si la causa de la manifestación es inflamatoria, el \ntratamiento con corticoides e inmunosupresores es beneficioso; si la causa es \ntrom bótica, la anticoagulación y los antiagregantes plaquetarios son de utilidad.  \n11. LES Y síndrome antifosfolipídic o (SAF)  \nSospechar y estudiar un SAF en todas las pacientes con LES que presenten trombosis, \nabortos a repetición, mortinatos o partos prematuros. En pacientes con anticuerpos \nantifosfolípidos, sin cuadro clínico de SAF, se pueden usar bajas dosis de aspirina. En \npacientes con SAF y trombosis aguda se debe iniciar heparina, posteriormente \ncambiar a warfarina; la duración del tratamiento es indefinida. En pacientes  \n38 \n embarazadas con SAF se deben usar aspirina y heparina.  \n12.LES Y embarazo  \n El embarazo en el LES no está  contraindicado si la enfermedad está inactiva por más    \nde seis meses y no existe compromiso renal severo, aunque puede haber mayor \nriesgo para la madre y el feto, como preeclampsia y abortos. El uso de \nhidroxicloroquina, prednisona y aspirinas en dosis bajas es aceptable en la \nembarazada lúpica. El uso de inmunosupresores como azatioprina y ciclofosfamida \ndebe evitarse, aunque excepcionalmente puede considerarse su utilización, \nevaluando el riesgo -beneficio de su uso, determinado por la gravedad de la \nenfermedad y el riesgo de daño al feto.  \n \n13.LES en niños  \nEl pediatra debe sospechar LES frente a un niño con artralgias/artritis, nefropatía, \ndecaimiento sin otra causa aparente, lesiones cutáneas o foto sensibilidad. El \npaciente debe ser derivado a un reumatólogo/inmunólogo pediatra para su \nconfirmación diagnós tica, tratamiento y seguimiento. El abordaje debe ser \nmultidisciplinario, en un centro experimentado.  \n \n \n \n \nTABLA 3.  \nRECOMENDACIONES Y ENUNCIADOS. GRADO DE RECOMENDACIÓN SEGÚN EVIDENCIA Y \nGRADO DE ACUERDO (0 -10) DE EXPERTOS  \n \n Grado de \nRecomendación  Grado de acuerdo (N)  \nAutores (10)  Pares (5)  \n1. Rol del médico no especia lista y criterios de \nderivación   D 9,6 9,0 \n2. Rol del reumatólogo   D 9,8 10 \n3. Sospecha y diagnósti co precoz   D 9,5 9,4 \n4. Pronóstico y gravedad   D 9,4 10 \n5. Evaluació n de actividad y daño en el LES   B,C 9,6 9,8 \n6. Patología asociada al LES Y su tratamiento \n(Comorbilidad)  B,C 9,6 10 \n7. Fármacos que se utilizan en el LES  A,B,D  9,6 9,2 \n8. Diagn óstico de la nefropatía lúpica   B 9,3 9,2 \n9. Trat amiento de la nefropatía lúpica   A,B 9,8 9,4 \n10. Manifestaciones neuropsiquiátricas del LES.  A,B 9,7 10 \n11. LES Y síndrome antifosfolipídico   A,B 9,3 9,2 \n12. LES Y embarazo  A,B,D  9,4 9.0 \n13. LES en niños   D 9,7 9,3 \nGrado de acuerdo global   - 9,62  9,53  \n  \n39 \n ANEXO 1.  \nABREVIATURAS Y GLOSARIO DE TÉRMINOS   \nACR  Academia Americana de Reumatología  \nAINE  Agentes antiinflamatorios no esteroides  \nANA  Anticuerpos antinucleares  \nAZT  Azatioprina  \nCFF  Ciclofosfamida  \nDWI  Diffusion weighted Imaging  \nEA  Enfermedad ateroesclerótica  \nECV  Enfermedades cardiovasculares  \nETC  Enfermedad del tejido conectivo  \nFRCV  Factores Riesgo Cardiovascular  \nFDA  Food and Drug Administration  \nGLADEL  Grupo Latinoamericano de Estudio del Lupus  \nHCQ  Hidroxicloroquina.  \nLES  Lupus eritematoso  sistémico   \nLESp  Lupus eritematoso sistémico pediátrico  \nMFM  Micofenolato de mofetil  \nMTX  Metotrexato  \nNCEP ATPIII  Programa Nacional de Educación en Colesterol y Panel de  \nTratamiento del Adulto  \n \nTratamiento del Adulto  OMS  Organización Mundial de la Salud  \nSAF  Síndrome antifosfolípido  \nSNC  Sistema Nervioso Central  \n \n \nANEXO 2.  \nNIVELES DE EVIDENCIA Y GRADOS DE  \nRECOMENDACIÓN UNIVERSIDAD DE OXFORD  \n \n1a  Revisiones sistemáticas de ensayos clínicos aleatorizados (EnCAs) con homogeneidad  \n(que incluya estudios con resultados comparables en la misma dirección)  \n1b  EnCAs individuales con intervalos de confianza (lC) estrechos  \n1c  Eficacia demostrada por la práctica clínica, pero no por la experimentación  \n2a  Revisiones sistemáticas de estudios de cohortes con homogeneidad (que incluyan \nestudios con resultados comparables y en la misma dirección)  \n2b  Estudios de cohortes individuales o EnCAs de mala calidad (seguimiento < 80%)  \n2c  Investigación de resultados en salud, estudios ecológicos  \n3a  Revisiones sistemáticas de estudios de casos y controles con homogeneidad (que \nincluyan  \nestudios con resultados comparables y en la misma dirección)  \n3b  Estudios de casos y controles individuales  \n4  Series de casos y estudios de cohortes y casos y controles de baja calidad  \n5  Opiniones de expertos sin valoración crítica explícita   \n40 \n  \nDe acuerdo a lo anterior se originan los siguientes grados de recomendación:  \nGRADO A  = Estudios tipo 1a, 1b, 1c.  \nGRADO B  = Estudios tipo 2a, 2b, 2c, 3a, 3b.  \nGRADO C = Estudios tipo 4  \nGRADO D  = Estudios tipo 5.  \n \n \n \n \nANEXO 3.  \nCATEGORÍAS PARA EL USO DE FÁRMACOS  \nEN EL EMBARAZO  \n \nCategorías FDA  Riesgo TERIS  \nA: estudios controlados en  \nhumanos no demuestran riesgo  N: Ninguno; N -Min:  \nninguno -mínimo  \nB: No hay evidencias de  \nriesgos en humanos, pero no  \nhay estudios controlados en  \nhumanos  Min: mínimo  \nC: Riesgo en humanos no  \nestablecido  U: indeterminado  \nD: Evidencia positiva de  \nriesgo a humanos de estudios  \nhumanos o animales  Min-S: mínimo -pequeño  \nX: Contraindicado en embarazo  H: alto  \nNota:  No existe equivalencia FDA para los riesgos TERIS  \nS: pequeño, S - Mod: pequeño -moderado y Mod: moderado.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n41 \n REFERENCIAS BIBLIOGRÁFICAS  \n1. Boumpas DT. Austin HA. 3rd. Fessler BJ , et al. Systemic lupus erythernatosus , emerging concepts. \nPart 1: Renal , neuropsychiatric , cardiovascular , pulmonary , and he matolog ic disease. Ann Intern \nMed 1995; 122(12):940 -50.  \n2. Boumpas DT. Fessler BJ. Austin HA. et al. Systemic lupus erythematosus.  \nemerging concepts. Part 2: Dermatolog ic and joint disease. the antip hospholipid antibody \nsyndrome. pregnancy and hormonal thera py morbidity and mortality, and pathogenesis. Ann Intern \nMed 1995; 123 (1):42-53.  \n3. Jonsson H. Nived O. Sturfelt G. Silman A. Estimatin g the incidence of s ystemic lupus er ythematosus \nin a definen populalion usin g multiple  sources of retrieval. Br J Rheumatol  1990; 29(3 ):185 -8.  \n4. Pons -Estel BA. et al. The GLADEL multinational Latin American prospec tive inception cohort of \n1.214 patients with s ystemic lupus erythematosus. Ethnic and disease heterogene ity  among \nHispanic . Medicine 2004; 83:1 -17.  \n5. Massardo L. Martinez ME. lacobelli S. et al. Survival of Chilean patients with s ystemic lupus \nerythematosus. Semin Arthritis Rheum 1994; 24  (1): 1-11.  \n6. Abu-Shakra. et al. J Rheumatology 1995:1259; Urowitz. Wall ace Dubo is 2001.  \n7. American Colle ge of Rheumatology ad hoc commi ttee on systemic lupus erythematosus guidelines. \nGuidelines for referral and mana gement of s ystemic lupus erythematosus in adults. Arthitis Rheum \n1999; 42  (9): 1785 -1796.  \n8. Wallace DJ. Improv ing the pro gnosis of SLE without prescribing lupus dru gs and the pr imary care \nparadox. Lupus 2008; 17(2 ):91.  \n9. Firestein: Kelley's Textbook of Rheumatology  8th Edition. Elvesier Inc. Cap 98.  \n10. Rheu matology, second ed ition. John II. Klippel. Paul A. D ieppe. Systemic Lupus Erythematosus: \nClinical features. Seventh Chapter. pp. 1. 2.  \n11. Hedrich CM. Early onset systemic lupus erythemathosus: differential dia gnosis. Clinical \npresentation and treatment options. Clinical Rheumatol 2011; 30(2 ):275 -83.  \n12. Muscal E. Neuro logic manifestations of systemic lupus er ythematosus in children and adults. \nNeurol Clin 2010; 28(1 ):61-73.  \n13. Rovenska J. Systemic lupus erythematosus in the elderly Autoimmun Rev 2008; 7(3 ):235 -9  \n14. Lalani S. Clinical features and prognos is of late -onset s ystemic lupus erythematosus: results from \nthe 1000 faces of lupus study J Rheumatol 2010; 37 (1):38-44.  \n15.  Smith PP. Systemic lupus erythematosus , clinical presentations. Autoí mmun Rev 2010; (1):43-5.  \n16. Hochberq Me. Updatin g the American Colle ge of Rh eumatolo gy revised criteria for the \nclassification of systemic lupus erythematosus.  Arthritis Rheum 1997; 40: 1725.  \n17. Mok CC. Lee KW. Ho CT et al. A prospe ctive  study of survival and prognostic indicators of systemic \nlupus erythematosus in a southern Chinese populati on. Rheu matolo gy (Oxford ) 2000; 39(4 ):399 -\n406.  \n18. Karassa FB. loannidis JP. Boki KA. et al. Pr edictors of clinical outcome  and radiolo gic progression in \npatients with neurops ychiatry manifestations of systemic lupus erythematosus , Am J Med 2000; \n109(8 ):628 -34.  \n19. Cook RJ. Gladman DD. Pericak D. Urowitz MB. Predi ction of  short -term mortality in systemic lupus \nerythematosus with time dependent measures of disease a ctivity . J RheumatoI2000; 27(8 ): 1892 -5.  \n20. Kasitanon N. Louthrenoo W. Suki tawut W. Vichainun R.  Causes of death and prognostic factors in \nThai pa tients w ith systemic lupus erythematosus. Asian Pac J Allergy  Immunol2002; 20(2 ):85-91.   \n42 \n 21. Mikdashi J. Handw erger B. Predi ctors of neuropsychiatric da mage in systemic lupus er ythematosus , \ndata from the Maryla nd lupus cohort. Rheumatolo gy (Oxford ) 2004; 43( 12): 1555 -60.  \n22. Cervera R. Khamashta MA. Font J. et al. Morbidity and mortality in systemic lupus erythernatosus \nduring a 10 -year period a comparison of early and late manifestations in a cohort of 1.000 patients. \nMedicine  (Baltimore ) 2003; 82(5 ):299 -308.  \n23. Bujan S. Ordi -Ros J. Paredes J. et al. Contribution of the initial features of systemic lupus \nerythematosus to the clinical evolution and survíval of a cohort of Medi terranean patients. Ann \nRheum Dis 200 3; 62(9):859 -65.  \n24. Man ger K. Man ger B. R epp R. et al. Definition of risk factors for death , end sta ge renal disease , and \nthromboembolic events in a monocentric cohort of 338 patients with s ystemic lupus \nerythematosus. Ann Rheum Dis 2002; 61(12): 1065 -70.  \n25. Abu-Shakra M. Urowitz MB. Gladman DD. Gouqh J. Mortality studies in systemic lupus \nerythematosus , Results from a sin gle center. II. Predictor  variables for mortality. J Rheumatol  1995; \n22(7 ): 1265 -70.  \n26. Reveille JD. Bartolucci A. Alarcon GS. ProQnosis in systemic lupus erythematosus. Ne gative impact \nof increa sing age at onset , black race , and thromboc ytopenia , as well as causes of death. Arthritis  \nRheum 1990; 33(1 )37-48.  \n27. Mok Ce. Lau CS. Won g RW. Neuropsychiatric manifesta tions and their c linical associa tions in \nsouthern Chinese pa tients with  systemic lupus eryth ematosus. J Rh eumatol  2001; 28(4):766 -71.  \n28. MacGowan  JR, Ellis S, Griffiths M, Is enberg DA. Retrospec tive analysis of outcome in a cohort of \npatients w ith lupus nephrit is treated between 1977 and 1999. Rheu matology (Oxford ) 2002; 41 \n(9):981 -7.  \n29. Petri M. Hopkins Lupus Cohort. 1999 update. Rheum Dis Clin North Am 2000; 26 (2):199 -213.  \n30. Toloza SM. Roseman JM. Alarcon GS. et al. Systemic lupus erythematosus in a mult iethnic US \ncohort (LUMIN A): XXII. Pre dictors of lime lo the occurrence of init ial da mage. Arthri tis Rheum 2004; \n50( 10):3177 -86.  \n31. Cervera R, Khamashta MA. Font J. et al. Morbidity and mortality in systemic lupus er ythematosus \ndurin g a 5-year period A multicenter prospective study of 1.000 pat ients. European Workin g Party \non Systemic Lupus Erythematosus. Medicine (Baltimore ) 1999; 78(3):167 -75.  \n32. Yamamoto AM. Amoura Z. J ohannet C, et al. Quantitative radioli gandassa ys using de \nnovos ynthes ized reco mbinant auto a ntigens in connective  tissue dise ases, new tools to approach \nthe patho genic si gnificance of anti -RNP antibodi es in rh eumatic diseases. Arthriti s Rheum  2000; \n43(3):689 -98.  \n33. Tapanes FJ. Vasquez M. Ramirez R. et al. Cluster analyses of antinuclear  autoantibodies in the \nprognosis of SLE nephropath y, are anti -extractable nuclear an tibodies protective? Lupus 2000; \n9(6):437 -44.  \n34. Lopez -Longo FJ, Monteagudo 1, Gonzalez CM, Grau R, Carreno L. Systemic lupus erythematosus: \nclinical expression  and anti -Ro/SS - a response in patients with and w ithout lesions of subacute \ncutaneous lupus erythematosus. Lupus 1997; 6(1 ):32-9.  \n35. Lim CS. Chin HJ. Jun g YC. et al. Prognostic factors of diffuse proliferative lupus nephritis. \nClinNephro11999; 52( 3): 139 -47.  \n36. Mosca M. Bencivelli W. Neri R. et al. Renal flares  in 91 SU: patients with diffuse proliferative \nglomerulonephritis. Kidney Int 2002; 61(4 ): 1502 -9   \n43 \n 37. Illei G, Takada K. Parkin D. et al. Renal flares are common in patients with severe prolifera tive lupus \nnephritis treated with pulse immunosu ppressive th erapy long -term  follow -up of a cohort of 145 \npatients participatin g in randomized controlled studies , Arthritis Rheum 2002; 46(4 ):995 -1002.  \n38. Taccari E. Sili Scavalli A. Spadaro A. et al. Magnetic resonance ima ging (MRI) of the brain in SLE: \nECLAM and SLEDAI co rrelations. Clin Exp Rheumato11994; 12(1 ):23-8.  \n39. Waterloo K, Omdal R. Sjoholm H. el al. Neuropsychological dysfunction  in systemic lupus \nerythematosus  is not associated with chan ges in cerebral blood flow. J Neurol 2001; 248(7 ): 595-\n602.  \n40. Schwartz MM. Lan SP. Bonsib SM. Gephardt GN. Sharma HM. C linical outcome of three discrete \nhistology pat terns  of injury in severe lupus glomerulonephritis , Am J Kidney Dis 1989; 13(4 ):273 -83.  \n41. Stoll T. Sutcliffe N. Mach J. Klaghofer R and Isenberg D. Analyses of the relati onship between \ndisease activity and damage in patients with systemic lupus erythematosus - a 5 year prospective \nstudy Rheumatology 2004; 43: 1039 -1044.42.  \n42. Firestein. Activity and damage index in Kelley's Textbook of Rheumatology, 8th Ed.  \n43. The American College of Rheumatology Response Criteria for S ystemic Lupus erythematosus \nClinical Trials. Measures of Overall Disease A ctivity. Arthritis Rheum 2004; 50(11):3418 -26.  \n44. Bertsias G, Loannidis  JP, Bolet is J, et al. EULAR recommendations for the manag eme nt of  System ic \nLupus Erithematosus (SLEI. Repor t of a Task Force of the European Standing Committee for \nInternational Clinical Studies Including Therapeutics (ESCISIT ), Ann Rheum D is 2008; 67: 195 -205.  \n45. Allen E, Farewell v. lsenber g D and Gordon C. A statistica l analysis of the interrelationships between \ndisease a ctivity  in different s ystems in systemic lupus erythematosus. Rheumatology 2006; 45:308 -\n313.  \n46. Alarcon G, Calvo -Alen J, McGwin G Jr, Uribe A, Toloza SM, et al. LUMINA Study. S ystemic lupus \nerythematosus in a multiethnic cohort: LUMINA X XXV. Predi ctive factors of high disease activity \nover time. Ann Rheum Dis 2006; 65: 1168 -1174.  \n47. Gordon C. Sutcliffe N, Skan J, Sto 11 1, and lsenb erg D. Definition and treatment of lupus flares \nmeasured by the BILAG index. Rheu matology  2003; 42: 1372 -1379.  \n48. Chec -Seng Y ee. Farewell V;  Isenberg D, et al. Revised British Isles Lupus Assessment Group 2004 \nIndex. A Reliable Tool for Assessment of s ystemic lupus Erythematosus Activity Arth Rheum 2006; \n(54):3300 -3305.  \n49. Isenberg D, Rahman A, Allen E, Farewell V, et al. BILAG 2004. Development and initial validation of \nan updated version of the British Isles lupus Assessment Group's disease ac tivity index for pat ients \nwith systemic lupus erythematosus. Rheumatology 2005; 4 4:902 -906.  \n50. Bombardier C. Gladman D, Urowitz M, Caron D, Chang D and the Committee on Prognosis Studies \nin SLE. Derivation of the SLEDAI: a disease a ctivity index for lupus patients. Arthr Rheum 1992; \n35:630 -640.  \n51. Jiménez -Alonso J, Hidalgo -Tenorio C. Sabio  Sánchez J, et al. Guías Clínicas de Enfermedades \nAutoinmunes Sistémicas. Sociedad Española de Medicina Interna (SEMI). Lupus Eritematoso \nSistémico 2011: 1 -70  \n52. Urowitz M, Gladman D, Toro B, et al. Changing patterns in mortality  and disease outcomes for \npatients with systemic lupus erythematosus. J Rheumatol 2008; 35: 152 -158.  \n53. Mok C. Kwok C. Ho L, et al. Life Expectancy, Standarized Mortality Ratios. and causes of Death in Six \nRheumatic Diseases in Hong Kong, China. Arthrit is Rheum 2011; 63:1182 -9.  \n54. Ippolito A, Petri M. An update on mortality in s ystemic lupus erythematosus. Clin Exp Rheumatol \n2008; 26:572 -79.   \n44 \n 55. Mosca M, Tani C. Arinqer M, et al. European Ieague Against Rheumatism recommendations for \nmonitoring patients with s ystemic lupus erythematosu s in clinical pra ctice and in observational \nstudies. Ann Rheum D is 2010; 69:1269 -1274.  \n56. Yasdany J, Panopalis P, Gillis J, et al. A Quality Indicator Set for Systemic lupus Erythematosus. \nArthritis Rheum 2009; 61 :  370-377.  \n57. Skamra C. Ramsey -Goldman R. Manag ement of cardiovascular co mplications in systemic lupus \nerythema tosus. Int J Cl in Rheumatol 2010; 5:75 -100.  \n58. Parker B, Bruce 1. The Metabolic Syndrome in Systemic Lupus Erythematosus. Rheum Dis Clin N . \nAmer 2010; 36:81 -97. \n59. Manzi S, Meilahn L Rairie J, et a l. Age -specific Incidence Rates of Myocardial  Infarction and Angina \nin Women with S ystemic lupus Erythematosus. Comparison with the Framingham Study. Am J \nEpidemiol 1997; 145:408 -415.  \n60. Salmon J, Roman J. Subclinical Atherosclerosis in Rheumatoid Arthritis and Systemic Lupus    \nErythematosus, Am J Med 2008 121; 53 -58. \n61. Shinj o S, Bonfá E Wojd yla D, et al. Ant imalarial treat ment may have a time -dependent effe ct on \nlupus survival: data from a multinational Latin American Inception cohort. Arthritis Rheum 2010; \n62:855 -62.  \n62. Wu P, Rhew L Dyer A, et al. 25 -Hydroxyvitamin D and Cardiovascular Risk  factors in Women with \nSystemic Lupus Erythematosus. Arthritis  Rheum 2009; 61: 1387 -1395.  \n63. Schmajuk G, Yelin E, Chakravarty E, et al. osteoporosis Screening. Preven tion and Treatm ent in \nSystemic Lupus erythematosus: Application of the Systemic Lupus Erythematosus Quality \nIndicators. Arthritis Care Research 2010; 62:993 -1001.  \n64.  Garcia M, Mendoza P, Escarcega R, et al. Osteoporosis in Patients with S ystemic Lupus  \nErythematosus. IMAJ 2009; 11 :486 -491.  \n65. Rodriguez R, Freire J, Canahs E. Glucocortlcold -Induced osteoporosis in rheumatic diseases. Clinics \n2010; 65: 1197 -1205.  \n66. Arriagada M, Arinoviche R, Amaral H, et al. Guías de Diagnóstico, Prevención y Tratamiento de  la \nOsteoporosis. Sociedad Chilena de Reu matología y Sociedad Chilena de Osteología y Metabolismo \nMineral. 2006.  \n67. National Osteoporosis Society & Royal Collage of Physicians Guidelines Working Group for Bone \nand Thoot So ciety Glucocorticoid -induced Osteopo rosis: Guidelines for prevention and treat ment. \nLondon. Royal College of Physicians 2002.  \n68. Grossman J, Gordon R, Ranganath V. et al American College of Rheumatology 2010 \nRecommendations for the Prevention and Treatment of G lucocoticold -lnduced Osteoporosis . \nArthri tis Care & Res. 2010; 62:1515 -1526.  \n69. Enberg M, Kahn M, Goity C. et al. Infecciones en Pacientes con Lupus Eritematoso Sistémico. Rev \nMed Chile 2009; 137:1367 -1374.  \n70. Gupta D, Zachariah A, Roppelt H, et al. Prophylactic antibiotic usag e for Pneumocis tis jirovecii  \npneumonia in patients with systemic lupus erythematosus on c yclophospha mide . a survey of US \nrheumatologist  and review of the literature. J Clin Rheumatol 2008; 14:267 -272.  \n71. Bernatsky S, Ramsey -Goldman R, Clarke A. Malignancy in systemic lupu s rheumatologist , what \nhave  we learned? Best Pra ct Res Rheumatol 2009; 23:539 -547.  \n72. Chambers S, Rahman A, Isenberg D. Treatment adherence and clinical outcome in systemic lupus \nerythematosus. Rheumatologv (Oxford) 2007; 46:895.   \n45 \n 73. Klippel j. Systemic lupus erythematosus mana gement. In: Klippel JH, Dieppe PA (Ed). Rheumatology \n2th ed. London. Mosby Internacional 1998; pp. 7.1. \n74. Strand V. New therapies for systemic lupus er ythernatosus. Rheum Dis  Clin North Am 2000; \n6(2):389.  \n75. Lander S, Wallace D, Weisman M. Ce lecox ib for systemic lupus erythematosus: case series and \nliterature review of the use of NSAIDs in SLE. Lupus. 2002; 11(6 ):340.  \n76. Fessler B, Alarcon G, McGwin G, Jr. et al. Systemic lupus erythematosus in three ethnic groups: XVI. \nAssociation of hydroxychl oroquine use with reduced risk of da mage accrual. Arthritis Rheum 2005; \n52(5): 1473 -80.  \n77. Petri  M, Lakatta C. Magder t. Goldman D. Effect of prednisone and hydroxychloroquine on \ncoronary artery disease risk factors in s ystemic lupus erythematosus. a long itudinal data analysis. \nAm J Med 1994; 96(3 ):254 -9.  \n78. Randomized study of the effect of withdrawin g hydroxychloroquine sulfate in systemic lupus \nerythemato sus. The Canadian Hydroxychloro quine Study Group. N Engl J Med 1991; 324(3): 150 -4.  \n79. Tsakonas E, Joseph t . Esdaile JM, et al. A long -term study of Hydroxychloro quine withdrawal on \nexacerbations in s ystemic  lupus erythematosus. The Canadian Hydroxychloroquine Study Group ,  \nLupus 1998; 7(2 ):80-5. \n80. Marmor M, Carr R, Easterbrook M, Farjo A, Mieler W. American Academy of ophthalm ology , \nRecommendations on scree ning for cloroqui ne and hydroxychloroquine re tinopathy a report by \nthe American Academy of ophthalm ology , ophthalm ology , 2002; 109: 1377 -82.  \n81. Rahman P, Humprey -Mur tos S, Gladman D, Urow itz MB. Efficacy and tolerability of methotrexate \nin antimalarial resistant lupus arthritis. J Rheumatol1998; 25:243 -6.  \n82. Carneiro J. Sato E. Double -blind randomized, placebo controlled clinical trial of methotrexato in \nsystemic lupus e rythematosus. J Rheumatol 1999; 26: 1275 -79.  \n83. Sanchez Y. Carvallo A. Uso de metotrexato en pacientes con lu pus eri tematoso s istémico. Rev. M ed Chile \n2004; 132: 195 -201.  \n84. Remer F. Weisman H. Wallace D J. Benefits of lef lunomide In s ystemic lupus er ythematosus out pati ents. \nLupus 2001; 10 SuppI.1:9.  \n85. Bootsma H. Spronk P. Derksen R. et al. Prevention of relapses in syste mic lupus er ythematosus. Lancet 1995; \n345: 1595 -9.  \n86. Denburg S. Carbotte R. Denburg  J. cor ticosteroids and neuropsycholo gical fun ctioning  in patients with \nsystemic lupus erythematosus. Arthritis Rheum 1994; 37(9):1311 -20.  \n87. Austin H. 3rd. Klippel JH. Balow JE. et al. Therapy o f lupus nephritis Controlled trial of prednisone and \ncytotoxic drugs. EngI J Med 1986; 314(10):614 -9.  \n88. Boumpas D. Ausun  11. 3rd. Vau ghn EM. et al. Con trolled t rial of pulse methylprednisolone versus two \nregimens of pulse cyclophosphamide in severe lupus nephrites. Lancet 1992; 340(8822):741 -5.  \n89. Houssiau F. Vasconcelos C. D'Cruz D. et al. Immunosuppressive Therapy in Lupus Nephritis: The Euro -Lupus \nNephrites trial a Randomized Trial o f low -Dose Versus Hi gh-Dose Intravenous Cyclophosphamide. Arthritis  \nRheum 2002; 46 (8):2121 -31. \n90. Ginzler E. Dooley M. Aranow C. el al. Mycophenola te mofetil or intravenous cyclophosphamide for lupus \nnephritis. N En gI J Med 2005;  353(21):2219 -28. \n91. Mak A. Cheak A. Tan  J. et al. Mycophenolate mofetil  is as efficacious as , but safer than , cyclophosphamide in \nthe treatment of proliferative lupus nephritis: a meta -analysis and meta-regress ion. Rheum atology (Oxford) \n2009; 48(8):944 -52.   \n46 \n 92. Pisoni C. Sanchez F. Karim Y. et al. Mycophenolate mofet il In systemic lupus erythematosus: efficacy and \ntolerability in 86 patients. J Rheumatol 2005;32 (6): 1047 -52.  \n93. Riskalla M. So mners L Fatica R. McCune W. Tolerabilit y of myco pheno late mofetil in patients with s ystemic \nlupus er ythematosus, J Rheumatol 2003; 30(7): 1508 -12. \n94. Sharon E. Kaplan D. Diamond H. Exacerbation of s ystemic lupus er ythematosus after w ithdrawal of \nazathioprine therapy N En gI J Med 1973; 288(3):122 -4.  \n95. Griffiths B. Emery P. Ryan V. et al. The BILAG multí-centre open randomized controlled trial co mparing \ncíclosporin  vs. azath ioprine in patients  with severe SLE. Rheumatology (Oxford ) 2010; 49 (4):723.  \n96. Bao H. Liu ZH. Xie HL , et al. successful treatment of class V+IV lupus nephritis with  multitarget therapy J A m \nsoc Nephrol 2008; 19(10 ):2001.  \n97. Maier W. Gordon D. Howard R. et al  intravenous immunoglobulin therapy in systemic lupus erythematosus  -\nassoc iated thro mbocytope nia, Arthrit is Rheum 1990; 33 (8): 1233.  \n98. Euler H. Schroeder  J. Harten P. Zeuner R. Gutschm idt H. Treatment -free remission in severe s ystemic lupus \nerythematosus followin g synchroni zation of plas mapheres is with subsequent pulse cyclophosphamide.  \nArthritis Rheum 1994; 37(12):1784.  \n99. Jónsdóttir T. Gunnarsson l. Risselada A et al. Treatment of refractory SLE with rituximab plus \ncyclophosphamide: clinical effects , serological chan ges, and predictors of response. Ann Rheum Dis. 2008; \n67(3):330.  \n100. Navarra S. Guzman R. Gallache r A. et al. Bliss-52 Study Group. Efficacy and safety of belimumab in patients \nwith ac tive systemic lupus er ythematosus: a randomized , placebo -controlled , phase 3 trial. Lancet 2011  \nFeb); 377(9767):721 -31.  \n101. Dooley M, Clinical and laboratory features of lu pus nephrites. In: Wallace D. Hahn B. eds. Dubois' Lupus \nErythematosus, 7th ed. Philadelphia. PA \\Williams & Wilkins 2007: 1112 -30.  \n102. Valeri A. Radhakrishnan J. Estes D. et al. Intravenous pulse cyclophosphamide treatment of severe lupus \nnephritis. a prosp ective  five-year study  Clin Nephrol 1994; 42(2):71 -8.  \n103. Pisetsky D. Gilkeson G. SI. Clair E. Systemic lupus erythematosus. Diagno sis and treatment , Med Clin North \nAm 1997; 81 (1):113 -28.  \n104. Boumpas D. Austin II. Fessler B. Balow J. Klippel  J. Lockshin M. S ystemic lupus er ythematosus , emerging \nconcepts. Part 1: Renal. neuropsychiat ric, cardiovascular. pul monary and he matologic disease. Ann Intern  \nMed 1995; 122(12 ):940 -50  \n105. Font J, Cervera R. Ramos -Casals M, et al. Clusters of clinical and immuno logic features in  systemic lupus \nerythematosus: analysis of 600 patients from a single center , Semin Arthritis Rheum 2004; 33(4 ):217 -30.  \n106. Donadio J. Hart G. Ber gstralh E. Holley K. Pro gnostic determin ants in lupus nephrites. a long -term \nclinicopatholoq ic study Lupus 1995; 4(2):109-15. \n107. Mercadal L. Montcel S. Nochy D. et al. factors  affecting outcome and prognosis in membranous lupus \nnephropathy. Nephrol Dial Transplant 2002; 17(10):1771 -8.  \n108. Esdaile J. Abrahamowicz M. Mackenzie T. Haysle tt J. Kashqar ian M, The time -dependency  of long -tem \npredi ction in lupus nephritis. Arthritis Rheum 1994; 37(3 ):359 -68.  \n109. Rzany B. Coresh J. Whelton PK. Petri M. Risk fa ctors for hy percr eatinemia in patients with systemic lupus \nerythematosus. Lupus 1999; 8(7):532 -40.  \n110. Waldman M. Appel GB. Update on the tratment of lupus nephritis. Kidney Int. 2006; 70: 1403.  \n111. Weening J. Agali V. Shwartz M. el al. The Class ification  of Glomerulonephrit is In S ystemic Lupus \nErythematosus Revisited. J Am soc Nephrol 2004; 15:241 -250.  \n112. Yokoyama II. Wada T. Hara A. et al. The outcome and a new I SN/RPS 2003 classification of lupus nephritis in \nJapanese. Kidney Int 2004; 66(6)2382 -8.   \n47 \n 113. Zabaleta -Lanz M. Muñoz L. Tapanes F. Var gas-Arenas R. et al. Further description of early clinically silent  \nlupus nephritis. Lupus. 2006; 15(12 ):845 -51.  \n114. Wada Y. Ito S. Ueno M. Nakano  M, el al. Renal outco me and predictors of clinical renal  involvement in \npatients with s ilent lupus nephritis. Nephron Cli n Pra ct 2004; 98 (4):c105-11.  \n115. Flanc R. Rober t M. St rippoli  G. Chadban S. Kerr P. Atkins R. Treatment  of diffuse proliferative lupus nephritis. \na meta -analysis of randomized controlled trials. Am J Kidney Dis 2004 (Feb ); 43(2): 197 -208.  \n116. Flanc R. Robert  M. Stri ppol i G. Chadban S. Kerr P. Atkins R. treatment for lu pus nephritis. Cochrane Database \nSyst Rev 2004( 1):CD002922.  \n117. Contreras G. Pardo V. Leclercq B. el al. Sequential therapies for pro liferative lupus nephritis. N En gI J Med \n2004; 350(10 ):971 -80.  \n118. Lee Y. Woo J. Chol S . Ji J. Sonq G. Lee YH. el al. i nduc tion a nd maintenance therapy for lupus neph ritis. a \nsystematic  review and meta-analysis  Lupus 2010; 19(6):703 -10.  \n119. Ramos -Casals M. D iaz-Lagares C. Soto-Cardenas M. Brito -Zeron P. et al. induction and maintenance therapy \nfor lupus nephritis. a  systematic review and meta -analysis. Clin Rev Aller gy Immunol 2011 (jun). 40(3):159 -\n69.  \n120. Austin H. Illei G. Membranous lupus nephritis. Lupus 2005; 14 (1):65-71.  \n121. Pastén R. Massardo L. Rosenber g H. Radri gán F. Roessler E. Valdivieso A. Iacobelll S. Curso c línico de la \nnefropatía membranosa lúpica pura. Rev Méd Chile 2005; 133:23 -32. \n122. Mok C. Membranous nephropathy in sy stemi c lupus erythematosus a  therapeu tic enigma , Nat Rev Nephrol \n2009 (Ap r); 5(4):212 -20.  \n123. Campbell R. Sangalli F. Per ticucci E. et al. Effects of combined ACE inhibitor and an giotensin  II antagonist \ntreatment in human chronic nephropathies. Kidney In  12003; 63 (3):1094 -103.  \n124. Mok C. Yin g K. Lau C. et al. Treatment of pure membranous lupus nephropathy  with prednisone and \nazathioprine: an open -label trial Am J Kidney Di s 2004; 43(2 ):269 -76.  \n125. Houssiau F. Vasconcelos C. D'Cruz D. Sebastiani GD. et al. Early Response to Immunosuppressive Therapy \nPredicts Good Renal Outcome in Lupus Nephritis. Lessons from Long -Term follow -up of Patients in the Euro -\nLupus Nephritis T rial. Arthritis Rheum 2004; 50(12):3934 -40. \n126. Ward M. Changes in the incidence of endstaqe renal disease due to lupus nephritis in the United \nStates. 1996 -2004. J Rheumatol 2009 (Jan); 36 (1):63 -7.  \n127. Moroni G, Tantardini F, Gallelli B, et al. Th e long -terrn prognosis of renal transplantation in patients \nwith lupus nephritis. Am J Kidney Dis 2005; 4515):903 -11. \n128. Kang S, Chung B, Choi S, et al. Comparison of c linical  outcomes by different renal replacement \ntherapy in patients with end -stage renal disease secondary to lupus nephritis. Korean J Intern Med \n2011 (Mar); 26 (1):60 -7.  \n129. Grimbert P, Frappier J, Bedrossian J, et al. tong -tem outcome of kidney transplantation in patients \nwith systemic lupus erythematosus: a mul ticenter stu dy Groupe Cooperatíf de Transplantation d' lle \nde France. Transplantation 1998; 66 (8):1000 -3.  \n130. The American College of Rheu matology nomenclature and case defi nitions for neuropsychiatric \nlupus syndromes. Arthritis Rheum 1999; 42:599 -608.  \n131. Undermann A, Nolte J , Boaz M, Abady M, Shoenfeld Y, Zandmann - Goddard G. Neuropsychiatric \nSyndromes in SLE: a meta ana lysis, S emin Arth Rheum 2010; 19:1 -11. \n132. Sanna G, Bertolaccini ML, Cuadrado M J, Khamashta MA, Hu ghes GR. Central nervous system \nInvolvement in the antiphospholi pid syndrome. Rheu matology (Oxford) 2003; 42:200 -l3.  \n133. Hanly J, Su L, Farewell V, McCurdy G, Fougere L, Thompson K. Prospective study of neuropsychiatric \nevents in systemic lupus erythematosus. J Rheumatol2009; 36:1449 -59.   \n48 \n 134. Mikdashi J, Handwerger B. Predictors of neuropsychiatric da mage in s ystemic lupus er ythematosus ,  \ndata from the Maryland lupus cohort. Rheumatology  (Oxford) 2004; 43:1555 -60.  \n135. Toloza S, Uribe A, McGwin G, et al. Systemic lupus erythematosus in a  multiethnic US cohort \n(LUMINA ). XXIII. Baseline predictors of vascular events. Arthritis Rheum 2004; 50:3947 -57.  \n136. Alarcon-Segov ia D, Estanol B, Garcia -Ramos G, Villa AR. Antiphosphol ipid antibodies and the \nantiphosphol ipid syndrome. Clinical relevance in neuropsychiatric systemic lupus e rythematosus. \nAnn NY Acad Sci 1997; 823:279 -88.  \n137. Gladman D, Urowitz M, Slonim D, et al. Evaluation of predictive factors for neuroco gnitive \ndysfun ction in patients with inactive s ystemic lupus erythematosus. J Rheumatol  2000; 27:2367 -71. \n138. Tomietto P, Annese  V, D'A gostini  S, et al. General and specific factors associated with severity of \ncognitive  impairment in systemic lupus erythematosus. Arthritis Rheum 2007; 57: 1461 -72.  \n139. Lavalle C, Pizarro S, Drenkard C, Sanchez -Guerrero J, Alarcon -Segovia D. Transverse myelitis: a \nmanifestation of systemic lupus er ythem atosus stron gly associated with antiphospholipid \nantibodies. J Rheumatol 1990; 17:34 -7.  \n140. Huynh C, Ho SL, Fon g K, Cheun g R, Mok C, Lau C. Peripheral neuropathy in systemic lupus \nerythematosus, J Clin Neurop hysiol  1999; 16: 164 -8. \n141. Bersias G, Ioannidis J. Aringer M, Bolen E, et al. EULAR Recommendations for the management of \nsystemic lupus erythematosus with neuropsychiatric manifestations: report of a task force of the \nEULAR stand ing committee for clinical affairs. ARD 2011; 69:2074 -82.  \n142. Bonfa E, Golombek SJ, Kaufman LD, et al. Association betvveen lupus psychosis and anti -ribosomal \nP proteln antibodies. N En¡¡1 J Med 1987; 317:265 -71.  \n143. Yoshlo 1 Masuyama J, Ikeda M, et al. Quantific ation of antiribosomal PO protein antibodies by \nELlSA with recombinant PO fusion protein and their associa tion with central nervous s ystemic \ndisease in s ystemic lupus erythematosus. J Rheumatol  1995; 22:1681 -7.  \n144. Galeazzi M, Annunziata P, Sebastiani G, et a l. Anti-ganglioside  antibodies in a lar ge cohort of \nEuropean patients with systemic lupus er ythematosus , clinical, serological and HLA class II gene \nassociation . European Concerted Action on the  lnmunogenetics  of SLE. J Rheumato l 2000; 27: 135-\n41.  \n145. Kozora E, Arc inieg as D, Filley C, et al Cogni tive and neurolog ic status in patients with systemic lupus \nerythematosus without major neuropsychiatric syndromes. Arthritis Rheum 2008; 59: 1639 -46.  \n146. West S, Em ien W, Wener M, Kotzin B. Neuropsychiatric lupus er ythematosus : a 10 -year prospective \nstudy on the value of dia gnostic tests. Am J Med 1995; 99: 153 -63  \n147. Zhang X, Shu H, Zhang F, Tian X, Don g Y Cell -ELlSA detection of an tineuronal antibodies in central \nnervous s ystem involvement in systemic lupus erythematosus. Ann Rheum Dis 2007; 66:530 -2.  \n148. Glanz B, Schur P, Khoshbin S. EEG abnormali ties in systemic lupus erythematosus. Clin \nElectroencephalogram 1998; 29:128 -31.  \n149. Andrade R, Alarcon G, Gonzalez LA, et al. Seizures in patients with s ystemic lupus er ythematosus ,  \ndata from LUMINA. a mulliethnic cohort (LUMINA L IV). Ann Rheum Dis 2008; 67:829 -34.  \n150. Appenzeller  S, Cendes F, Costallat L T Epileptic seizures in s ystemic lupus erythematosus. Neurology  \n2004;63:1808 -12.  \n151. Specker C, Rademacher J, Sohn gen D, et al. Cerebral mi croembol i in patients with antiphospholipid \nsyndrome. Lupus 1997; 6:638 -44.  \n152. Baizabal -Carvallo J, Cantu -Brito C, Garcia -Ramos G. Acute neurolupus manifested by seizures is \nassociated with hi gh frequency o f abnormal cerebral blood f low veloc ities. Cerebrova sc D is 2008; \n25:348 -54.   \n49 \n 153. Sibbitt  W. Schmidt P, Hart BL, Brooks  W. Fluid  Attenuated Inversion Recovery (FLAIR) ima ging in \nneuropsychiatric systemic lupus erythematosus. J Rheumatol 2003; 30: 1983 -9.  \n154. Kozora E, West S, Kotzin B, Julian L, Porter S, Bi gler E.  Magnetic resonance ima ging abnormali ties \nand cogn itive  deficits in systemic lupus erythematosus patients without ov er central nervous \nsystem disease . Arthritis Rheum 1998; 41:41 -7. \n155. Hughes M, Sundgren P, Fan X, et al. Diffusion tensor ima ging in patients w ith acute onset of \nneurops ychiatric s ystemic lupus erythematosus: a prospective study of apparent diffusion \ncoefficient. fra ctional anisotropy values, and e igenvalues in different re gions  of the brain , Acta \nRadiol 2007; 48:2 13-22. \n156. Axford J, Howe F, Heron C, Griffiths J. Sensitivity of quantitative (1)H magnetic resonance \nspectroscopy of the brain in detecting earl y neuronal da mage in s ystemic lupus er ythematosus. Ann \nRheum Dis 2001; 60: 106 -11.  \n157. Castelli no G, Padovan M, Bortoluzzi A, e t al. Single  photon e mission computed to mography and \nmagne tic resonance ima ging evaluation in SLE patients with and without neuropsychiatric \ninvolvement. Rheumatology (Oxford) 2008; 47:319 -23.  \n158. Barile -Fabris L, Ariza -Andraca R, Olgu in-Ortega L, et al Controlled clinical trial of IV \ncyclophosphamide versus IV methylprednisolone in severe neurological manifestations in s ystemic \nlupus erythematosus. Ann  Rheum Dis 2005; 64 62 -5.  \n159. Fein glass E, Arnett F, Dorsch C, Zizíc T Stevens M. Neuropsychiatric manifestations of s ystemic \nlupus e rythematosus , diagnosis , clinical spectrum, and relationship to other features of the disease. \nMedicine (Balt imore) 1976; 55:323 -39.  \n160. Bartolucci P, Bréchi gnac S, Cohen P, et al Adjunctive plasma exchanges to treat neuropsychiatric \nlupus a retrospective stu dy on 10 patients. Lupus 2007; 16:817 -22.  \n161. Milstone A, Meyers K, Elia  J. Treatment of acute neuropsychiatric lupus with intravenous \nimmu noglobulin ( IVIG): a case report and review of the literature. Clin Rheumatol 2005; 24:394 -7. \n162. Tokuna ga M, Saito K, Kawab ata D, et al Efficacy of rituximab (anti-CD20) for refractory s ystemic \nlupus erythematosus involvin g the central nervous s ystem. Ann Rheum Dis 2007; 66:470 -5.  \n163. Ruiz-Irastorza G, Hunt B, Khamashta M . A systematic review of secon dary thromboprophylaxis in \npatients with antiphospholipid antibod ies. Arthritis Rheum 2007; 57: 1487 -95.  \n164. Tarr T. Lakos G, Bhattoa H, et al Analysis of risk factors for the development of thrombotic complications In \nantiphospholipid antibody postt1ve lupus pati ents. Lupus 2007; 16:39 -45.  \n165. Finazzi G, Marchioli R, Brancaccio V, et al. A randomized clinical trial of hi gh-intensity warfarin vs. \nconventional antithrombotic therapy for the prevention of recurrent thro mbosis in patients with the \nantiphospholipid syndrom e (WAPS ). J  Thromb Haemost 2005; 3:848 -5.  \n166. Khamashta M, Cuadrado M, Mujic F, Taub N, Hunt B, Hughes G. The management of thrombosis in the \nantiphospholipid -antibody syndrome. N En gI J  Med 1995; 332:993 -7.  \n167. Hereng I. Lambert M, Hachulla E, et al. Influence of aspirin on the clinical outcomes of 103 anti -phospholipid \nantibodies -positive patients. Lupus 2008; 17:11 -15.  \n168. Erkan D, Harrison M, Levy R, et al. Aspirin for primary thrombosis preven tion in the antiphospholipid \nsyndro me, a rando mized, double-blind, placebo -controlled trial in as ymptomatic antiphospholipid antibody -\npositive individuals. Arthritis Rheum 2007; 56:2382 -91.  \n169. Trev isani M, Astro A, Ferreira N, Atallah A. C iclofosfamida vs. Methilprodnisolone for Treatin g \nNeuropsychiatric Involvement in S ystemic lupus Erythematosus. Cochrane Database of S ystematic Reviews. \nIssue 3,  2011.   \n50 \n 170. Miyakis S et al. International consensus statement on an update on c lassification criteria for definitive \nantiphospholipid syndrome. J Thromb Haemost 2006; 4:295 -306.  \n171. Ostrowsk i R, Robinson J. Antiphosphol ipid Antibody Syndrome and Autoimmune Diseases. Hematol Oncol \nClin N Am 2008; 22:53 -65.  \n172. Baker W, Bick R. The Clinical Spectrum of Antiphosp holipid Syndrome. Hematol Oncol Clin N Am 2008; \n22:33 -52.  \n173. Shoenfeld Y. Antiphospholipid syndrome and s ystemic lupus erythematosus: are they separate entities or \njust clinical presentations on the same scale? Curr Opin Rheumatol2009; 21(5):495 -500.  \n174. Erkan D, Lochshin M. New  Treatments for Ant iphospho lipid Syndrome. Rheum D is Clin N Am 2006; 32: 129 -\n148.  \n175. Bucc iarelli S, Espinosa G, Cervera R, et al. Mortality in the catastrophic  antiphospholipid s yndro me causes of \ndeath and prognostic factors in a series of 250 patients. Arthritis Rheum 2006; 54:2568.  \n176. Szczepiorkowsk i Z. Bandarenko N, Kim H, et al. Guidelines on the use of therapeutic apheresis in clinical \npractice : evidence -based approach from the Apheres is Applications Co mmit tee of the American Society for  \nApheresis. J Clin Apher 2007; 22: 106.  \n177. Bucc iarelli S, Espinosa G, Cervera R, Erkan D, et al. European Forum on Antiphospholipid Antibodies \nMortality in the catastrophic antiphospho liped syndro me, causes of death and pro gnostic  factors in a series \nof  \n250 patients Arth ritis Rheum 2006; 54(8):2568.  \n178. Statkute L, Traynor A, Oyama Y, Yaun g K, et al. Antiphospholipid syndrome in patients with systemic lupus \nerythematosus treated by autoloqous hematopoietic stem cell transplantation. Blood 2005; 106(8):2700.  \n179. Amigo CM C. Lupus y embarazo. Mitos y evidencias. An Med Asoc Med Hosp ABC 1999; 44:183 -91.  \n180. Wechsler B, Le Thi Huon g Du, Piette J. Grossesse et lupus érythémateux systémique. Ann Med Interne 1999; \n150:408 -18.  \n181. Carvallo A. Lupus y Embarazo. Consideraciones en  relación a situaci ones críticas. Reu matología 2006; 22:48 -\n51.  \n182. Petri M. Systemic lupus erythematosus and pregnancy. Rheum Dis Clin N Am 1994; 20:87 -118  \n183. Megan E, Clowse M. Lupus ac tivity in pregnancy Rheum Dis Clin N Am  2007; 33:237 -52.  \n184. De la Cuesta R, Iglesias E. Consideraciones obstétricas del lupus eritematoso sisté mico. Actualidad \nObstétrica G inecológica 2002; 14:77 -86.  \n185. Lockshin MD. nephritis in pregnant lupus patient. In: Kl ippel JH, Dieppe  PA (Ed.) Rheu matology 2 th Edition. \nLondon. Mosby Inlernaci onal1998; pp. 7 -8.17.  \n186. Lacy CF, Armstrong LL, Goldman MP, Lance LL. Lexi -Comp D rug ratings in pregnancy (US Food and Dru g \nAdministration ). Dru g Information Handbook , 20th Edition. Hudson. OH: Lexi-Comp. 2011.  \n187. Petri M, The Hopkins Lupus Pregnancy Center , ten key issues in mana gement. Rheum Dis Clin N Am 2007; \n33:227 -35.  \n188. Temprano K, Bandlamudi R, Moore T. Antirheumatic drugs in pregna ncy and lactation. Semin Arthritis and \nRheum 2005; 35:112 -21.  \n189. Falcão S, Mour ão A, Bravo P imentã o J. Branco J. Perfil de se guran ça fetal dos p rincipais Grupos \nfarmacolóqicos utilizados no trata mento das do enças reumáticas infamatorias. Acta Reum Port 2007; 32: \n323-31.  \n190. Ostensen M. Disease specific problems related to drug therapy in pre gnancy Lupus 2004; 13: 746 -50.  \n191. Clowse M, Magder L Petri M. Cyclophosphamide for lupus during pre gnancy Lupus 2005; 14:593 -97.  \n192. Petri M. Immunosuppressive dru g use In pregnancy. Autoimmunity 2003; 36:51 -6.   \n51 \n 193. Buyon J. Neonatal lupus. In: Klippel J, Dieppe P. (Ed.). Rheumatology. 2th Edition. London.  Mosby \nInternational 1998; pp 7 -8.18.  \n194. Buyon ]. Clancy RM. Neonatal  lupus: Basic research and clinical perspectives. Rheum Dis Clin N Am 2005; 31 \n299-313.  \n195. Witter F. Management of high -risk lupus pregnant patient. Rheum Dis  Clin N Am 2007; 33: 253 -65.  \n196. Nikpour M, Urowi tz M, Gladman D. Premature atherosclerosis in systemic lupus erythematosus. Rheum Dis \nClin N Am 2005; 31 :329 -54. \n197. Arden . Lloyd M, Spector T. Hughes G. Safety of hormone replacement therapy In systemic lupus \nerythematosus. Lupus 1994; 3:11 -3.  \n198. Buyon J, Petr i M, K im M, Kalun ian K, Grossman J, Hann B, et al. The effe ct of combined estrogen and \nprogesterone hormone replacement therapy on disease a ctivity in s ystemic lupus er ythematosus. a \nrandomized tr ial. Ann Intern Med 2005; 142:953:62.  \n199. Tucker  L  Menon S, Scanner J. lsenberg D. Adult and childhood -onset s ystemic lupus erythematosus: A \ncomparison of onset. clinical features. s erology and outcome. Br J Rheumatol  1995; 34:866 -872.  \n200. Lehman T, McCurdy D, Berstein B, K ing K, Hanson V. Systemic lupus erythematosus In the first decade of life. \nPediatrics 1989; 83:235 -239.  \n201. Ferraz M, Goldenberg J, H ilario M, et al. Evaluation of the 1982 ARA lupus criteria  data set in pediatric \npatients. Clin Exp Rheumatol 1994; 12(1):83 -87.  \n202. Borb a E, Bonfa E. Long-term beneficial effect of chloroquine d iphosphate on lipoprotein  profile in lupus \npatients with and without steroid therapy. J Rheu matology 2001; 28:780 -785.  \n203.  \n204. Gonzalez B, Hernandez P, OI guin H, Miranda M, Lira L Toso M, et al. Changes i n the survival of patients with \nsystemic lupus erythematosus in childhood: 30 years expe rience  in Chile. Lupus 2005; 14:918 -923.  \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}