{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2012-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SÍNDROMES MONOARTICULARES, OLIGOARTICULARES\nY POLIARTICULARES EN EL DPTO. DE EMERGENCIA DEL H.C.FF.AA.\nel origen séptico de la misma, como luego\nanalizaremos.\nDIAGNÓSTICO CLÍNICO\nEl enfoque clínico de una monoartritis va a estar\ndestinado en primera instancia a determinar si\nrealmente se trata de una monoartritis, buscando por\ntanto confirmar el diagnóstico clínico presuntivo, y\nposteriormente a establecer el origen de la misma,\ncon la finalidad de deducir el diagnóstico etiológico\ndel proceso, todo lo cual adquiere implicancias\nterapéuticas y pronosticas.\nComo ocurre con respecto a cualquier otro cuadro\nclínico, ante un proceso inflamatorio articular, lo\nprimero a realizar es una adecuada anamnesis y una\npormenorizada exploración física.\nComo analizamos previamente, nuestro primer\nobjetivo será determinar si realmente estamos ante\nuna monoartritis, debiendo por tanto descartar\naquellos procesos inflamatorios que pueden afectar a\nlas estructuras yuxtaarticulares, como lo son las\ntendinitis, bursitis, miositis, osteomielitis, paniculitis,\ncelulitis, lesiones ligamentarias periarticulares o\nintraarticulares, etcétera; cuadros con los cuales la\nmonoartritis comparte elementos clínicos que pueden\nllevar a errores diagnósticos (tabla VII).\nLa anamnesis raramente permitirá establecer por sí\nsola si realmente se trata de una monoartritis o de un\nproceso fluxivo yuxtaarticular, ya que, como fue\nanalizado, todos los cuadros referidos se presentan\ncon similar sintomatología. Por esto, la exploración\ndetallada del aparato locomotor adquiere en estas\ncircunstancias un rol fundamental, permitiendo\ndiferenciar entre una monoartritis y el resto de los\ndiagnósticos diferenciales planteados.\nLos principales signos clínicos que nos permiten\nestablecer estas diferencias son los siguientes;\nrespecto al dolor, en la artritis, cuando se reproduce a\nla palpación, el mismo es difuso, mientras que en los\nprocesos inflamatorios yuxtaarticulares se localiza\nsobre la estructura afectada.\nLa movilización tanto pasiva como activa, genera, en\nel caso de la artritis, dolor en todos los movimientos,\nmientras que en el caso de los procesos fluxivos\nperiarticulares, despiertan dolor aquellos movimientos\nen los cuales participa activamente la estructura\ninvolucrada.\nEn lo referente a la tumefacción, en los procesos\narticulares afecta a toda la articulación, mientras que\nen las patologías vinculadas a las estructuras\nyuxtaarticulares, se trata de una tumefacción\nlocalizada (bursitis, tendinitis), o que se extiende más\nallá de la zona articular (celulitis, paniculitis).\nA propósito de la impotencia funcional, la afectación\npuramente articular produce un patrón típico de\nlimitación al movimiento articular, denominado patrón\ncapsular, que es específico para cada articulación; en\nlos procesos inflamatorios periarticulares la\nmovilización pasiva se encuentra conservada.\nRespecto al diagnóstico etiológico del proceso\narticular debemos recordar que el número de\nenfermedades que son capaces de producir una\nmonoartritis es muy extenso y variado.\nDentro de estas posibilidades, lo primero a descartar\nes el origen infeccioso de la misma, dada la alta\nmorbimortalidad que presenta.\nLa artritis séptica es un proceso infeccioso grave, con\nun índice de mortalidad de aproximadamente un 12%,\ny con un porcentaje de morbilidad vinculada a la\ndiscapacidad secuelar de la articulación afectada de\nun 75%.\nPara definir el origen de la monoartritis nos vamos a\nbasar una vez mas en la anamnesis, la exploración\nfísica y en determinadas pruebas complementarias.\nEn primera instancia debemos mencionar la\nimportancia de no centrar nuestra atención\nexclusivamente en la articulación afectada, ya que en\nmuchos casos existen síntomas y signos clínicos\nextraarticulares que nos pueden orientar al\ndiagnóstico etiológico de la monoartritis, ya que como\nfue mencionado, la misma podría ser expresión e\ninclusive manifestación inicial de una enfermedad\nsistémica.\nDada la importancia de descartar el origen infeccioso\nde una monoartritis, - como mencionamos\nanteriormente - , vamos a analizar los principales\n59", "language": null, "image": null, "pagetype": null, "links": ["#pf9", "#pfc", "#pfc", "#pfc", "#pfc", "#pfc", "#pfc"]}