{"title": "Artritis reumatoide (AR): Síntomas, causas y complicaciones", "author": "Yvette Brazier", "url": "https://www.medicalnewstoday.com/articles/es/327298", "hostname": "medicalnewstoday.com", "description": "La artritis reumatoide es una afección de por vida que causa dolor, hinchazón e inflamación en las articulaciones. Puede afectar corazón, pulmones y otras partes del cuerpo. El tratamiento ayuda a controlar los síntomas. Más información aquí.", "sitename": "Medical News Today", "date": "2019-12-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La artritis reumatoide es una enfermedad autoinmune, progresiva, incapacitante y prolongada. Causa inflamación, hinchazón y dolor en y alrededor de las articulaciones y en otros órganos del cuerpo.\nLa artritis reumatoide (AR) suele afectar primero las manos y los pies, pero puede ocurrir en cualquier otra articulación. Por lo general, afecta las mismas articulaciones en ambos lados del cuerpo.\nLos síntomas comunes incluyen rigidez en las articulaciones, especialmente al levantarse por las mañanas o después de estar sentado por un rato. Algunas personas a menudo experimentan fatiga y una sensación general de malestar.\nLa Red de Apoyo a la Artritis Reumatoide estima que la enfermedad afecta hasta el 1% de la población mundial y más de 1.3 millones de personas en Estados Unidos.\nEs una enfermedad autoinmune. También es una enfermedad sistémica, esto significa que afecta a todo el cuerpo.\nOcurre cuando el sistema inmunitario de una persona confunde los tejidos sanos del cuerpo con invasores extraños.\nEl sistema inmunitario comienza a responder atacando su objetivo, el órgano o tejido que considera extraño, y se produce la inflamación.\nEn el caso de la AR, este objetivo pueden ser las articulaciones, los pulmones, los ojos y el corazón.\nLos síntomas de la AR incluyen:\n- dolor, hinchazón y rigidez en más de una articulación\n- compromiso articular asimétrico\n- deformidad articular\n- inestabilidad al caminar\n- una sensación general de malestar\n- fiebre\n- pérdida de función y de movilidad\n- pérdida de peso\n- debilidad\nSegún los Centros para el Control y la Prevención de Enfermedades (CDC, en inglés), los síntomas generalmente afectan las mismas articulaciones en ambos lados del cuerpo\nLos síntomas tienden a aparecer y desaparecer. Pueden desaparecer o ser leves durante una remisión. Sin embargo, pueden ser graves durante una crisis.\nNadie sabe qué causa el mal funcionamiento del sistema inmunitario.\nAlgunas personas parecen tener factores genéticos que pareciera que aumentan las probabilidades. Una teoría es que las bacterias o un virus desencadena la AR en personas que tienen este rasgo genético.\nEn el caso de la AR, los anticuerpos del sistema inmunitario atacan la membrana sinovial, que es el revestimiento liso de una articulación. Cuando esto ocurre, se produce dolor e inflamación.\nLa inflamación hace que la membrana sinovial se vuelva más gruesa. Si no se trata, eventualmente puede invadir y destruir el cartílago, que es el tejido que conecta y amortigua los extremos de los huesos.\nLos tendones y ligamentos que mantienen unida la articulación también se pueden debilitar y estirar. Con el tiempo la articulación pierde su forma y configuración. El daño puede ser grave.\nLos CDC indican que las personas con mayor riesgo de desarrollar AR pueden incluir a personas:\n- de 60 años o más\n- mujeres\n- personas con rasgos genéticos específicos\n- que nunca han dado a luz\n- personas con obesidad\n- que fuman tabaco o sus padres fumaban cuando eran niños\nLas personas con AR tienen un mayor riesgo de otras afecciones, como:\n- enfermedad cardíaca\n- obesidad\nLas personas con obesidad que tienen AR también tienen un mayor riesgo de desarrollar\n[diabetes](https://www.medicalnewstoday.com/info/diabetes/) y presión arterial alta.\nEl daño articular que provoca la AR puede dificultar sus actividades diarias. La AR también puede ser impredecible. Es común que una persona no sepa cuándo tendrá un brote.\nEsta incertidumbre puede conducir a:\n- depresión, ansiedad y estrés\n- dificultades en el trabajo\nTambién presenta un mayor riesgo de desarrollar las siguientes condiciones:\nSíndrome del túnel carpiano: este es un tipo de daño nervioso que se deriva de la compresión y la irritación de un nervio en la muñeca. Los síntomas incluyen dolor, entumecimiento y hormigueo en los dedos, el pulgar y parte de la mano.\nInflamación: esta puede afectar los pulmones, el corazón, los vasos sanguíneos, los ojos y otras partes del cuerpo.\nRuptura de tendones: la inflamación en los tendones puede provocar que se rompan, especialmente en la parte posterior de los dedos.\nMielopatía cervical: la dislocación de las articulaciones en el cuello o la columna cervical puede ejercer más presión a la médula espinal. Esto puede causar una disminución de la movilidad y dolor durante el movimiento. A medida que la AR progresa, aumenta el riesgo de desarrollar mielopatía cervical.\nVasculitis: la inflamación de los vasos sanguíneos puede hacer que se debiliten, engrosen, estrechen y cicatricen. Esto puede afectar el flujo sanguíneo a los tejidos por lo que la función de los órganos puede verse afectada.\nSusceptibilidad a infecciones: existe un mayor riesgo de desarrollar resfriados, gripe, neumonía y otras enfermedades, especialmente si la persona toma medicamentos inmunosupresores para controlar la AR. Las personas con AR deben asegurarse de estar al día con sus vacunas, como la inmunización contra la gripe.\nDebido a que la AR puede parecerse a otras afecciones, es posible que sea difícil para el médico diagnosticarla en sus primeras etapas. Sin embargo, el diagnóstico y el tratamiento tempranos son esenciales para retardar la progresión de la enfermedad.\nLos CDC recomiendan el diagnóstico y una estrategia efectiva de tratamiento que comience dentro de los 6 meses posteriores al inicio de los síntomas.\nUn médico observará los signos clínicos de inflamación del paciente y le preguntará desde hace cuánto tiempo aparecieron y qué tan severos son los síntomas. También realizará un examen físico para saber si hay hinchazón, limitaciones funcionales o deformidades.\nEs posible que recomiende algunas pruebas.\nPruebas de sangre\nVelocidad de sedimentación globular (VSG o velocidad de sedimentación): esta prueba evalúa los niveles de inflamación en el cuerpo. En un tubo de ensayo, se mide qué tan rápido se separan los glóbulos rojos del suero sanguíneo, durante un período determinado. Si los glóbulos rojos se asientan rápidamente como sedimento, los niveles de inflamación son altos. Esta prueba no es específica para detectar la AR y es una prueba útil para otras afecciones o infecciones inflamatorias.\nProteína C reactiva (PCR): el hígado produce PCR. Un nivel muy alto de PCR sugiere que hay inflamación en el cuerpo. Esta prueba no es específica para la AR y la PCR puede presentarse en otras afecciones o infecciones inflamatorias.\nAnemia: muchas personas con AR también tienen\n[anemia](https://www.medicalnewstoday.com/articles/158800.php). La anemia aparece cuando hay muy pocos glóbulos rojos en la sangre. Los glóbulos rojos transportan oxígeno a los tejidos y órganos del cuerpo.\nFactor reumatoide: si en la sangre hay un anticuerpo conocido como factor reumatoide, puede indicar que la AR está presente. Sin embargo, no todas las personas con AR dan positivo para este factor.\nImágenes y radiografías\nUna radiografía o resonancia magnética de una articulación puede ayudar al médico a identificar el tipo de artritis y a monitorear el progreso de la AR con el paso del tiempo.\nCriterios de diagnóstico\nEn 2010, el Colegio Americano de Reumatología recomendó los siguientes criterios para diagnosticar la AR:\n- al menos una articulación está hinchada, y no hay otra causa\n- los resultados de al menos un análisis de sangre indican la presencia de AR\n- los síntomas han estado presentes por, mínimo, 6 semanas\nAfecciones con síntomas similares\nEl médico necesitará distinguir la AR de otras afecciones con síntomas similares, como:\n- gota\n- osteoartritis\n[lupus](https://www.medicalnewstoday.com/info/lupus/)\n- artritis psoriásica\nSi una persona recibe un diagnóstico de AR, el médico puede referirla a un especialista conocido como reumatólogo, quien le dará información sobre las opciones de tratamiento.\nActualmente no hay cura para la AR, pero el tratamiento puede ayudar a:\n- reducir la inflamación de las articulaciones\n- aliviar el dolor\n- minimizar cualquier pérdida funcional causada por dolor, daño en las articulaciones o deformidad\n- retardar o evitar daños en las articulaciones\nLas opciones incluyen medicamentos, terapia física, terapia ocupacional, asesoramiento y cirugía.\nMedicamentos\nAlgunos medicamentos pueden ayudar a aliviar los síntomas y retardar la progresión de la enfermedad.\nMedicamentos antiinflamatorios no esteroideos (AINE): los puedes comprar en las farmacias sin receta. Entre ellos están Advil, Motrin y Aleve. Su uso a largo plazo y las dosis altas pueden provocar efectos secundarios, como hematomas, úlceras gástricas, presión arterial alta, así como problemas renales y hepáticos.\nCorticosteroides: estos medicamentos reducen el dolor y la inflamación y pueden ayudar a desacelerar el daño articular, pero no pueden curar la AR. Si los AINE no funcionan, un médico puede inyectar un esteroide en la articulación. El alivio suele ser rápido, pero el efecto es variable. Este puede durar unas pocas semanas o meses, dependiendo de la gravedad de los síntomas.\nLos corticosteroides pueden ayudar con los síntomas agudos o las crisis a corto plazo. El uso prolongado de corticosteroides puede tener efectos secundarios graves, como cataratas,\n[osteoporosis](https://www.medicalnewstoday.com/articles/155646.php), [glaucoma](https://www.medicalnewstoday.com/articles/9710.php), diabetes mellitus y obesidad.\nFármacos antirreumáticos modificadores de la enfermedad (FARME)\nLos FARME pueden retardar la progresión de la AR y evitar daños permanentes en las articulaciones y otros tejidos, debido a que interfieren en la hiperactividad del sistema inmunitario. Una persona, en general, toma un FARME de por vida.\nEs más efectivo si una persona lo usa en las primeras etapas, pero puede llevar de 4 a 6 meses sentir los beneficios.\nEs posible que algunas personas deban probar diferentes tipos de FARME antes de encontrar el más adecuado.\nAlgunos ejemplos son leflunomida (Arava), metotrexato (Rheumatrex, Trexall), sulfasalazina (Azulfidina), minociclina (Dynacin, Minocin) e hidroxicloroquina (\n[Plaquenil](https://www.medicalnewstoday.com/articles/plaquenil)).\nLos efectos secundarios pueden incluir daño hepático y problemas relacionados con el sistema inmunitario, como la supresión de la médula ósea y un mayor riesgo de infecciones pulmonares graves.\nOtros tipos de inmunosupresores incluyen ciclosporina (Neoral, Sandimmune, Gengraf), azatioprina (Imuran, Azasan) y ciclofosfamida (Cytoxan).\nInhibidores del factor de necrosis tumoral alfa (inhibidores del FNT alfa)\nEl cuerpo humano produce factor de necrosis tumoral alfa, que es una sustancia inflamatoria.\nLos inhibidores de FNT alfa previenen la inflamación. Pueden reducir el dolor, la rigidez matutina y la inflamación o sensibilidad en las articulaciones. Las personas suelen notar una mejoría 2 semanas después de comenzar el tratamiento.\nEstos son algunos ejemplos: (\n[Enbrel](https://www.medicalnewstoday.com/articles/180143.php)), [infliximab](https://www.medicalnewstoday.com/articles/248273.php) (Remicade) y [adalimumab](https://www.medicalnewstoday.com/articles/248215.php) (Humira).\nLos posibles efectos secundarios incluyen:\n- un mayor riesgo de infección\n- trastornos de la sangre\n- insuficiencia cardíaca congestiva\n- enfermedades desmielinizantes, que implican una erosión de la vaina mielínica que normalmente protege las fibras nerviosas\n- linfoma\nTerapia ocupacional\nUn terapeuta ocupacional puede ayudar al paciente a aprender nuevas formas efectivas de realizar las actividades de la vida cotidiana. Esto puede minimizar el estrés en las articulaciones adoloridas.\nPor ejemplo, una persona con dolor en los dedos podría aprender a usar una herramienta de agarre con un diseño especial.\nCirugía\nSi los medicamentos y la fisioterapia no ayudan, un médico podría recomendar una cirugía para:\n- reparar las articulaciones dañadas\n- corregir deformidades\n- reducir el dolor\nSe pueden hacer los siguientes procedimientos:\nArtroplastia: se hace un reemplazo total de la articulación, el cirujano retira las partes dañadas e inserta una prótesis de metal y plástico o una articulación artificial.\nReparación del tendón: si los tendones alrededor de la articulación se han aflojado o roto, la cirugía puede ayudar a restaurarlos.\nSinovectomía: este procedimiento implica la extracción de la membrana sinovial si está inflamada y causa dolor.\nArtrodesis: el cirujano fusionará un hueso o una articulación para disminuir el dolor y realinear o estabilizar la articulación.\nEstas estrategias pueden ayudar a una persona a controlar la AR:\nDescanso\nCuando se presenta una crisis, la persona debe descansar tanto como sea posible. Cuando las articulaciones están inflamadas y adoloridas, el ejercicio excesivo puede empeorar los síntomas.\nEjercicio\nDurante la remisión, cuando los síntomas son leves, la persona debe hacer ejercicio regularmente para mejorar su salud y movilidad general, y fortalecer los músculos alrededor de la articulación.\nLos mejores ejercicios son aquellos que no tensan las articulaciones, como la natación.\nDieta\nSeguir una dieta variada con muchas frutas y vegetales frescos puede ayudar a una persona a sentirse mejor y mantener un peso saludable.\nAplicar calor o frío\nLos músculos tensos y adoloridos pueden beneficiarse de la aplicación de calor.\nPrueba:\n- tomar un baño o ducha caliente de 15 minutos\n- aplicar una compresa caliente o una almohadilla térmica eléctrica, ajustándola en la temperatura más baja\nEl tratamiento con frío puede aliviar el dolor y reducir los espasmos musculares, pero las personas con mala circulación o entumecimiento no deben aplicarlo.\nEstos son algunos ejemplos:\n- poner compresas frías o hielo en un paño, pero nunca coloque el hielo directamente sobre la piel\n- remojar la articulación afectada en agua fría\nAlgunos preferirán hacer ambos:\n- Mete las articulaciones en agua tibia durante unos minutos, luego sumérgelas en agua fría durante 1 minuto.\n- Repite el procedimiento durante aproximadamente media hora.\n- Termina con un baño tibio.\nRelajación\nEncontrar formas de aliviar el estrés mental puede ayudar a controlar el dolor. Algunos ejemplos son meditación, ensoñación dirigida, respiración profunda y relajación muscular.\nAunque hay poca evidencia científica que confirme que funcionan, algunas personas con AR han probado lo siguiente:\n- acupuntura\n- quiropráctica\n- electroterapia\n- hidroterapia\n- masaje\n- suplementos nutricionales, como el aceite de pescado\n- osteopatía\nQuizá no sea posible prevenir la AR, pero los CDC sugieren lo siguiente:\n- evitar o dejar de fumar\n- mantener un peso corporal saludable\nLa AR es una afección crónica dolorosa que puede causar daño en las articulaciones y dificultar que una persona realice sus actividades cotidianas.\nCualquiera que experimente dolor e hinchazón en dos o más articulaciones debe consultar a un médico, ya que el tratamiento en las primeras etapas puede reducir el riesgo de problemas a largo plazo.", "language": null, "image": "https://post.medicalnewstoday.com/wp-content/uploads/sites/3/2020/01/327298_1100-800x825.jpg", "pagetype": "article", "links": [null, null, "/alzheimers-and-dementia", "/anxiety", "/asthma-and-allergies", "/program/investigating-atopic-dermatitis", "/breast-cancer", "/cancer", "/cardiovascular-health", "/coronavirus?correlationId=2b137d5a-dcfb-464e-9ea6-72c5a54b4e92", "/diabetes", "/environment-and-sustainability", "/exercise-and-fitness", "/eye-health", "/headache-and-migraine", "/health-equity", "/hiv-and-aids", "/human-biology", "/leukemia", "/LGBTQIA", "/mens-health", "/mental-health", "/multiple-sclerosis", "/nutrition", "/parkinsons-disease", "/program/a-deeper-look-at-psoriasis", "/program/beneath-the-surface-with-psoriatic-arthritis", "/sexual-health", "/program/investigating-ulcerative-colitis", "/womens-health", null, "/products-and-reviews", "/products-and-reviews/nutrition-and-fitness-products", "/products-and-reviews/vitamin-and-supplement-products", "/products-and-reviews/cbd-products", "/products-and-reviews/sleep-products", "/products-and-reviews/mental-health-services-and-products", "/products-and-reviews/at-home-testing-products", "/products-and-reviews/mens-health-products", "/products-and-reviews/womens-health-products", null, null, "/news", null, "/content-series/medical-myths", "/content-series/honest-nutrition", "/content-series/through-my-eyes", "/content-series/new-normal-health", "/articles/in-conversation-podcast", "/articles/in-conversation-my-podcast-changed-me", "/articles/in-conversation-can-biological-race-explain-disparities-in-health", "/articles/in-conversation-why-parkinsons-research-is-zooming-in-on-the-gut", "/articles/in-conversation-can-diet-and-exercise-reverse-prediabetes", "/articles/in-conversation-investigating-the-power-of-music-for-dementia", "/articles/in-conversation-how-diet-may-help-with-endometriosis", null, null, "/drugs", "/articles/content-hubs", null, "/provider-near-me", "/articles/323586", "/articles/327077", "/articles/316898", "/articles/sleep-calculator", null, "/articles/science-fact-or-fiction-separating-ra-myths-from-facts#1", "/articles/managing-blood-sugar-type-2-diabetes-quiz#1", "/articles/complementary-therapies-for-as-quiz#1", null, null, "/about", "/articles/process", "/about/content-integrity", "/about/conscious-language", null, "/newsletter", null, "/", null, null, null, "#que-es-la-ar", "#sintomas", "#causas", "#factores-de-riesgo", "#complicaciones", "#diagnostico", "#tratamiento", "#remedios-caseros", "#terapias-complementarias", "#prevencion", "#para-recordar", null, "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.medicalnewstoday.com%2Farticles%2Fes%2F327298&media=https%3A%2F%2Fcdn-prod.medicalnewstoday.com%2Fcontent%2Fimages%2Farticles%2F323%2F323361%2Frheumatoid-arthritis-knee.jpg&description=Artritis%20reumatoide%20(AR)%3A%20S%C3%ADntomas%2C%20causas%20y%20complicaciones", null, null, null, null, "https://www.medicalnewstoday.com/info/diabetes/", null, "https://www.medicalnewstoday.com/articles/158800.php", "https://www.medicalnewstoday.com/info/lupus/", null, "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.medicalnewstoday.com%2Farticles%2Fes%2F327298&media=https%3A%2F%2Fcdn-prod.medicalnewstoday.com%2Fcontent%2Fimages%2Farticles%2F323%2F323361%2Fpain-relief-medication.jpg&description=Artritis%20reumatoide%20(AR)%3A%20S%C3%ADntomas%2C%20causas%20y%20complicaciones", "https://www.medicalnewstoday.com/articles/155646.php", "https://www.medicalnewstoday.com/articles/9710.php", "https://www.medicalnewstoday.com/articles/plaquenil", "https://www.medicalnewstoday.com/articles/180143.php", "https://www.medicalnewstoday.com/articles/248273.php", "https://www.medicalnewstoday.com/articles/248215.php", null, null, "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.medicalnewstoday.com%2Farticles%2Fes%2F327298&media=https%3A%2F%2Fcdn-prod.medicalnewstoday.com%2Fcontent%2Fimages%2Farticles%2F323%2F323361%2Fmassage-to-relieve-the-pain-of-ra.jpg&description=Artritis%20reumatoide%20(AR)%3A%20S%C3%ADntomas%2C%20causas%20y%20complicaciones", null, null, "https://www.medicalnewstoday.com/articles/323361.php", "/categories/uncategorized-es", null, null, "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.medicalnewstoday.com%2Farticles%2Fes%2F327298%3Futm_medium%3Dsocial%26utm_source%3Dfacebook%26utm_campaign%3Dsocial-sharebar-referred-desktop", "https://twitter.com/intent/tweet?via=mnt&text=Artritis%20reumatoide%20(AR)%3A%20S%C3%ADntomas%2C%20causas%20y%20complicaciones&url=https%3A%2F%2Fwww.medicalnewstoday.com%2Farticles%2Fes%2F327298%3Futm_medium%3Dsocial%26utm_source%3Dtwitter%26utm_campaign%3Dsocial-sharebar-referred-desktop", null, null, null, null, "https://www.medicalnewstoday.com/articles/new-ai-tool-can-accurately-diagnose-eye-conditions-could-help-detect-parkinsons", "https://www.medicalnewstoday.com/articles/new-ai-tool-can-accurately-diagnose-eye-conditions-could-help-detect-parkinsons", "https://www.medicalnewstoday.com/articles/higher-levels-of-forever-chemicals-found-in-women-with-breast-skin-and-ovarian-cancers", "https://www.medicalnewstoday.com/articles/higher-levels-of-forever-chemicals-found-in-women-with-breast-skin-and-ovarian-cancers", "https://www.medicalnewstoday.com/articles/why-women-who-have-migraine-headaches-are-at-a-higher-risk-of-heart-attack-stroke", "https://www.medicalnewstoday.com/articles/why-women-who-have-migraine-headaches-are-at-a-higher-risk-of-heart-attack-stroke", "https://www.medicalnewstoday.com/articles/why-waist-to-hip-ratio-might-be-a-better-health-measurement-than-bmi", "https://www.medicalnewstoday.com/articles/why-waist-to-hip-ratio-might-be-a-better-health-measurement-than-bmi", "https://www.medicalnewstoday.com/articles/why-morning-and-afternoon-exercise-are-better-preventive-measures-for-type-2-diabetes", "https://www.medicalnewstoday.com/articles/why-morning-and-afternoon-exercise-are-better-preventive-measures-for-type-2-diabetes", "/articles/es/curcuma-para-la-artritis-reumatoide?utm_source=ReadNext", "/articles/es/curcuma-para-la-artritis-reumatoide?utm_source=ReadNext", "/reviewers", "/articles/es/curcuma-para-la-artritis-reumatoide?utm_source=ReadNext", "/articles/es/curcuma-para-la-artritis-reumatoide?utm_source=ReadNext", "/articles/es/niebla-mental-y-artritis-reumatoide?utm_source=ReadNext", "/articles/es/niebla-mental-y-artritis-reumatoide?utm_source=ReadNext", "/reviewers", "/articles/es/niebla-mental-y-artritis-reumatoide?utm_source=ReadNext", "/articles/es/niebla-mental-y-artritis-reumatoide?utm_source=ReadNext", "/articles/es/la-artritis-reumatoide-es-hereditaria?utm_source=ReadNext", "/articles/es/la-artritis-reumatoide-es-hereditaria?utm_source=ReadNext", "/reviewers", "/articles/es/la-artritis-reumatoide-es-hereditaria?utm_source=ReadNext", "/articles/es/la-artritis-reumatoide-es-hereditaria?utm_source=ReadNext", "/articles/es/artritis-reumatoide-y-diabetes?utm_source=ReadNext", "/articles/es/artritis-reumatoide-y-diabetes?utm_source=ReadNext", "/reviewers", "/articles/es/artritis-reumatoide-y-diabetes?utm_source=ReadNext", "/articles/es/artritis-reumatoide-y-diabetes?utm_source=ReadNext", "/articles/es/es-la-artritis-reumatoide-una-discapacidadtw?utm_source=ReadNext", "/articles/es/es-la-artritis-reumatoide-una-discapacidadtw?utm_source=ReadNext", "/reviewers", "/articles/es/es-la-artritis-reumatoide-una-discapacidadtw?utm_source=ReadNext", "/articles/es/es-la-artritis-reumatoide-una-discapacidadtw?utm_source=ReadNext", "/about", "/about/contact-us", "/about/terms-of-use", "/about/privacy-policy", "/privacy-settings", "/ad-policy", "/directory/a-b", "/articles/content-hubs", "/about/reviewers", "/about/content-integrity", "/newsletter", "/about/additional-information", "/about/additional-information", "https://www.healthlinemedia.com/?utm_source=medicalnewstoday.com&utm_medium=site&utm_campaign=footer&utm_content=logo", "https://www.healthlinemedia.com/?utm_source=medicalnewstoday.com&utm_medium=site&utm_campaign=footer&utm_content=about", "https://rvohealth.com/careers", "https://www.healthlinemedia.com/advertise?utm_source=medicalnewstoday.com&utm_medium=site&utm_campaign=footer&utm_content=advertise", "https://www.healthline.com/", "https://www.medicalnewstoday.com/", "https://greatist.com/", "https://psychcentral.com/", "https://bezzy.com/", "https://aacihealthcare.com/certificates/c143-2-2021-trust-usa/"]}