{"title": "La marihuana medicinal puede aliviar algunos síntomas de la esclerosis múltiple", "author": "Europa Press; Infosalus", "url": "https://www.infosalus.com/farmacia/noticia-marihuana-medicinal-puede-aliviar-algunos-sintomas-esclerosis-multiple-20140325101133.html", "hostname": "infosalus.com", "description": "Una nueva guía de la Academia Americana de Neurología sugiere que hay poca evidencia de que las terapias...", "sitename": "Infosalus", "date": "2014-03-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MADRID, 25 Mar. (EUROPA PRESS) -\nUna nueva guía de la Academia Americana de Neurología sugiere que hay poca evidencia de que las terapias de medicina complementaria o alternativa (CAM, por sus siglas en inglés) tratan los síntomas de la esclerosis múltiple (EM), pero que las terapias de cannabis por vía oral, las pastillas de marihuana medicinal oral y los aerosoles de la marihuana medicinal pueden aliviar a los pacientes con síntomas de espasticidad, dolor relacionado con la espasticidad y micción frecuente.\nLa guía, que se publica este martes en la edición impresa de\n['Neurology',](http://www.neurology.org/) la revista médica de la Academia Americana de Neurología, afirma que no hay pruebas suficientes para demostrar si fumar marihuana es útil en el tratamiento de los síntomas de la esclerosis múltiple.\nLa directriz analizó las terapias de CAM, que son las no convencionalmente utilizadas, además o en lugar de los tratamientos recomendados por los médicos. Por ejemplo, se estudió el cannabis oral o las píldoras de marihuana medicinal y el aerosol oral de la marihuana medicinal, el ginkgo biloba, la terapia magnética, terapia de picadura de abeja, los ácidos grasos omega-3 y la reflexología.\n\"El uso de diferentes tratamientos de CAM es común en entre el 33 y el 80 por ciento de las personas con EM, en particular las mujeres, quienes tienen mayores niveles de educación y presentan un peor estado de salud\", explica el autor principal de la directriz, Vijayshree Yadav, de la 'Oregon Health & Science University' en Portland, Estados Unidos, y miembro de la Academia Americana de Neurología. \"Las personas con EM deben permitir que sus médicos sepan qué tipos de estas terapias están tomando o quieren tomar\", aconseja.\nSe desconoce la seguridad de la mayoría de las terapias de medicina complementaria y alternativa y no hay suficiente información para demostrar si las terapias CAM interactúan con los medicamentos recetados de la EM. Además, la mayoría de las terapias CAM no están reguladas por la agencia norteamericana del medicamento (FDA, por sus siglas en inglés).\nEl dronabinol y la nabilona son formas sintéticas de los ingredientes clave en la marihuana. La FDA aprobó ambos fármacos como tratamiento para las náuseas y los vómitos asociados con la quimioterapia contra el cáncer que no responden a los tratamientos habituales y el dronabinol también cuenta con la autorización para paliar la pérdida del apetito asociada con la disminución de peso en pacientes con sida.\nLa guía encontró que ciertas formas de la marihuana medicinal, en forma de pastillas o espray oral, pueden ayudar a reducir los síntomas de los pacientes con espasticidad, dolor debido a la espasticidad y micción frecuente pero no a la pérdida de control de la vejiga, además de que este tipo de tratamientos no puede ayudar a reducir el temblor.\nNo obstante, la marihuana medicinal en forma de pastillas o espray oral puede causar efectos secundarios, algunos de los cuales pueden ser graves, como convulsiones, problemas de mareos, pensamiento y memoria, así como alteraciones psicológicas como la depresión, lo que puede ser un problema porque algunas personas con EM tienen un mayor riesgo de depresión o suicidio. Por lo tanto, tanto los médicos como los pacientes deben sopesar los posibles efectos secundarios de la marihuana medicinal en pastillas o espray.\nEntre otras terapias de CAM estudiados para la EM, el ginkgo biloba, posiblemente, podría ayudar a reducir el cansancio, pero no los problemas de pensamiento y memoria. La terapia magnética también puede ayudar a rebajar el cansancio, pero tampoco la depresión.\nEn el caso de la reflexología, ésta posiblemente, podría ayudar a aliviar los síntomas de hormigueo, entumecimiento y otras sensaciones inusuales en la piel, mientras que la terapia de picadura de abeja (que puede causar una reacción alérgica potencilamente mortal e infecciones), una dieta baja en grasas con aceite de pescado y una terapia llamada el régimen de Cari Loder no parecen ayudar a los síntomas de EM, como la discapacidad, la depresión y el cansancio.\nLa evidencia muestra que los ácidos grasos omega-3 como el aceite de pescado probablemente no reducen las recaídas, la discapacidad, el cansancio o las lesiones cerebrales de exploración por resonancia magnética, ni tampoco mejoran la calidad de vida en las personas con EM.", "language": null, "image": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_Infosalus_1024x512.jpg", "pagetype": "article", "links": ["https://twitter.cowww.infosalus.com_com", "https://www.facebook.cowww.infosalus.com/", "https://www.linkedin.com/company/europa-press", "https://www.infosalus.com", "https://www.infosalus.com/salud-investigacion/noticia-ganglios-cuello-inflamados-debo-preocuparme-20150116101112.html", "https://www.infosalus.com/nutricion/noticia-pomelo-incluirlo-dieta-precauciones-consumo-20150422080032.html", "https://www.infosalus.com/nutricion/noticia-alimentos-bajar-colesterol-20160104082033.html", "https://www.infosalus.com/salud-investigacion/noticia-bolitas-blancas-garganta-caseum-provoca-mal-aliento-20171219154424.html", "https://www.infosalus.com/farmacia/noticia-errores-mas-frecuentes-uso-omeprazol-20180411084933.html", "https://www.infosalus.com/salud-investigacion/noticia-causas-mas-frecuentes-sangrado-heces-no-siempre-cancer-20190330075939.html", "https://www.infosalus.com/", "https://www.infosalus.com/farmacia/", "https://www.infosalus.com/equipo/", "https://www.europapress.es/politica-privacidad.html", "mailto:protecciondedatos@europapress.es", "https://twitter.com/infosalus_com", "http://www.neurology.org/", "#", "#", "#", "#", "https://www.infosalus.com", "https://www.infosalus.com/acercade.html", "https://www.infosalus.com/avisolegal.html", "https://www.infosalus.com/politica-cookies.html", "https://www.infosalus.com/politica-privacidad.html", "https://play.google.com/store/newsstand/news/Europa_Press?id=CAowqbafCQ"]}