{"title": "PLANTAS MEDICINALES ALTERNATIVA PARA HACERLE FRENTE AL COVID -19", "author": null, "url": "https://www.gob.pe/institucion/regionayacucho/noticias/292688-plantas-medicinales-alternativa-para-hacerle-frente-al-covid-19", "hostname": "gob.pe", "description": "El Gobierno Regional de Ayacucho, a través de la Gerencia de Recursos Naturales y Gestión del Medio Ambiente (GRRNGM), puso en marcha el proyecto: “Mejoramiento del Servicio de la Información para la Gestión de la Diversidad Biológica (Flora y Fauna)”, que tiene como... #gobpe", "sitename": "Gobpepcm", "date": "2020-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PLANTAS MEDICINALES ALTERNATIVA PARA HACERLE FRENTE AL COVID -19Nota de prensa\n14 de agosto de 2020 - 11:03 a. m.\nEl Gobierno Regional de Ayacucho, a través de la Gerencia de Recursos Naturales y Gestión del Medio Ambiente (GRRNGM), puso en marcha el proyecto: “Mejoramiento del Servicio de la Información para la Gestión de la Diversidad Biológica (Flora y Fauna)”, que tiene como objetivo dar a conocer de las bondades de la planta medicinal y contrarrestar contagios del nuevo coronavirus, que viene aquejando a la población ayacuchana.\nEl personal técnico del proyecto viene desplegando trabajos a nivel de la región y esta semana se constituyeron a las provincias de Paucar de Sara Sara, Parinacochas, Lucanas y todo el Valle Sondondo, llevando una feria expositiva de plantas medicinales preventivas frente al Covid – 19, brindar información sobre el uso adecuado, y su revaloración de las plantas medicinales de mayor uso en nuestra región, para prevenir enfermedades de las vías respiratorias, además de tener propiedades que ayuden a fortalecer el sistema inmunológico.\nAnte este importante despliegue de sabidurías de la naturaleza, como las plantas medicinales, el gerente de GRRNGM, William Ayala Hinostroza, dijo que este importante proyecto de Gestión de la Diversidad Biológica (Flora y Fauna), viene extendiendo sapiencia con materiales informativos y diferentes muestras de plantas medicinales como: \"matico\", \"muña\", \"eucalipto\", \"manzanilla\", \"menta\", \"diente de león\" y otros que contribuyan a fortalecer el sistema inmunológico.\nAdemás indicó que los especialistas vienen estableciendo reuniones junto a los miembros de los Comando Covid provinciales y población, todo ello con el protocolo preventivo para prevenir contagios por el coronavirus.\n“El escenario mundial viene atravesando una crisis global, afectando a todos los habitantes del planeta. Consecuencias de ello, ahora salen a relucir por la alteración de los ecosistemas y depredación de nuestros recursos, puesto que el problema no solo es ambiental, es también económico, social, político y cultural. Y hoy más que nunca, el desempeño humano con la gran biodiversidad es crucial, a través del aprovechamiento de las plantas medicinales”, finalizó Hinostroza.", "language": null, "image": "https://cdn.www.gob.pe/uploads/document/file/1236104/standard_8b1488f8-cf8d-4e0d-8870-a271be4d34c2.jpg", "pagetype": "article", "links": ["#main", "http://sisgedo.regionayacucho.gob.pe/app/main.php?_op=10&_type=M", "/", "/", "/estado", "/regionayacucho", "/institucion/regionayacucho/noticias", null, "/regionayacucho", "https://www.facebook.com/sharer/sharer.php?u=https://www.gob.pe/institucion/regionayacucho/noticias/292688-plantas-medicinales-alternativa-para-hacerle-frente-al-covid-19", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.gob.pe%2Fes%2Fn%2F292688&text=PLANTAS%20MEDICINALES%20ALTERNATIVA%20PARA%20HACERLE%20FRENTE%20AL%20COVID%20-19%20%23GobPe", "https://wa.me/?text=PLANTAS%20MEDICINALES%20ALTERNATIVA%20PARA%20HACERLE%20FRENTE%20AL%20COVID%20-19%20%20%20El%20Gobierno%20Regional%20de%20Ayacucho%2C%20a%20trav%C3%A9s%20de%20la%20Gerencia%20de%20Recursos%20Natur...%20https%3A%2F%2Fwww.gob.pe%2Fes%2Fn%2F292688", "mailto:?subject=PLANTAS MEDICINALES ALTERNATIVA PARA HACERLE FRENTE AL COVID -19&body=Hola! te comparto esta página: https%3A%2F%2Fwww.gob.pe%2Finstitucion%2Fregionayacucho%2Fnoticias%2F292688-plantas-medicinales-alternativa-para-hacerle-frente-al-covid-19", "/estado", "https://www.gob.pe/1021-que-es-gob-pe", "https://www.gob.pe/institucion/pcm/informes-publicaciones/698037-politica-de-privacidad-de-gob-pe", "https://www.facebook.com/PeruPaisDigital/", "https://twitter.com/PeruPaisDigital", "https://www.gob.pe/institucion/pcm/informes-publicaciones/698037-politica-de-privacidad-de-gob-pe"]}