{"title": "PDF", "author": "PDF", "url": "www.farmacovigilanciacanarias.org/docs/Bolet11.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1Nº 11. Noviembre, 2000\nSistema Español de Farmacovigilancia\nBOLETÍN INFORMATIVO\nPrograma de Farmacovigilancia e Información Terapéutica de Canarias\nNotas de la\nAgencia\nEspañola del\nMedicamento :\n1. Vigabatrina y\ndefectos del\nCampo Visual\n2. Nefropatía\nirreversible por\nutilización de\nespecies\nvegetales de\nAristolochia spp\n3. Abacavir:\nreacciones de\nhipersensibilidad\n4. Eficacia y\nSeguridad de la\nVacuna anti-\nMeningococo C1. Vigabatrina y defectos del Campo Visual\nSABRILEX ®\nComité de Seguridad de Medicamentos de Uso Humano, 24 de mayo de 2000\nEl antiepiléptico vigabatrina (SABRILEX®) se autorizó en España en julio de 1992.\nSu perfil de seguridad se vio profundamente alterado a raíz de la publicación de los tres\nprimeros casos documentados de defectos del campo visual (DCV) ( British Medical\nJournal, 1997 314: 180-181) ,  a los que se han venido sumando los recogidos por los\nsistemas de notificación espontánea y a través de estudios retrospectivos. Actualmente la\nprevalencia de trastornos del campo visual se ha estimado en un 30% de los pacientes\ntratados y la lesión consiste en una reducción concéntrica del campo visual bilateral de\nlocalización preferentemente nasal. Esta lesión es asintomática hasta que alcanza un\ngrado tal que interfiere con las actividades diarias del paciente. La evidencia disponible\nsugiere que los DCV pudieran ser irreversibles incluso tras la suspensión de vigabatrina.\nEn mayo de 1999, se reevaluó la relación beneficio-riesgo de este producto en Europa,\nllegándose a las siguientes conclusiones:\nIndicaciones de Vigabatrina:\nLa utilización del medicamento solo está justificada:\n- En combinación con otros fármacos antiepilépticos, en el tratamiento de los\npacientes con epilepsia parcial resistente, con  o sin generalización secundaria, es\ndecir en la que otras combinaciones de fármacos han mostrado ser inadecuadas o mal\ntoleradas.\n- En monoterapia, en el tratamiento de los espasmos infantiles (síndrome de West).\nCondiciones de prescripción:\nEl tratamiento con vigabatrina solamente deberá ser iniciado por un especialista en\nepilepsia, neurología o neurología pediátrica. El seguimiento del tratamiento deberá\npracticarse bajo la supervisión de un especialista en epilepsia, neurología o neurología\npediátrica.\nControles periódicos obligatorios:\nLos pacientes deben ser sometidos a exámenes oftalmológicos periódicos. En\nconcreto, se recomienda la realización de una campimetría antes de iniciar el\ntratamiento y repetirla  a intervalos de seis meses a lo largo de todo el tratamiento.\nPara pacientes muy jóvenes o adultos incapaces de cooperar, existe la posibilidad de\nrealizar una electrorretinografía o la técnica basada en potenciales evocados visuales.\nLa ficha técnica del producto se modificó convenientemente en diciembre de 1999 y\nfue distribuida junto con una carta informativa por el laboratorio farmacéutico titular de la\nautorización de comercialización.\nAnte la frecuencia y gravedad de los trastornos del campo visual asociados con\nvigabatrina, el Comité de Seguridad de Medicamentos de Uso Humano de la Agencia\nEspañola del Medicamento considera necesario insistir en la necesidad de que se\nrespeten las indicaciones autorizadas y que los pacientes actualmente en tratamiento\nsean sometidos a los exámenes oftalmológicos que se recomiendan en la ficha técnica.\nEste control constituye en la actualidad la única medida disponible para la detección\nprecoz de los DCV.\nEste Comité continuará evaluando la relación beneficio-riesgo del producto e\ninformará puntualmente a médicos y pacientes sobre cualquier acción o iniciativa que\npudiera adoptarse.\nPara un uso MÁS SEGURO de los MEDICAMENTOS,\ncolabore con el SISTEMA ESPAÑOL DE FARMACOVIGILANCIA:\nNotifique sus SOSPECHAS de Reacciones Adversas\nPrograma de la TARJETA AMARILLA. Farmacovigilancia e Información Terapéutica de Canarias\nTeléfono: 922 319 341 Fax: 922 655 995 Correo Electrónico : centrofv@ull.es22. Nefropatía Irreversible por utilización de especies vegetales de\nAristolochia spp .\nEn España no existe ninguna especialidad\nfarmacéutica que contenga en su composición\nla especie vegetal del género Aristolochia . La\nAgencia Española del Medicamento ha\nconsiderado de interés sanitario publicar la\nsiguiente nota informativa por encontrarse en\ndiversos preparados de herboristería.\nDesde el principio de los años 90, se ha\nreiterado la notificación de episodios de\nalteraciones renales, en muchos casos\nirreversibles, como carcinomas uroteliales y\nfibrosis renales intersticiales, en personas que\nutilizaron preparados que contenían especies\nvegetales del género Aristolochia spp . En unas\nocasiones en mezclas con otras plantas y con\nfármacos en terapias adelgazantes, y en otras\nocasiones para eczemas o dolores abdominales\ninespecíficos.\nEn algunos casos la ingestión fue accidental,\ncomo sucedió en Bélgica entre los años 1990 y\n1992 1, ya que se ingirió por error la planta\nAristolochia fangji  en lugar de Stephania tetrandra ,\nen asociaciones de fármacos adelgazantes. En\notras ocasiones se utilizaron especies vegetales\nde Aristolochia manshuriensis   en lugar de\nClematis armandii, C. montana  o Akebia quinata ,\nya que estas cuatro especies vegetales reciben la\nmisma denominación china de Mu Tong . Se han\npublicado casos similares en Francia2, Japón3,4,\nReino Unido 5 y Taiwan 6.  Además, estas cuatro\nespecies son similares en que contienen ácido\naristolóquico. Finalmente, en otro episodio, se\nutilizaron especies autóctonas de aristoloquia,\ncomo en un caso publicado7 de fibrosis renal\nintersticial rápidamente progresiva, sucedido en\nCataluña con la especie Aristolochia pistolochia  L.\nLos cuadros de nefropatía y enfermedad renal\nterminal asociados con el uso de estas especies\nvegetales que contienen ácidos aristolóquicos han\nrequerido en algunos casos la implantación de\ndiálisis o trasplante renal. Las biopsias de algunos\nde estos pacientes mostraban una pérdida masiva\nde túbulos corticales con fibrosis intersticial,\ncuadro característico de nefropatía que se ha\ndenominado, a veces en la literatura, como\n\"nefropatía por plantas chinas \" (\"Chinese herbs\nnephropathy \").La dosis acumulada de aristoloquia fue un\nfactor de riesgo significativo para el carcinoma\nurotelial, ya que dosis totales de más de 200 g de\nplanta se asociaban con un riesgo mayor de\ncarcinoma utotelial.  Los ácidos aristolóquicos son\nun conjunto de derivados nitrofenantrénicos\nconocidos por su potente acción carcinogénica en\nratas, y por sus propiedades mutagénicas en\nmodelos bactarianos y con mamíferos. Así mismo,\nse han detectado aductos (complejos) con ADN,\nformados por metabolitos de ácido aristolóquico\n(aristolactamas) en muestras de riñones de\npacientes en los que se han realizado trasplantes\nrenales.\nLa familia de las Aristoloquiáceas comprende\nmás de 400 especies de plantas herbáceas o\nleñosas. Su distribución es amplia, como su\nutilización en forma de remedios tradicionales,\nrecibiendo nombres comunes en China, Japón, en\nmedicina Ayurvédica (India), pero también son\nplantas autóctonas en Europa.  Así, las 5 especies\nmedicinales citadas en el libro de Pio Font Quer 8\nse distribuyen por toda España de forma irregular,\nprincipalmente en la zona catalana, lugar en\ndonde sucedió el caso notificado en España.\nCon motivo de lo descrito anteriormente y en\nvirtud de la Orden de 3 de octubre de 1973, y del\nartículo 42 de la Ley del Medicamento, debe\ntomarse como medida la de impedir la venta,\nsuministro e importación de :\na) todas las especies, o sus derivados\ngalénicos, del género Aristolochia (Anexo 1*).\nb) las especies vegetales siguientes, o sus\nderivados galénicos, que pueden contener ácidos\naristolóquicos o ser confundidas con especies de\nAristolochia  (Anexo 2*) .\nAkebia  spp.  Cocculus  spp.  \nAsarun  spp.  Diploclisia  spp.  \nBragantia spp. Menispermum spp. \nClematis  spp.  Saussurea lappa\nc) así como cualquier preparado\nmanufacturado (Anexo 3*) en el que se indique en\nsu etiquetado que contiene plantas medicinales\ncon los nombres comunes 9 “Mu Tong”  , “Fangji”\no “Fang Ji” , o una planta de las especies\nvegetales descritas en los apartados a) y b)\nanteriores.\nReferencias:\n1.- Nortier JL et all. Urothelial carcinoma associated with the use of a Chinese herb (Aristolochia fangchi). N Engl J Med 2000; 342: 1686-92.\n2.- Pourrat J et al. Nephropatie associé à des herbs chinoises: 2 cas. Presse Med 1994; 23: 1669-70.\n3.- Tanaka A et al. Chinese herbs nephropathy in the Kansai area: a warning report. Jpn J Nephrol 1997; 39:438-40.\n4.- Tanaka A et al. Traditional remedy-induced Chinese herbs nephropathy showing rapid deterioration of renal function. Jpn J Nephrol 1997; 39:\n794-7.\n5.- Lord GM et al. Nephropathy caused by Chinese herbs in the UK. Lancet 1999;354: 481-2.\n6.- Yang CS et al. Rapidly progressive fibrosing interstitial nephritis associated with Chinese herbal drugs. Am J Kidney Dis 2000; 35: 313-8\n7.- Peña JM et al. Rapidly progressive interstitial renal fibrosis due to a chronic intake of a herb (Aristolochia pistolochia) infusion. Nephrol Dial\nTransplant 1996; 11: 1359-60.\n8.- Font Quer P. Plantas Medicinales. El Dioscórides renovado. Familia 43ª. Aristoloquiáceas.  Madrid: Labor, 1976, páginas 193-7.\n9.- Chang Huang K. The Pharmacology of Chines Herbs.  London: CRC Press,  1993.\n* Cualquiera de estos Anexos pueden ser solicitados al Centro de Farmacovigilancia de Canarias.33. Abacavir: reacciones de hipersensibilidad\nZIAGEN®\nLa Agencia Española del Medicamento ha\ntenido conocimiento recientemente de nueva\ninformación relativa a las reacciones de\nhipersensibilidad graves descritas con\nZiagen®  (abacavir).\nLas reacciones de hipersensibilidad\nconstituyen un motivo de preocupación conocido\ncuando se utiliza este producto. Estas reacciones\npotencialmente graves se caracterizan en general\npor la aparición de síntomas que indican una\nafectación multiorganica subyacente.\nAproximadamente la totalidad de los pacientes\nque desarrollan una reacción de hipersensibilidad\nmuestran la aparición de fiebre o erupción\ncutánea, aunque los síntomas también pueden\nsimular otras patologías comunes de tipo\ngastrointestinal o respiratorio. La reacción suele\naparecer durante las seis primeras semanas de\ntratamiento, aunque puede ocurrir en cualquier\nmomento, y este problema ya motivó un cambio\nen las condiciones autorizadas de uso del\nproducto en enero de este año (véase nuestra\nnota informativa previa  de enero de 2000 sobre\ninformación importante de seguridad sobre\nreacciones de hipersensibilidad y síntomas\nrespiratorios,  publicada en la pagina web\nwww.agemed.es) .\nEsta nueva información sugiere que puede\naparecer de forma rápida una reacción de\nhipersensibilidad cuando se reinicia un tratamiento\ncon Ziagen® en pacientes sin un diagnostico\nprevio de hipersensibilidad. Estos pacientes\npresentaban de forma típica un UNICO síntoma de\nlos considerados clave en la reacción de\nhipersensibilidad (erupción cutánea, fiebre,\nsíntomas gastrointestinales, respiratorios o\nconstitucionales como letargia y malestar general)\nantes de interrumpir el tratamiento con Ziagen®.\nEn muy raras ocasiones las reacciones de\nhipersensibilidad aparecieron en pacientes que\nhabían reiniciado el tratamiento y que no\npresentaban ninguno de los síntomas de la\nreacción de hipersensibilidad.\nLa Agencia Española del Medicamento desea\nllamar su atención sobre la información\nactualizada de que se dispone para el manejo de\nlas reacciones de hipersensibilidad descritas con\nZiagen®:\nPara evitar un retraso en el diagnóstico y\ndisminuir el riesgo de aparición de una\nreacción de hipersensibilidad debe dejar de\nadministrarse Ziagen si no es posible el\ndescartar completamente que el paciente este\nsufriendo una reacción de este tipo, inclusocuando otros diagnósticos alternativos (como\nenfermedades respiratorias, procesos gripales,\ngastroenteritis o reacciones a otros\nmedicamentos) son igualmente factibles. Si se\nconsidera necesario reintroducir el fármaco,\nello debe hacerse en un centro hospitalario.\nSi se decidiera readministrar Ziagen a un\npaciente que hubiera tenido uno solo de los\nsíntomas considerados clave en la reacción de\nhipersensibilidad o sin síntomas previos de\nhipersensibilidad antes de la interrupción del\ntratamiento, ello deberá hacerse contando con\nasistencia médica disponible de forma\ninmediata.\nLa Agencia Española del Medicamento desea\nrecordar  la siguiente información para los\npacientes::\nLos pacientes deben ser plenamente\nconscientes de la posibilidad de que aparezca\nuna reacción de hipersensibilidad mientras son\ntratados con Ziagen y de la necesidad de que\ncontacten inmediatamente con su médico si\ndesarrollan signos o síntomas sugestivos de\nuna reacción de hipersensibilidad\nLos pacientes que hayan interrumpido el\ntratamiento con Ziagen por síntomas que\nindiquen o sugieran una reacción de\nhipersensibilidad, no deben volver a ser tratados\ncon Ziagen (o con cualquier otro producto\nformulado con abacavir) ya que se produciría la\naparición de los síntomas de nuevo en cuestión de\nhoras. La recurrencia es frecuentemente mas\ngrave y  puede poner en peligro la vida del\npaciente o tener un desenlace fatal.\nLos pacientes que hayan dejado de tomar\nZiagen por cualquier motivo, y especialmente\nsi ello es debido a una reacción adversa o\nenfermedad concomitante, deben ser\nadvertidos de que deberán contactar con su\nmédico antes de reiniciar el tratamiento.\nAdemás se les recordará la conveniencia\nde que lean cuidadosamente el prospecto y de\nque conserven con ellos en todo momento la\ncartilla que se proporciona con el producto.\nComo medida urgente, y a petición del\nLaboratorio Titular, se está modificando la\ninformación contenida en la ficha técnica y\nprospecto. La Agencia Española del Medicamento\nconsidera necesario proporcionar esta nueva\ninformación al público en general. El informe\npúblico de evaluación científica de  Ziagen  y la\ninformación completa del producto están a su\ndisposición en la página web de la Agencia\nEuropea para la  Evaluación de Medicamentos\n(EMEA: www.eudra.org/emea.htlm).4Servicio Canario Sistema Español de Farmacovigilancia\nde Salud Agencia Española del Medicamento\n4. Eficacia y Seguridad de la Vacunación frente al Meningococo C\nMENINGITEC ®\nBoletín Informativo\nISSN 1134-3702 Depósito Legal:  TF-971-94\nPublicación del Programa de Farmacovigilancia e Información Terapéutica de Canarias dirigida a todos los profesionales sanitarios de las\nIslas Canarias. Se autoriza su reproducción en publicaciones científicas citando su procedencia. Estas notas o artículos no pueden ser\nutilizados en anuncios, publicidad u otros tipos de promoción de ventas, sin la expresa autorización por escrito de este Centro.\nFarmacovigilancia e Información Terapéutica de Canarias\nTlfn. 922 319 341 Fax: 922 655 995 centrofv@ull.esEn el informe remitido por la Agencia de\nControl del Reino Unido (MCA) a la Agencia\nEspañola del Medicamento (en Junio del 2000) se\nhace una recopilación de las reacciones adversas\ny de la eficacia observadas tras los primeros\ncuatro meses de vacunación. En este primer\nperiodo de la campaña de vacunación en el Reino\nUnido, se han administrado casi 8 millones de\ndosis de la vacuna conjugada frente a\nmeningococo del serogrupo C. Se ha completado\nla vacunación en el grupo de edad de 15 – 17\naños, y se está terminando de vacunar a los niños\nmenores de 2 años. En el momento del informe se\nestaba vacunando a los grupos de edad de 2 a 5\naños y de 11 a 14 años.\nReacciones adversas\nLos efectos adversos que figuraban en la\nficha técnica de Meningitec en el momento de su\nautorización en el Reino Unido eran los\nobservados en los estudios clínicos realizados.\nEstos estudios se realizaron en un pequeño\nnúmero de personas, sobre todo niños pequeños.\nEn todos los grupos de edad los efectos adversos\nobservados con mayor frecuencia eran reacciones\nen la zona de inyección y fiebre. En niños\npequeños: llanto prolongado, irritabilidad,\nsomnolencia, dificultad para conciliar el sueño,\nanorexia, diarrea y vómitos. Estas reacciones\nadversas en bebés no se pueden atribuir\ndirectamente a Meningitec debido a la\nadministración concomitante de otras vacunas. En\nadolescentes, se pueden observar cefalea y\nmialgias.\nComo resultado del seguimiento sobre\nseguridad de Meningitec tras la vacunación se\nrecibieron un total de 1954 informes de reacciones\nadversas, con 4321 reacciones adversas\nsospechadas (hasta 24 de febrero de 2000). El\n24% de ellos tenía alguna reacción grave. Los\nefectos adversos comúnmente informados en el\ngrupo de edad de 15 a 17 años incluyen: cefaleas,\nnauseas, vómitos, rash generalizado, vértigo,\nmalestar, linfadenopatía, síntomas de  meningismo(dolor de cuello/rigidez, y/o fotofobia), y\ndesvanecimientos. La mayor parte de estos\nefectos adversos fueron leves.\nSe han informado casos muy raros\n(frecuencia menor o igual a 1/10.000) de\nanafilaxia. También se han observado casos muy\nraros (frecuencia menor o igual a 1/10.000) de\nconvulsiones. En niños pequeños (menores de 2\naños) muchos de los casos de convulsiones se\nasocian con fiebre y probablemente sean\nconvulsiones febriles. En este grupo de edad, los\nniños reciben otras vacunas de forma\nconcomitante además de Meningitec. Los niños\nmayores y adolescentes no reciben vacunas de\nforma concomitante. Las convulsiones fueron\ngeneralmente generalizadas y de recuperación\nrápida.\nTambién se documentaron una serie de\nsignos que conviene vigilar, ya que debido a su\nbaja frecuencia y/o dudosa relación con la vacuna\nno se han incluido como efectos adversos en la\nficha técnica de la vacuna Meningitec: alteraciones\nde la vista y el oido (visión borrosa, alteración en\nla acomodación, ceguera transitoria, afectación\nauditiva o sordera transitoria, tinnitus y vértigo),\nhipoestesia y parestesia transitorios. También se\ninformaron casos individuales de eritema\nmultiforme e infarto de miocardio.\nEficacia\nEn el Reino Unido, desde el comienzo de\ndiciembre de 1999 hasta mediados de Marzo del\n2000, se ha observado una reducción del 75% en\nel número de casos de enfermedad\nmeningocócica por serogrupo C en niños mayores\nde 1 año y adolescentes (16 casos confirmados\nfrente a los 70 casos esperados). En niños\nmenores de 1 año, desde el comienzo de enero a\nmediados de marzo del 2000, se observó una\nreducción del 74% (10 casos confirmados frente a\nlos 39 casos esperados). Esto es compatible con\nuna alta eficacia protectora de la vacuna.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}