{"title": "Informe Path to a Cure | Lucha contra el cáncer colorrectal", "author": null, "url": "https://fightcolorectalcancer.org/es/resources/informe-sobre-el-camino-hacia-la-cura/", "hostname": "fightcolorectalcancer.org", "description": "Este informe es una publicación profesional y multidisciplinar que pretende resumir y comunicar un plan para que nuestra comunidad se una en torno a él.", "sitename": "Lucha contra el cáncer colorrectal", "date": "2022-01-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Inicio Inglés Informe Path to a Cure Informe Path to a Cure Compartir en Facebook Compartir en LinkedIn Compartir en Twitter Copie esta URL Compartir por correo electrónico descargar el informe completo El informe Path to a Cure es una publicación profesional y multidisciplinar que pretende resumir y comunicar un plan para que nuestra comunidad se una en torno a él: impulsar áreas críticas de investigación; atención a los pacientes; y políticas, desde la prevención hasta la supervivencia. Se evita en la medida de lo posible el uso de jerga técnica y acrónimos asociados. Este informe no es exhaustivo y se actualizará a medida que nuestra comunidad dé pasos críticos hacia adelante. El informe Path to a Cure se divide en cuatro secciones: Biología y etiología Prevención y detección precoz Tratamiento Supervivencia y recidiva Cada sección proporciona indicadores de progreso, mensajes clave, oportunidades y retos, y las voces de los supervivientes. Cada indicador cuenta con un plan de acción para garantizar que todos nuestros socios, colaboradores y defensores sepan cómo pueden desempeñar un papel para contribuir al camino hacia la cura. Defendamos el camino hacia la cura Al ser un socio estratégico, juntos podemos mostrar a nuestros responsables políticos el calibre de las organizaciones comprometidas con los esfuerzos de Path to a Cure. Comprometa su apoyo Biología y etiología Explorar la sección uno Mensajes clave Los avances técnicos en biología celular y molecular, bioquímica, genética, diagnóstico por imagen, estadística y bioinformática han impulsado la investigación del cáncer colorrectal, y los últimos descubrimientos y avances abren nuevas oportunidades para seguir reduciendo el número de víctimas de esta enfermedad. Es bien sabido que el cáncer colorrectal surge de mutaciones que se acumulan en los genomas de las células normales que recubren el colon y el recto, \"golpeando\" finalmente genes críticos que cambian sus niveles de expresión y/o la estructura de sus productos codificados.A lo largo de los años se ha identificado un gran número de genes que contribuyen al desarrollo del cáncer colorrectal y siguen siendo uno de los principales focos de investigación en la actualidad. En muchos casos, comprendemos el papel de estos genes y cómo regulan el cáncer colorrectal. Cada tumor es genéticamente único.Las mutaciones genéticas (las que cambian la secuencia del ADN) y las mutaciones epigenéticas (las que no cambian la secuencia del ADN) pueden provocar el desarrollo y la progresión del cáncer colorrectal. Esto puede ocurrir de forma somática, dentro de las células, o heredarse de familiares. El síndrome de Lynch es la afección hereditaria más frecuente.En EE.UU., la carga de el cáncer colorrectal de aparición precoz afecta de forma desproporcionada a las minorías y a las personas de determinadas regiones geográficas, lo que refleja las disparidades del cáncer colorrectal observadas en los adultos mayores. Retos y oportunidades Biología básica Se ha observado que, en las últimas décadas, la incidencia y la mortalidad por cáncer colorrectal han aumentado en los adultos más jóvenes (menores de 50 años). Esto contrasta con los adultos mayores de 50 años, para quienes las tasas de cáncer colorrectal están disminuyendo. Los datos de la ACS (véase la Figura 0.5) muestran que los menores de 50 años han experimentado un aumento constante de la incidencia y la mortalidad desde mediados de los años 90, mientras que los mayores de 65 años han experimentado un descenso. En las personas de entre 50 y 64 años también se han observado descensos, aunque parecen haberse estabilizado más recientemente, debido con toda probabilidad a que los adultos más jóvenes se acercan a los 50 y 60 años. Desafíos No sabemos cuál es la causa de este aumento del cáncer colorrectal en personas menores de 50 años. Aunque están surgiendo datos e investigaciones independientes, todavía no se comprende por qué esto ocurre a un ritmo tan alarmante. Con el debate sobre el cáncer colorrectal de aparición temprana en personas menores de 50 años, Empiezan a surgir datos de que puede haber diferencias entre los pacientes con cáncer colorrectal en función de su edad. Por ejemplo, es posible que el cáncer colorrectal no se presente igual entre los adolescentes que entre las personas de 40 años o incluso de 20 años. Oportunidades Dado que los datos muestran un aumento de la incidencia de los cánceres en los jóvenes, el Instituto Nacional del Cáncer (NCI) y los Institutos Nacionales de Salud (NIH) dedicaron en 2020 recursos para una investigación provocadora preguntas para comprender la etiología y abordar el inexplicable aumento de la incidencia de ciertas enfermedades de aparición temprana, entre ellas el cáncer colorrectal. El Departamento de Defensa (DOD) y varias fundaciones de defensa y privadas han empezado a dedicar fondos para seguir estudiando la etiología, sobre todo en los menores de 50 años. Disparidades sanitarias La equidad sanitaria significa que todo el mundo tiene acceso a una atención sanitaria de calidad y puede llevar una vida sana, independientemente de su raza, etnia, orientación sexual, identidad de género, discapacidad, religión y situación socioeconómica. Las tasas de incidencia y mortalidad por cáncer colorrectal no son uniformes en función de la raza y la etnia. Desafíos Los antecedentes familiares de cáncer colorrectal son un factor de riesgo establecido con un riesgo aproximadamente dos veces mayor entre parientes de primer grado con recomendaciones de comenzar el cribado a los 40 años. Uno de cada cuatro pacientes de cáncer colorrectal de aparición precoz que podría haberse sometido a un cribado más temprano basándose en las directrices sobre antecedentes familiares no se sometió a cribado. A pesar de estas observaciones sobre las contribuciones genéticas a los pacientes con cáncer colorrectal de aparición temprana, el hecho de que los factores de riesgo genéticos no cambien en una población a lo largo del tiempo sugiere que la mayor atención debería centrarse en las diferencias generacionales en la dieta, el estilo de vida o los factores de riesgo ambientales. La relación entre los determinantes de la salud es difícil de desentrañar y abordar las disparidades sanitarias requiere un planteamiento multinivel. Oportunidades Hasta la fecha, las disparidades por raza/etnia y, en menor medida, por ubicación geográfica en los resultados del cáncer colorrectal de aparición temprana sugieren que la biología/genética, los comportamientos de salud individuales y el acceso y la utilización de los servicios sanitarios probablemente desempeñan un papel. Otros factores sociales, como el racismo sistémico, el estrés crónico y las privaciones del vecindario, también merecen una investigación más rigurosa. La mejora de los recursos y la coordinación de los esfuerzos en las comunidades en las que viven y trabajan personas de bajo nivel socioeconómico aumentarían el acceso a intervenciones basadas en pruebas. Los científicos han señalado que necesitamos comprender mejor el papel que la dieta, el microbioma intestinal y/o la inflamación contribuyen a las diferencias en la carcinogénesis colorrectal. Se necesitan estudios de grandes cohortes con poblaciones diversas para identificar los factores epidemiológicos y moleculares que contribuyen al desarrollo del cáncer colorrectal en diferentes poblaciones. Hereditario Las mutaciones que impulsan la aparición y progresión del cáncer colorrectal pueden ser genéticas (es decir, implican cambios en la secuencia del ADN) o epigenéticas (es decir, no implican cambios en la secuencia del ADN). La mayoría se producen de forma somática en células específicas del revestimiento intestinal; otras pueden ser hereditarias y transmitirse de padres a hijos. Uno de los más frecuentes es el síndrome de Lynch, debido a cambios hereditarios (mutaciones) en genes que afectan a la reparación de los desajustes del ADN, un proceso que corrige los errores cometidos al copiar el ADN. Estos genes* normalmente protegen de contraer ciertos tipos de cáncer, pero algunas mutaciones en ellos impiden que funcionen correctamente. También se observa que casi uno de cada cinco individuos diagnosticados de cáncer colorrectal menores de 50 años era portador de una variante patogénica en un gen relacionado con el cáncer. *MLHL, MSH2, MSH6, PMS2 y EPCAM Desafíos Si nos fijamos en las pruebas realizadas en la población, se calcula que 95% de las personas con síndrome de Lynch desconocen su diagnóstico. Los estudios actuales indican que 16% (uno de cada seis) de los pacientes con cáncer colorrectal diagnosticados antes de los 50 años eran portadores de una susceptibilidad hereditaria.. Los síndromes hereditarios de cáncer colorrectal son una serie de enfermedades que presentan mutaciones específicas que predisponen a una persona a padecer cáncer colorrectal. Son más agresivos y tienen peor pronóstico, ya que se correlacionan con otros tumores y algunos no responden a la quimioterapia. El diagnóstico precoz es un reto para los médicos debido a la ausencia de hallazgos clínicos patognomónicos. La administración Obama fundó la iniciativa Cancer Moonshotsm Blue Ribbon Panel. Recomendaron hacer un llamamiento a escala nacional para realizar un cribado tumoral universal del síndrome de Lynch entre todos los pacientes con cáncer colorrectal. Aunque se han concedido varias becas Cancer Genetics y Moonshot, hasta la fecha no ha habido un enfoque totalmente dedicado a la investigación del síndrome de Lynch. Oportunidades Varias organizaciones profesionales han recomendado el cribado universal de tumores para todos los pacientes con cáncer colorrectal recién diagnosticados en el momento del diagnóstico. El cribado universal del síndrome de Lynch en pacientes con cáncer colorrectal cuenta con un fuerte respaldoincluyendo: Evaluation of Genetic Applications in Practice and Prevention (CD), Healthy People 2020, National Comprehensive Cancer Network, European Society of Medical Oncology, U.S. Multi-Society Task Force on Colorectal Cancer, American College of Gastroenterology, American Society of Clinical Oncology y National Institute for Health and Care Excellence (UK). Como resultado de estos hallazgos, los investigadores han llegado a la conclusión de que, debido a este alto porcentaje, el asesoramiento genético y las pruebas de panel multigénico deberían considerarse para TODOS los pacientes con cáncer colorrectal de aparición temprana, algo que actualmente no se aplica de forma generalizada. Hay muchas oportunidades para informar sobre las métricas, la acreditación y la política del panorama genético y hereditario. Objetivos y estrategias Objetivo nº 1 Investigar más a fondo la naturaleza, la biología y las implicaciones del cáncer colorrectal, a lo largo del continuo de edades (considerando también a los adultos más jóvenes frente a los mayores). Comprender los parámetros, incluidos el estadio, la localización, la histopatología y los \"impulsores\" genéticos y moleculares subyacentes. Estrategias: Explorar nuevos temas sobre la etiología del cáncer colorrectal de aparición precoz, yendo más allá de los factores de riesgo conocidos y aplicando los avances más recientes de la investigación. Considerar la biología, la exposición al riesgo y el estatus socioeconómico en el desarrollo. Crear un índice de métricas comunes de investigación e información. Compartir datos comunes e información de registro. Apoyar la investigación para comprender mejor la sintomatología y la presentación clínica de los pacientes. Objetivo nº 2 Investigar el papel y el impacto de las disparidades sanitarias en quienes desarrollan cáncer colorrectal, explorando factores como la biología y el estatus socioeconómico; investigar para fundamentar intervenciones basadas en pruebas en áreas de biología y política sanitaria. Estrategias: Analizar los \"puntos calientes\" existentes y emergentes de incidencia del cáncer colorrectal, especialmente en los grupos más jóvenes, para examinar los factores de aumento de la incidencia. Analizar específicamente las características de los tumores de cáncer colorrectal, como la localización anatómica, las mutaciones somáticas, la inestabilidad de microsatélites y la epigenética. Comprender mejor los posibles factores de riesgo ambientales del cáncer colorrectal de aparición temprana y cómo podrían contribuir a las disparidades por raza/etnia. Explorar posibles estrategias políticas y de investigación para fundamentar intervenciones basadas en pruebas en ámbitos de la biología y la política sanitaria. Objetivo nº 3 Mejorar la difusión y aplicación (D&I) (difundir la información y ponerla en práctica) de estrategias basadas en la evidencia y en la población para el cáncer colorrectal genético y hereditario, en concreto el síndrome de Lynch. Estrategias: Abogar por que la Comisión sobre el Cáncer (CoC) incluya pruebas de paneles multigénicos/medida de pruebas universales para el síndrome de Lynch. Avanzar en la Ley de Acceso a los Servicios de Asesoramiento Genético Cobertura de los servicios de Medicare y Medicaid para el asesoramiento y las pruebas genéticas, y posible alineación con la legislación Cure 2.0. Colaborar con la Junta Consultiva Nacional del Presidente para implicar aún más a las iniciativas promovidas a través del NCI Moonshot en las recomendaciones del Blue Ribbon Panel. Integrar aún más el cribado del síndrome de Lynch como medida para el College of American Pathologists (CAP)/American Gastroenterological and The Merit-based Incentive Payment System (MIPS). Objetivo 4 Progresar en la investigación y la ciencia exploratoria para avanzar en el conocimiento del síndrome de Lynch. Estrategias: Priorizar la investigación de vacunas para el síndrome de Lynch. Seguir investigando la quimioprevención del síndrome de Lynch y otros síndromes hereditarios de cáncer colorrectal. Prevención y detección precoz Explorar la Sección Segunda Mensajes clave Se ha demostrado que varios factores contribuyen al riesgo de cáncer colorrectal. Los factores que no pueden modificarse son la edad avanzada, los antecedentes personales o familiares de cáncer colorrectal o pólipos colorrectales, los antecedentes de enfermedad inflamatoria intestinal (EII), los genes heredados (por ejemplo, el síndrome de Lynch) y el origen racial o étnico. Entre los factores que pueden modificarse se encuentran las elecciones de estilo de vida, como el sobrepeso o la obesidad, la falta de actividad física, el tabaquismo, el consumo de alcohol, la ingesta elevada de carnes rojas y azúcares, y la ingesta escasa de frutas y verduras.Síntomas del cáncer colorrectal incluyen un cambio en los hábitos intestinales (diarrea, estreñimiento), sangrado rectal crónico, calambres/dolor abdominal, debilidad y fatiga, y pérdida de peso involuntaria.El cribado es esencial para la detección precoz. En la actualidad, las opciones de cribado incluyen métodos visuales (colonoscopia, sigmoidoscopia, colonografía por TAC) y basados en las heces (prueba de sangre oculta en heces, pruebas inmunoquímicas fecales, prueba de ADN multiobjetivo).Todavía se reconoce ampliamente que nuestra mayor oportunidad para prevenir el cáncer colorrectal en estadios avanzados es el cribado preventivo. El cáncer colorrectal es una de las únicas formas de cáncer realmente prevenibles.Las tasas de incidencia y mortalidad por cáncer colorrectal también varían sustancialmente en función de la raza y la etnia. Entre los cinco principales grupos raciales/étnicos, las tasas más altas corresponden a los negros no hispanos (en adelante, \"negros\"), seguidos de cerca por los indios americanos/nativos de Alaska, y las más bajas a los asiático-americanos/isleños del Pacífico. Menos de la mitad de las personas que reciben atención en centros de salud cualificados a nivel federal están al día para someterse a pruebas de detección. Retos y oportunidades Aumento del cribado de la población de riesgo medio Difusión de directrices de cribado para la población de riesgo medio por parte de organizaciones como la Sociedad Americana del Cáncer, ha aumentado la participación de la población en los exámenes preventivos y ha reducido notablemente la incidencia de enfermedades y la mortalidad en los adultos mayores (es decir, los mayores de 50 años) En mayo de 2021, el Grupo de Trabajo de Servicios Preventivos de EE.UU. (USPSTF) rebajó oficialmente la edad recomendada para el cribado de 50 a 45 años, tras una amplia revisión de la investigación, así como el reconocimiento de la creciente incidencia del cáncer colorrectal entre los adultos jóvenes. Más de 40 millones de personas en EE.UU. reúnen los requisitos para someterse a un cribado de cáncer colorrectal. Desafíos La tasa nacional de cribado basada en los datos del Sistema de Vigilancia de Factores de Riesgo Conductuales (BRFSS) de 2018 es de 67%-68%. Esto tiene en cuenta a los mayores de 50 años. En 2021, cuando el USPSTF redujo la edad de cribado de 50 a 45 años, la población elegible aumentó en unos 60%, ampliando la población de personas que deben someterse a cribado de 27 a 44 millones. Para agravar este desafío está el rápido crecimiento de la población que envejece. Se prevé que los casos incidentes diagnosticados de cáncer colorrectal aumenten a una tasa de crecimiento anual de 1,9% entre 2018 y 2028. La multitud de modalidades y opciones de cribado difieren en cuanto a ventajas e inconvenientes. Aunque la elección de las opciones ofrece grandes oportunidades, el reto consiste en mantener al público y a los proveedores de servicios médicos plenamente informados, para fomentar su capacidad de decidir con conocimiento de causa cuál es la mejor opción para ellos. Qué prueba recomendar sigue siendo objeto de controversia en la comunidad sanitaria. El cribado del cáncer colorrectal sigue complicando los esfuerzos de la sanidad pública métodos, edad para iniciar y suspender el cribado, y pautas de vigilancia tras la colonoscopia/polipectomía. Oportunidades Los esfuerzos nacionales y locales para concienciar sobre los beneficios de las pruebas de colonoscopia han dado sus frutos: Cuando las personas se someten a cribado, el cáncer colorrectal se previene o se detecta precozmente. El cribado salva vidas. En diciembre de 2020, se aprobó la Ley de Eliminación de Barreras para el Cribado del Cáncer Colorrectal de 2020, que exime de los cargos de coseguro para el cribado del cáncer colorrectal de riesgo medio de los beneficiarios de Medicare, independientemente de si se extrae tejido durante la prueba. Esta ley se aplicará progresivamente durante un periodo de ocho años a partir de 2022. En relación con las medidas de calidad y los incentivos para que los proveedores mantengan la prevención del cáncer como tema prioritario, hay dos medidas muy importantes en vigor. La primera es el Healthcare Effectiveness Data and Information Set (HEDIS), una herramienta utilizada por más de 90% de los planes de salud de Estados Unidos y que constituye un amplio conjunto de medidas de rendimiento estandarizadas. La medida consiste en los afiliados de 50 a 75 años que reciben el cribado adecuado del cáncer colorrectal El segundo es dentro de Medicare: El cribado del cáncer colorrectal también es ahora un dominio de la Estrategia Nacional de Calidad: Atención clínica eficaz. Esta medida debe presentarse una vez por período de ejecución para los pacientes atendidos durante ese período. Esta medida puede ser presentada por los médicos elegibles para el Sistema de Pago de Incentivos por Mérito Se ha demostrado que la integración de medidas de calidad e incentivos con indicadores clave y puntos de referencia para el éxito ayuda a garantizar que los proveedores cumplan las métricas designadas. Como resultado, es más probable que los proveedores recomienden pruebas de detección del cáncer colorrectal a sus pacientes. Los Centros para el Control y la Prevención de Enfermedades (CDC) financian actualmente el Programa de Control del Cáncer Colorrectal (CRCCP) y se centran en aumentar las tasas de cribado del cáncer colorrectal en 35 estados dentro de la red de seguridad y las clínicas de atención primaria para llegar a los pacientes que tienen las tasas de cribado más bajas. Se trata de una de las mayores inversiones en el cribado de los subatendidos y en la comprensión y difusión de las mejores prácticas. Los Centros para el Control y la Prevención de Enfermedades también cuentan con diversos mecanismos de financiación para investigar la implantación del cribado del cáncer colorrectal, así como con repositorios de datos. Cribado en pacientes de alto riesgo, de alto riesgo y sintomáticos Antecedentes familiares y mayor riesgo Las directrices de cribado del cáncer colorrectal para las personas de alto riesgo están bien establecidas. Las más comunes son las de la U.S. Multi-Society Screening Guidelines, el American College of Gastroenterology y la American Gastroenterology Society. Hemos identificado síndromes genéticos y hereditarios y factores de riesgo que sabemos que aumentan la probabilidad de padecer cáncer colorrectal. El riesgo de cáncer colorrectal a lo largo de la vida en individuos de riesgo medio es de aproximadamente 4,5% y aproximadamente el doble en individuos con antecedentes familiares positivos. El cáncer colorrectal familiar puede tener algún componente de origen genético o ser un efecto de exposiciones ambientales compartidas. Se calcula que aproximadamente 10% de la población general de entre 30 y 70 años tienen antecedentes familiares de primer grado afectados por cáncer colorrectal y hasta 30% tendrán un familiar de primer grado o de segundo grado con cáncer colorrectal. También está bien establecido que la enfermedad inflamatoria intestinal (EII), incluida la colitis ulcerosa o la enfermedad de Crohn, también aumenta el riesgo de cáncer colorrectal. Desafíos A pesar de tener un mayor riesgo de cáncer colorrectal debido a positivo antecedentes familiares, los familiares de primer grado (FDR) no siempre se someten a cribado según las directrices. Un estudio reveló que 40% de las personas con antecedentes familiares de cáncer colorrectal se sometieron a las pruebas de cribado adecuadas según las directrices de la Asociación Americana de Gastroenterología. (34) Otras investigaciones sugieren que 47% de los individuos con mayor riesgo de cáncer colorrectal (definido como un FDR diagnosticado antes de los 55 años, o dos familiares diagnosticados de cáncer colorrectal) cumplieron las directrices de cribado del cáncer colorrectal. (34) Los resultados de estos estudios indican una oportunidad para aumentar la adherencia al cribado entre los familiares de primer grado de pacientes con cáncer colorrectal. Esto no tiene en cuenta los adenomas avanzados dentro de las familias y la necesidad de realizar colonoscopias de cribado, que es otra área de atención que podría abordarse para obtener el mayor potencial en la prevención del cáncer colorrectal. (33) Oportunidades La Ley de Asistencia Sanitaria Asequible garantiza la cobertura de cualquier recomendación de grado B o superior del USPSTF, lo que incluye algunas directrices de derivación genética, pruebas de detección del cáncer sin copagos ni coseguros, y permite a los padres mantener a sus hijos en sus planes hasta los 26 años si los hijos siguen estudiando. (12) Además, la Ley de No Discriminación por Información Genética impide la discriminación en el seguro médico y el empleo basada en los resultados de pruebas genéticas o antecedentes familiares. (12) A medida que evolucione el cribado del cáncer colorrectal y sigamos avanzando, será fundamental que encontremos asociaciones mutuamente beneficiosas que puedan producir investigaciones e innovaciones revolucionarias que resuelvan problemas complejos, impulsen el crecimiento económico y creen una mano de obra más cualificada. Objetivos y estrategias Objetivo nº 1 Mejorar la difusión y la aplicación (difusión de la información y puesta en práctica) de las intervenciones de cribado del cáncer colorrectal basadas en la evidencia para la población de riesgo medio. Estrategias: Abogar por una mayor integración del cribado preventivo para una atención integral de la población de riesgo medio como \"valor por defecto\". Dejar de recomendar únicamente cribados colorrectales, mamarios, cervicales, pulmonares y otros de forma aislada, por partes del cuerpo, y recomendar directrices de cribado en su conjunto. Aportar un enfoque específico a las intervenciones y campañas de cribado para llegar a las comunidades con las tasas más bajas de cribado colorrectal. Continuar el trabajo político a nivel estatal y federal para eliminar los gastos de bolsillo por colonoscopia tras una prueba de cribado no invasiva positiva. Abogar por una medida HEDIS que garantice la realización de una colonoscopia de seguimiento para las pruebas no invasivas positivas y los cribados anómalos, indicando que el cribado preventivo no se ha completado hasta que se haya realizado una colonoscopia de seguimiento. Crear conciencia impulsada por los consumidores mediante defensores ante pagadores y responsables políticos. Objetivo nº 2 Mejorar la difusión y aplicación del cribado del cáncer colorrectal basado en la evidencia para los pacientes con mayor riesgo, de alto riesgo y sintomáticos. Estrategias: Aumentar el número de pacientes que han completado los antecedentes familiares y la derivación para cánceres colorrectales genéticos y hereditarios, incluidos los antecedentes familiares de adenomas avanzados, cáncer colorrectal y otros cánceres relacionados con la genética. Aumentar las tasas de cribado de quienes tienen familiares de primer grado con adenomas hereditarios y genéticos, cáncer colorrectal y otros cánceres relacionados con la genética. Reducir el estigma de los pacientes que presentan signos y síntomas de cáncer colorrectal para un seguimiento más oportuno de la colonoscopia. Objetivo nº 3 Seguir investigando y examinando la aceptación del cribado del cáncer colorrectal entre los menores de 50 años para reducir el cáncer colorrectal de aparición temprana. Estrategias: Investigación para ayudar a definir signos y síntomas comunes con el fin de crear una herramienta de cribado clínico para evaluar un posible cáncer colorrectal en menores de 50 años. Involucrar a las asociaciones de atención primaria y a los proveedores para una mayor concienciación sobre las cuestiones relacionadas con la evaluación de los signos y síntomas del cáncer colorrectal. Crear campañas y estrategias de concienciación para los consumidores sobre el aumento del cáncer colorrectal en personas menores de 50 años y hacer frente al estigma. Examinar las preferencias de los pacientes en cuanto a modalidades de cribado específicas para el grupo de edad de 45-50 años en la población de riesgo medio. Objetivo nº 4 Investigar estrategias mínimamente invasivas para el cribado preventivo del cáncer, incluido el análisis de sangre, orina y saliva (es decir, \"biopsias líquidas\"); y el examen del microbioma oral e intestinal. Estrategias: Definir la sensibilidad y la especificidad en función de las necesidades y preferencias del paciente. Determinar umbrales y normas clínicas y de calidad comunes para las tecnologías emergentes. Mayor compromiso para garantizar la accesibilidad de los pacientes. Tratamiento Explorar la Sección Tres Mensajes clave Aproximadamente 85% de los pacientes diagnosticados de cáncer colorrectal tienen tumores estables en microsatélites (MSS), que se tratan predominantemente con quimioterapia basada en fluorouracilo, como 5-FU, FOLFOX, FOLFIRI o fármacos similares. Las tasas de respuesta más prometedoras varían un poco, pero oscilan aproximadamente entre 38%-45%.El 15% restante de pacientes diagnosticados de cáncer colorrectal tienen tumores que son Microsatellite Instable (MSI-H). Uno de los tratamientos más destacados es Pembrolizumab (anticuerpo monoclonal humanizado contra el receptor PD-1), que en 2017 se aprobó para todos los cánceres MSI-H, basándose en los resultados de cinco ensayos clínicos para diferentes tipos de cáncer. Fue la primera aprobación de la Administración de Alimentos y Medicamentos de EE.UU. (FDA) para el diagnóstico de tejidos/sitios.Las tasas de supervivencia global del cáncer colorrectal en estadios avanzados no han mejorado mucho en la última década, por lo que es imprescindible reforzar los tratamientos y mejorar los ensayos clínicos para progresar.En un estudio realizado en 2020 se observó una estrecha relación entre la residencia geográfica y el estadio y la supervivencia del cáncer colorrectal de aparición temprana, y se descubrió que las residencias rurales y las personas que vivían a grandes distancias del hospital tratante se asociaban a diagnósticos en estadios más avanzados y a una menor supervivencia. Retos y oportunidades Acelerar las estrategias de tratamiento Desafíos Fármacos como el pembrolizumab han supuesto un gran avance, con mejores patrones de respuesta y supervivencia en comparación con la quimioterapia para pacientes con cáncer colorrectal avanzado con reparación de emparejamientos defectuosa/microsatélite inestable (dMMR/MSI-H), pero han mostrado resultados decepcionantes en el cáncer colorrectal con reparación de emparejamientos defectuosa/microsatélite estable (pMMR/MSS). Si bien existe un apoyo y un debate considerables acerca de centrarse en la utilización del ADN tumoral circulante (ADNtc) y las terapias novedosas en el ámbito adyuvante, los estudios con biomarcadores seleccionados para el CCRm y el tratamiento de la enfermedad oligometastásica (enfermedad metastásica limitada), existe un sentimiento de frustración por la falta de avance de la inmunoterapia en los pacientes con CCRm del SMS. Los avances en inmunoterapia para pacientes con MSS se señalan específicamente como una necesidad no cubierta. Pero quizá la cuestión más desconcertante es que el cáncer colorrectal es en realidad una enfermedad muy individualizada y la \"clasificación\" en colon, recto, MSS/MSI, etc. no es lo suficientemente específica como para proporcionar realmente los tipos de tratamientos y terapias que mejorarán globalmente la supervivencia del cáncer colorrectal. Debemos afrontar la realidad de que el tratamiento del cáncer colorrectal sólo ha experimentado mejoras graduales. Es necesario un cambio de paradigma en la concepción del tratamiento. El verdadero reto y problema es que, a pesar de los avances en el tratamiento, no se han conseguido suficientes logros para crear un cambio real en la supervivencia global de la enfermedad en fase avanzada en varias décadas. Con el fin de ver avances individualizados en el tratamiento, existe un análisis que sugiere que un sistema de ensayos clínicos que inscriba a los pacientes a un ritmo mayor produce avances en el tratamiento a un ritmo más rápido y las correspondientes mejoras en los resultados de la población con cáncer Pero queda mucho trabajo por hacer, ya que sabemos que uno de cada 20 pacientes adultos con cáncer se inscribe en ensayos clínicos oncológicos. Aunque las barreras a la participación en ensayos han sido objeto de frecuentes estudios, la tasa de participación en ensayos no ha cambiado sustancialmente con el tiempo. Las barreras a la participación en ensayos son estructurales, clínicas y de actitud, y difieren según los factores demográficos y socioeconómicos. Oportunidades La oncología está a la vanguardia de la medicina de precisión: En 2019 se aprobaron más de 160 biomarcadores oncológicos, y más de 90% de ensayos pivotales son contra dianas moleculares. Terapias revolucionarias como Pembrolizumab han cambiado las reglas del juego para los pacientes con MSI-H; existe una gran expectación sobre cómo estos descubrimientos podrían aplicarse a los pacientes con MSS para mejorar las estrategias de tratamiento. En la solicitud de presupuesto presidencial para el año fiscal 2022 del Presidente Biden, se incluía una propuesta de $6.500 millones para crear la Agencia de Proyectos de Investigación Avanzada para la Salud (ARPA-H) con el fin de \"desarrollar avances para prevenir, detectar y tratar enfermedades como el Alzheimer, la diabetes y el cáncer\". La propuesta pretende abordar el hecho de que muchas ideas audaces, de alto riesgo y grandes recompensas no encajan en la estructura de investigación existente ni en los Institutos Nacionales de Salud ni en el trabajo que tradicionalmente realiza el sector privado y, en su lugar, crear una organización dinámica centrada en garantizar la tolerancia al riesgo, la urgencia, la agilidad y la innovación. El objetivo es acelerar el desarrollo y la aplicación de avances sanitarios -desde el nivel molecular hasta el social- al servicio de todos los pacientes. Objetivos y estrategias Objetivo nº 1 Aumentar la inscripción en ensayos clínicos, en particular para pacientes en fase avanzada de la enfermedad, estables ante microsatélites y de aparición temprana. Estrategias: Colaboración con socios del sector, sistemas sanitarios y grupos de defensa para ampliar las campañas educativas. La inclusión de los determinantes sociales de la equidad sanitaria y otras cuestiones relacionadas con la prestación de atención oncológica deben abordarse en el diseño y la divulgación. Inclusión deliberada de defensores del paciente y pacientes en la construcción de ensayos clínicos. Reforzar la incentivación del reclutamiento de pacientes en ensayos abiertos en todo EE.UU. y entre instituciones. Objetivo nº 2 Aumentar los biomarcadores y las pruebas moleculares (localizado frente a metastásico). Estrategias: Desarrollar campañas de educación de proveedores y pacientes. Reforzar la alineación con las medidas de calidad y acreditación a través de la National Comprehensive Cancer Network (NCCN) y la Commission on Cancer. Objetivo nº 3 Diseñar ensayos que sean terapias de secuencia individualizada. Estrategias: Integración de un equipo multidisciplinar para el diseño de ensayos de nueva generación. Mejor comprensión contextual del microentorno tumoral y del ADN tumoral circulante (ctADN) para los ensayos. Implementación de la práctica clínica subagrupando por fenotipo molecular e identificando con antelación para preseleccionar en ensayos clínicos, secuenciación de ARN y perfiles genéticos. Optimización de estrategias de tratamiento apoyadas en la ciencia preclínica, concretamente en: Inmunoterapia Microbioma Objetivo nº 4 Reforzar el diseño y desarrollo de infraestructuras para avanzar en el tratamiento y la atención clínica. Estrategias: Reforzar el seguimiento y la revisión de los resultados: MSS Inmunoterapia y estrategias combinadas. Fallos informativos. Agrupación de respondedores poco frecuentes para ensayos de SMS. Reforzar la colaboración preclínica/traduccional, creando mejores oportunidades informativas globales, identificando dianas moleculares y ajustando más estrechamente la relevancia clínica. Apoyar los biobancos nacionales/estandarizados, en particular para el cáncer colorrectal de aparición temprana: Estrategia estándar y protocolos para la comprobación. Acceso rutinario a muestras entre instituciones. Establecer un objetivo de tasa de supervivencia global para 2023 con datos pertinentes y relevantes. Objetivo nº 5 Aumentar la financiación federal de la investigación sobre el cáncer colorrectal para alcanzar los objetivos enumerados anteriormente. Estrategias: Crear un Programa de Investigación del Cáncer Colorrectal dentro del CDMRP del Departamento de Defensa. Garantizar que se da prioridad al cáncer colorrectal en el desarrollo y la aplicación del ARPA-H. Involucrar al Instituto Nacional del Cáncer en torno a las principales áreas de oportunidad para la investigación del cáncer colorrectal, con el fin de destinar más fondos al tratamiento y la prevención de esta enfermedad. Supervivencia y recidiva Explorar la Sección Cuatro Mensajes clave En Estados Unidos hay más de 1,5 millones de supervivientes de cáncer colorrectal. La tasa de supervivencia a cinco años de las personas con cáncer colorrectal es de 65%.Tener en cuenta a los cuidadores también forma parte de la supervivencia. Cada vez se investiga más sobre el papel y las necesidades de los cuidadores.Existe la oportunidad de proporcionar orientación y consenso sobre las normas de supervivencia al cáncer colorrectal. Parte de la ecuación es la prestación de atención en visitas virtuales, telesalud o en persona. Celebremos debates centrados en cómo apoyar los problemas específicos a los que se enfrentan los pacientes jóvenes, los pacientes en fase avanzada y aquellos con tipos de tumores específicos y/o que reciben tipos específicos de terapias dirigidas.Nuestro objetivo es que los pacientes vivan más tiempo y disfruten de su calidad de vida. Para lograrlo con éxito, los esfuerzos de investigación en supervivencia deben elaborar e informar a los pacientes y sus seres queridos sobre las numerosas cuestiones relevantes para la supervivencia a largo plazo y el riesgo de recidiva. Los supervivientes de fases avanzadas luchan contra el miedo a la recurrencia/regresión del cáncer y los sentimientos de impotencia, tristeza o frustración por los efectos del tratamiento y la cirugía que cambian la vida. Retos y oportunidades Supervivencia En la actualidad, hay más de 1,5 millones de supervivientes de cáncer colorrectal en Estados Unidos. La tasa de supervivencia a cinco años de las personas con cáncer colorrectal es de 65%. El término \"supervivencia\" abarca las cuestiones físicas, psicológicas, sociales y económicas que afectan a los pacientes durante y después del tratamiento. Nuestra comunidad de supervivientes de cáncer colorrectal incluye a personas sin enfermedad, personas que siguen recibiendo tratamiento para reducir su riesgo y personas que gestionan una enfermedad crónica pero bien controlada con calidad de vida. Es increíblemente importante reconocer que el cáncer colorrectal afecta a familias y comunidades enteras de personas. Aunque existen directrices médicas y de bienestar para los pacientes con cáncer colorrectal una vez finalizado el tratamiento, siguen existiendo lagunas en que y cómo la prestación de los cuidados de supervivencia. También hay variaciones de una institución a otra en cuanto a la forma de prestar los cuidados de supervivencia. El resultado final: Los supervivientes de cáncer colorrectal suelen perderse en la transición. \"Una persona se considera superviviente de cáncer desde el momento del diagnóstico hasta el resto de su vida. Los familiares, amigos y cuidadores también se ven afectados por la experiencia de supervivencia y, por lo tanto, se incluyen en esta definición.\" - Oficina de Supervivencia al Cáncer del Instituto Nacional del Cáncer (adaptado de la Coalición Nacional para la Supervivencia al Cáncer) Nos dedicamos a comprender las etiologías del cáncer y a mejorar los tratamientos. Sin embargo, para tener verdadero éxito en nuestro esfuerzo por encontrar una cura, debemos buscar oportunidades para ampliar los esfuerzos de investigación del cáncer con el fin de incluir datos sobre la supervivencia a través de ensayos clínicos, grandes estudios de cohortes, registros de cáncer y encuestas nacionales. Debemos comprender las necesidades específicas de los supervivientes de cáncer colorrectal para crear programas que satisfagan sus necesidades y mejoren la calidad de vida general de nuestra comunidad. Estás vivo, pero ¿estás sufriendo? Desafíos A finales de 2019, la Comisión sobre el Cáncer (CoC) del Colegio Americano de Cirujanos publicó Recursos óptimos para la atención oncológica: normas 2020 para la acreditación de programas oncológicos. Fue una gran victoria para todos los supervivientes. (49) Esta política estableció una norma para exigir que el comité de cáncer del programa de cáncer supervise el desarrollo y la implementación de un programa de supervivencia dirigido a satisfacer las necesidades de los pacientes de cáncer tratados con intención curativa. (49) En la actualidad, se presta más atención a la supervivencia al cáncer y a las necesidades de los pacientes oncológicos; sin embargo, a menudo estas intervenciones no se reembolsan. La supervivencia es un área con pocos recursos. Para que un programa de supervivencia tenga éxito, debemos abordar al paciente como una persona integral. Es más fácil decirlo que hacerlo. Oportunidades Basándonos en la bibliografía sobre todos los tipos de cáncer, sabemos que los resúmenes de tratamiento (ST) y los planes de cuidados de supervivencia (SCP) se están implantando, pero los datos sobre su impacto en la mejora de los resultados de los pacientes son contradictorios. Sabemos que los pacientes están plagados de retos que van más allá del tratamiento del cáncer. Desde la salud mental hasta la nutrición, los pacientes con cáncer se enfrentan a una avalancha de retos, y se está reflexionando mucho sobre cómo ayudar a los pacientes en su proceso de supervivencia. ¿Cómo podemos desarrollar esfuerzos de investigación que incluyan un enfoque holístico de la supervivencia? Existe la oportunidad de proporcionar orientación y consenso sobre las normas de supervivencia al cáncer colorrectal. Parte de la ecuación es la prestación de atención en visitas virtuales, telesalud o en persona. Celebremos debates centrados en cómo apoyar los problemas específicos a los que se enfrentan los pacientes jóvenes, los pacientes en fase avanzada y aquellos con tipos específicos de tumores y/o que reciben tipos específicos de terapias dirigidas. Los supervivientes de cáncer colorrectal son un grupo diverso que se enfrenta a efectos secundarios del tratamiento a largo plazo. Nuestros esfuerzos de investigación deben fomentar y potenciar un enfoque proactivo para apoyar su salud general. Desde la aplicación de planes de atención a los supervivientes hasta el análisis de las experiencias reales y la calidad de vida de los supervivientes, podemos y debemos utilizar estos conocimientos para informar sobre futuras oportunidades de financiación. Recurrencia De sobrevivir a prosperar, es inevitable pensar en la recidiva. Aproximadamente 30%-40% de los pacientes desarrollan una recidiva tras la intervención quirúrgica, y 40%-50% de las recidivas se manifiestan en los primeros años tras la resección quirúrgica inicial. La enfermedad recurrente suele presentarse como metástasis a distancia en el hígado o los pulmones o como recurrencia locorregional en la pelvis o el peritoneo. A continuación se ofrecen estadísticas generales sobre la probabilidad de recurrencia: Estadio I: <10% Fase II: 10%-15% Fase III: 25%-40% Estadio IV: 50%-70% (tras resección hepática) Desafíos Numerosos estudios han demostrado la utilidad clínica del ctADN, un biomarcador no invasivo que puede predecir la enfermedad mínima residual (EMR), y cómo puede ayudarnos a estratificar a los pacientes con cáncer colorrectal que tienen más probabilidades de recaer. Sin embargo, lo que esto significa para guiar el tratamiento de un paciente sigue siendo una cuestión de investigación activa e importante. Las preguntas más importantes son: ¿Los pacientes tratados con terapia prequirúrgica, cirugía y quimioterapia posquirúrgica tendrán tratamientos adicionales si hay signos de ERM? ¿Y cómo proporcionamos apoyo de salud mental a aquellos que reciban un resultado positivo en la prueba de ADNct? Los avances de la investigación en este campo son especialmente importantes para nuestros pacientes metastásicos y de edad temprana. Las personas de 25 años o menos con cáncer de colon parecen tener un mayor riesgo de recaída y muerte que los adultos mayores.según datos publicados en Journal of the American College of Surgeons. Oportunidades La investigación del ctADN avanza rápidamente, pero ¿son los diseños de los estudios lo suficientemente sólidos como para cambiar la práctica clínica? Ese es nuestro objetivo. Existe un fuerte impulso para encontrar utilidad clínica a estas pruebas para ayudar a los pacientes con menor riesgo de recurrencia a evitar los efectos secundarios de un tratamiento adicional y a los de mayor riesgo a recibir una atención proactiva. El uso de las pruebas de ctADN con las actuales directrices de seguimiento estándar para la detección precoz de la recurrencia es muy prometedor, pero sólo marcará la diferencia si los pacientes tienen acceso a estos avances. Nuestro objetivo es que los pacientes vivan más tiempo y disfruten de su calidad de vida. Para lograrlo con éxito, Los esfuerzos de investigación en supervivencia deben elaborar e informar a los pacientes y a sus seres queridos sobre las numerosas cuestiones relevantes para la supervivencia a largo plazo y el riesgo de recurrencia. Objetivos y estrategias Objetivo nº 1 Desarrollo e investigación de intervenciones y enfoques de atención a los supervivientes que tengan en cuenta a la persona en su totalidad: todas sus condiciones de salud y sociales, no sólo el cáncer colorrectal. Estrategias: Elaborar directrices de consenso para las recomendaciones de la Comisión sobre Supervivencia al Cáncer para la supervivencia al cáncer colorrectal teniendo en cuenta los siguientes aspectos clave: Integración de directrices profesionales y basadas en la evidencia sobre la supervivencia al cáncer colorrectal en las intervenciones de supervivencia; Mejorar las formas de reducir el sufrimiento y la mortalidad entre los supervivientes, y promover la reincorporación a la vida, al trabajo y a la escuela; Centrarse en las necesidades de los cuidadores; Integrar los servicios psicosociales basados en la evidencia en la atención estándar; Mejorar la formación de los supervivientes y de todos los clínicos; Definir medidas de calidad para la atención a supervivientes de cáncer colorrectal; Proporcionar estrategias viables que sirvan de puente entre la atención primaria y la atención oncológica; Proporcionar una atención a los supervivientes que sea sostenible, accesible, asequible y equitativa. Construir modelos de atención e integrar lo publicado, establecido y conocido sobre las necesidades específicas de los distintos \"tipos\" de pacientes con cáncer colorrectal. Incluir a defensores de la investigación en el diseño y ensayo de modelos de prestación de cuidados y enfoques de estratificación del riesgo para supervivientes de cáncer colorrectal que tengan en cuenta a la persona en su totalidad. Implantar y desarrollar medidas de calidad para la atención a supervivientes. Aumentar el número de subvenciones, los importes en dólares y los mecanismos de subvención del PCORI, el NCI, el DOD y los CDC para financiar oportunidades de supervivencia al cáncer colorrectal. Objetivo nº 2 Aumentar la capacidad de los sistemas de prestación de asistencia sanitaria, la atención primaria, la salud pública y el personal sanitario para cubrir las necesidades de atención de los pacientes con cáncer colorrectal después del tratamiento. Estrategias: Centrarse en estrategias específicas para educar a los proveedores de atención primaria y ayudar a tender puentes entre la atención de los oncólogos y la de los proveedores de atención primaria para gestionar a más largo plazo las necesidades de los supervivientes de cáncer colorrectal y prevenir las recidivas. Defender ante los CDC los cuidados de apoyo y los servicios basados en la comunidad que deben desarrollarse específicamente para los supervivientes de cáncer colorrectal, de modo que puedan continuar con sus roles y funciones sociales, recreativas y vocacionales en la vida diaria. Explorar métodos de prestación de cuidados virtuales, telesalud, en persona u otros mecanismos de prestación de cuidados para apoyar específicamente las necesidades de los pacientes con cáncer colorrectal. Aportar experiencia política para crear una navegación sostenible del paciente a lo largo de todo el proceso de atención oncológica, incluida la supervivencia al cáncer. Objetivo nº 3 Ampliar los esfuerzos de investigación para mejorar y avanzar en el desarrollo de tecnologías nuevas y emergentes para la detección precoz, el cribado y la prevención de recidivas. Numerosos estudios han demostrado la utilidad clínica del ctADN, un biomarcador no invasivo que puede predecir la enfermedad mínima residual (EMR), y cómo puede ayudarnos a estratificar a los pacientes con cáncer colorrectal que tienen más probabilidades de recaer. Sin embargo, lo que esto significa para guiar el tratamiento de un paciente sigue siendo una cuestión de investigación activa e importante. Las preguntas más importantes son: ¿Los pacientes tratados con terapia prequirúrgica, cirugía y quimioterapia posquirúrgica tendrán tratamientos adicionales si hay signos de ERM? ¿Y cómo proporcionamos apoyo de salud mental a aquellos que reciban un resultado positivo en la prueba de ADNct? Los avances de la investigación en este campo son especialmente importantes para nuestros pacientes metastásicos y de edad temprana. Según datos publicados en Journal of the American College of Surgeons, las personas de 25 años o menos con cáncer de colon parecen tener mayor riesgo de recaída y muerte que los adultos de más edad. Estrategias: Evaluar la capacidad y el alcance de las pruebas de ctADN para guiar las decisiones de tratamiento y monitorizar la MRD y la recurrencia en el cáncer colorrectal. Recopilar datos más sólidos de los pacientes para controlar la recurrencia, el ctADN y la correlación con los resultados clínicos. Identificar a los pacientes de alto riesgo con enfermedad microscópica remanente, de modo que el tratamiento y los seguimientos puedan adaptarse en consecuencia.", "language": null, "image": "https://fightcolorectalcancer.org/wp-content/uploads/2022/01/AdobeStock_309392484-copy-700x466.png", "pagetype": "article", "links": ["https://fightcolorectalcancer.org/es/defensa/centro-de-accion/", "https://fightcolorectalcancer.org/es/blog/", "https://shop.fightcrc.org/", "https://fightcolorectalcancer.org/es/resources/informe-sobre-el-camino-hacia-la-cura/", "https://fightcolorectalcancer.org/resources/path-to-a-cure-report/", "https://fightcolorectalcancer.org/zh/resources/%e6%b2%bb%e6%84%88%e4%b9%8b%e8%b7%af-%e6%8a%a5%e5%91%8a/", "https://fightcolorectalcancer.org/es/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/datos-estadisticos/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/cancer-de-colon-en-adultos-jovenes/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/sintomas/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/riesgos/", "https://fightcolorectalcancer.org/es/salud-equidad-y-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/cribado-2/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/cribado/when-get-screened/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/cribado/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/colonoscopia/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/colonoscopy-prep/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/colon-polipos/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/prevencion/", "https://fightcolorectalcancer.org/es/vivir-con-cancer-colorrectal/dieta-nutricion/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/genetica/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/sindrome-de-lynch/", "https://fightcolorectalcancer.org/es/eventos/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/diagnostico/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/tasas-de-supervivencia-del-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/recien-diagnosticado/", "https://fightcolorectalcancer.org/es/aplicacion/", "https://fightcolorectalcancer.org/es/champion-stories/", "https://fightcolorectalcancer.org/es/elija-su-equipo-de-tratamiento/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/fase-de-tratamiento/", "https://fightcolorectalcancer.org/es/cirugia-2/", "https://fightcolorectalcancer.org/es/ostomy-care/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/colorectal-cancer-biomarkers/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/colorectal-cancer-clinical-trials/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/conozca-sus-opciones-de-tratamiento/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/conozca-sus-opciones-de-tratamiento/gestion-de-los-efectos-secundarios/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/vida-despues-del-tratamiento/", "https://fightcolorectalcancer.org/es/vivir-con-cancer-colorrectal/pagar-por-el-tratamiento/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/diagnostico-y-tratamiento/atencion-al-final-de-la-vida/", "https://fightcolorectalcancer.org/es/vivir-con-cancer-colorrectal/planificacion-de-los-cuidados-de-supervivencia/", "https://fightcolorectalcancer.org/es/fertilidad/", "https://fightcolorectalcancer.org/es/salud-mental/", "https://fightcolorectalcancer.org/es/recursos/", "https://fightcolorectalcancer.org/es/salud-sexual/", "https://fightcolorectalcancer.org/es/buscador-de-pacientes-y-proveedores/", "https://fightcolorectalcancer.org/es/buscador-de-ensayos-clinicos/", "https://fightcolorectalcancer.org/es/mas-alla-de-la-revista-azul/", "https://fightcolorectalcancer.org/es/linea-de-ayuda/", "https://fightcolorectalcancer.org/es/vivir-con-cancer-colorrectal/para-amigos-familia/", "https://fightcolorectalcancer.org/es/care-pack/", "https://fightcolorectalcancer.org/es/recursos-hcp/", "https://fightcolorectalcancer.org/es/buscador-de-ensayos-clinicos/", "https://fightcolorectalcancer.org/es/crc-investigacion/", "https://fightcolorectalcancer.org/es/crc-investigacion/camino-hacia-la-cura/", "https://fightcolorectalcancer.org/es/crc-investigacion/camino-hacia-la-cura/financiacion-investigacion/", "https://fightcolorectalcancer.org/es/crc-investigacion/investigacion-publicada/", "https://fightcolorectalcancer.org/es/rally-on-research-2021/", "/es/blog/?fwp_categories=research-treatment", "https://fightcolorectalcancer.org/es/crc-investigacion/investigacion-defensa/", "https://fightcolorectalcancer.org/es/ratas/", "https://fightcolorectalcancer.org/es/blog/?fwp_categories=clinical-trial-conversations", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/clinical-trial-curator-workgroup/", "https://fightcolorectalcancer.org/es/socios/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/nuestros-medicos-expertos/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/inmunoterapia/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/eao-crc-wg/", "https://fightcolorectalcancer.org/es/gfhac/", "https://fightcolorectalcancer.org/es/comite-de-equidad-sanitaria/", "https://fightcolorectalcancer.org/es/camino-hacia-la-cura-2/", "https://fightcolorectalcancer.org/es/recursos/", "https://fightcolorectalcancer.org/es/recursos/?language[]=spanish", "https://fightcolorectalcancer.org/es/aplicacion/", "https://fightcolorectalcancer.org/es/buscador-de-pacientes-y-proveedores/", "https://fightcolorectalcancer.org/es/resources/informe-sobre-el-camino-hacia-la-cura/", "https://fightcolorectalcancer.org/es/mas-alla-de-la-revista-azul/", "https://fightcolorectalcancer.org/es/buscador-de-ensayos-clinicos/", "https://fightcolorectalcancer.org/es/recursos/?fight_crc_original%5B%5D=your-guide-in-the-fight&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/care-pack/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=newly-diagnosed-start-here&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=first-steps&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=surgery&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=tests-scans&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=oncology-radiation-oncology&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=clinical-trials&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=side-effects&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=mental-health&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=mental-health&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=financial-health&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=end-of-life-planning&language%5B%5D=english", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=survivorship&language%5B%5D=english", "https://fightcolorectalcancer.org/es/blog/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=brochure&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=fact-sheet&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=app&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=podcast&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=publication&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=video&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?resource_type%5B%5D=webinar&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&topic%5B%5D=screening&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&topic%5B%5D=biomarkers&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&topic%5B%5D=family-history-and-genetics&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&resource_category%5B%5D=side-effects&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/recursos/?keyword=&topic%5B%5D=skin-toxicity&language%5B%5D=english/", "https://fightcolorectalcancer.org/es/acerca-de/", "https://fightcolorectalcancer.org/es/acerca-de/", "https://fightcolorectalcancer.org/es/acerca-de/nuestra-mision/", "https://fightcolorectalcancer.org/es/impacto/", "https://fightcolorectalcancer.org/es/acerca-de/finanzas/", "https://fightcolorectalcancer.org/es/acerca-de/patrocinadores/", "https://fightcolorectalcancer.org/es/socios/", "https://fightcolorectalcancer.org/es/acerca-de/medios-de-comunicacion/", "https://fightcolorectalcancer.org/es/acerca-de/nuestro-equipo/", "https://fightcolorectalcancer.org/es/acerca-de/nuestro-equipo/", "https://fightcolorectalcancer.org/es/junta-directiva/", "https://fightcolorectalcancer.org/es/crc-investigacion/comites-consultivos/nuestros-medicos-expertos/", "https://fightcolorectalcancer.org/es/defensa/equipo/#Congressional-Committee/", "https://fightcolorectalcancer.org/es/comite-de-equidad-sanitaria/", "https://fightcolorectalcancer.org/es/voluntariado-comites-celebridades-apoyos/", "https://fightcolorectalcancer.org/es/defensores-de-los-famosos/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es/defensa/prioridades/", "https://fightcolorectalcancer.org/es/defensa/programa-catalizador/", "https://fightcolorectalcancer.org/es/ser-campeon/voluntario/embajadores/", "https://fightcolorectalcancer.org/es/ser-campeon/voluntario/conviertete-en-un-campeon-de-los-recursos/", "https://fightcolorectalcancer.org/es/crc-investigacion/investigacion-defensa/", "https://shop.fightcrc.org/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es/maneras-de-dar/", "https://p2p-usa.keela.co/fightcrc", "https://give-usa.keela.co/fighters-club", "https://fightcolorectalcancer.org/es/care-pack/", "https://fightcolorectalcancer.org/es/recaudar-fondos/", "https://fightcolorectalcancer.org/es/ser-campeon/oportunidades-de-patrocinio/", "https://fightcolorectalcancer.org/es/donacion-en-especie/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es/inscribase-en/", "https://fightcolorectalcancer.org/es/ser-campeon/comparta-su-historia/", "https://fightcolorectalcancer.org/es/eventos/", "https://fightcolorectalcancer.org/es/host-an-awareness-event/", "https://fightcolorectalcancer.org/es/ser-campeon/voluntario/", "https://fightcolorectalcancer.org/es/unidos-en-el-azul/", "https://fightcolorectalcancer.org/es/ser-campeon/sube-por-una-cura/", "/es/colorectal-cancer/march-crc-awareness-month/", "https://shop.fightcrc.org", "https://fightcolorectalcancer.org/es/defensa/", "https://fightcolorectalcancer.org/es/defensa/centro-de-accion/", "https://fightcolorectalcancer.org/es/unete-a-la-lucha-cambiar-la-politica-registrate-aboga/", "https://fightcolorectalcancer.org/es/conc/", "https://fightcolorectalcancer.org/es/defensa/prioridades/", "https://fightcolorectalcancer.org/es/defensa/prioridades-estatales/", "https://fightcolorectalcancer.org/es/defensa/programa-catalizador/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es", "https://fightcolorectalcancer.org/es/idioma/ingles/", "https://www.facebook.com/sharer/sharer.php?u=https://fightcolorectalcancer.org/es/resources/informe-sobre-el-camino-hacia-la-cura/", "https://www.linkedin.com/shareArticle?mini=true&url=https://fightcolorectalcancer.org/es/resources/informe-sobre-el-camino-hacia-la-cura/", "http://twitter.com/share?url=https://fightcolorectalcancer.org/es/resources/informe-sobre-el-camino-hacia-la-cura/&title=Fight Colorectal Cancer: %3Ctrp-post-container%20data-trp-post-id%3D%2759751%27%3EPath%20to%20a%20Cure%20Report%3C%2Ftrp-post-container%3E", "mailto:?subject=Fight Colorectal Cancer: %3Ctrp-post-container%20data-trp-post-id%3D%2759751%27%3EPath%20to%20a%20Cure%20Report%3C%2Ftrp-post-container%3E&body=Fight Colorectal Cancer: %3Ctrp-post-container%20data-trp-post-id%3D%2759751%27%3EPath%20to%20a%20Cure%20Report%3C%2Ftrp-post-container%3E%0A%0Ahttps://fightcolorectalcancer.org/es/resources/informe-sobre-el-camino-hacia-la-cura/", "https://fightcolorectalcancer.org/wp-content/uploads/2022/01/2021_PTAC_WebLayout_condensed.pdf", "https://fightcolorectalcancer.org/es/crc-investigacion/camino-hacia-la-cura/inscribase-en-path-to-a-cure/", "https://fightcolorectalcancer.org/wp-content/uploads/2022/01/2021_PTAC_BiologyEtiology_WebLayout.pdf", "https://www.mdpi.com/2073-4409/10/5/1018", "https://www.mdpi.com/2073-4409/10/5/1018", "https://pubmed.ncbi.nlm.nih.gov/32021473/", "https://www.nih.gov/research-training/advances-colorectal-cancer-research%20", "https://www.grants.gov/learn-grants/grant-making-agencies/department-of-defense.html", "https://www.mdpi.com/2073-4409/10/5/1018", "https://www.mdpi.com/2073-4409/10/5/1018", "https://pubmed.ncbi.nlm.nih.gov/27189416/", "https://pubmed.ncbi.nlm.nih.gov/25645574/", "https://pubmed.ncbi.nlm.nih.gov/30855783/", "https://fightcolorectalcancer.org/wp-content/uploads/2022/01/2021_PTAC_Prevention_WebLayout.pdf", "https://pubmed.ncbi.nlm.nih.gov/30855783/", "https://www.cancer.org/cancer/colon-rectal-cancer/detection-diagnosis-staging/signs-and-symptoms.html", "https://fightcolorectalcancer.org/wp-content/uploads/2022/01/2021_PTAC_Treatment_WebLayout.pdf", "https://fightcolorectalcancer.org/wp-content/uploads/2022/01/2021_PTAC_Survivorship_WebLayout.pdf", "https://fightcolorectalcancer.org/es/inscribase-en/", "https://fightcolorectalcancer.org/es/champion-stories/", "https://www.facebook.com/fightcrc/", "https://twitter.com/fightcrc/", "https://www.instagram.com/fightcrc/", "https://www.youtube.com/user/fightcrc/", "https://fightcolorectalcancer.org/es/frente-al-cancer-colorrectal/", "https://fightcolorectalcancer.org/es/sobre-el-cancer-colorrectal/informacion-general/", "https://fightcolorectalcancer.org/es/champion-stories/", "https://fightcolorectalcancer.org/es/recursos/", "https://fightcolorectalcancer.org/es/linea-de-ayuda/", "https://fightcolorectalcancer.org/es/buscador-de-pacientes-y-proveedores/", "https://fightcolorectalcancer.org/es/buscador-de-ensayos-clinicos/", "https://fightcolorectalcancer.org/es/crc-investigacion/", "https://fightcolorectalcancer.org/es/crc-investigacion/investigacion-publicada/", "https://fightcolorectalcancer.org/es/crc-investigacion/camino-hacia-la-cura/financiacion-investigacion/", "https://fightcolorectalcancer.org/es/ser-campeon/advocate-archived/investigacion-defensa-2/", "https://fightcolorectalcancer.org/es/defensa/", "https://fightcolorectalcancer.org/es/defensa/prioridades/", "https://fightcolorectalcancer.org/es/defensa/prioridades-estatales/", "https://fightcolorectalcancer.org/es/defensa/programa-catalizador/", "https://fightcolorectalcancer.org/es/defensa/centro-de-accion/", "https://fightcolorectalcancer.org/es/ser-campeon/", "https://fightcolorectalcancer.org/es/maneras-de-dar/", "https://fightcolorectalcancer.org/es/ser-campeon/voluntario/", "https://fightcolorectalcancer.org/es/eventos/", "https://fightcolorectalcancer.org/es/ser-campeon/comparta-su-historia/", "https://fightcolorectalcancer.org/es/tributo-pared/", "https://fightcolorectalcancer.org/es/acerca-de/", "https://fightcolorectalcancer.org/es/acerca-de/nuestra-mision/", "https://fightcolorectalcancer.org/es/acerca-de/finanzas/", "https://fightcolorectalcancer.org/es/acerca-de/medios-de-comunicacion/", "https://fightcolorectalcancer.org/es/contacte-con-nosotros/", "https://fightcolorectalcancer.org/es", "https://fightcolorectalcancer.org/es/contacte-con-nosotros/", "https://fightcolorectalcancer.org/es/politicas-denuncias/", "https://www.charitynavigator.org/ein/202622550", "https://www.bbb.org/charity-reviews/stlouis/fight-colorectal-cancer-inc-in-springfield-mo-1000021493", null, null, null, null, null, null]}