{"title": "Una reseña original de Laboratorio de médicos - Blog Miguel Jara medicamentos salud industria farmacéutica alimentación", "author": "Miguel Jara", "url": "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/", "hostname": "migueljara.com", "description": "Cuando hace unos días comenzamos a publicar diversas partes del nuevo libro Laboratorio de médicos. Viaje al interior de la medicina y la industria farmacéutica surgieron, como es normal, las opiniones a modo de comentarios a los post. Quienes comentaban no habían leído el libro y uno de ellos fue un visitador médico que firma", "sitename": "Blog Miguel Jara medicamentos salud industria farmacéutica alimentación - Bufete Almodóvar & Jara, Enfermedades inventadas, Industria farmacéutica, Marketing del miedo, Medicamentos peligrosos, Medicina, Salud ambiental, Vacunas", "date": "2011-04-21", "id": null, "license": "CC BY 3.0", "body": null, "comments": "Si los exorcistas no hubieran barrido la republica, hoy dia, la escuela moderna se hubiera ocupado en mantener a la población sana y equilibrada, con el compromiso de que cada individuo sepa tanto de si mismo como cualquier médico, basado en ciencia y sabiduria popular. Desaparece Giner de los Rios y aparece Monsanto envenenado el aire, los mares y los rios, adulterando la tierra, los animales y los alimentos enriquecidos, preparados para provocar tu destino ambulatorio. Una de las vías que nos queda por utilizar, es el no consumo de productos aconsejados por la OMS, y hacer una propaganda clara y radical en cada esquina, ya somos muchos y siguen tirando cenizas sobre la población, atentos, porque intentan hacer magia negra con el ganado. Saben demasiado los malvados, aunque no me leais, el espartamo y la fenillamina son los culpables de muchas atrofias, pobres niños, socorro.\nMaría:\nEstoy de acuerdo con la contribución de la clase médica a la sociedad y le aseguro que siempre ha sido motivo de admiración por mi parte. Pero comparto con usted que no es un tema de interés público que un médico o cualquier profesional cumpla con las obligaciones de su puesto de trabajo. Para eso ya están las series de TV que más que informar, entretienen, pero trasmitiendo esta imagen de profesión sacrificada que no dudo es en realidad. Eso sí, libros y novelas sobre médicos se venden y se siguen vendiendo; como las de Noah Gordon.\nCon lo que no estoy de acuerdo es que el soborno que se denuncia en el libro de Miguel sea sólo para que receten «fármacos caros, innecesarios y perjudiciales». No creo que sea la esencia del libro. Si así fuera, no sólo sería un delito de cohecho sino que también podría incardinarse en un delito contra la salud pública. En «Laboratorio de Médicos» se denuncia la relación mercantilista entre la clase médica funcionaria en su mayoría y los proveedores farmacéuticos, independientemente de que el fármaco esté bien prescrito.\nLa clase médica no es corrupta, pero la excepción de la regla en este caso está tan generalizada que es la base de negocio de muchas empresas farmacéuticas. La Ley de Pareto de nuevo: con un 20% de clientes de obtiene un 80· de la ventas. Celebro que usted, María, no esté en el 20%.\nSoy médico, y nunca he aceptado regalos ni sobornos de la industria farmacéutica; sin embargo debo agradecer a dicha industria, gran parte de mi formación continuada, ya que la mayoría de los cursos,talleres, etc para actualizar y ampliar conocimientos los sufraga la industria farmacéutica y no la empresa,(en este caso el sistema nacional de salud) como sería deseable; pese a ello, nunca me he sentido «comprada«, pues nunca me han pedido, ni he ofrecido nada a cambio.\nLlevo mas de 20 años ejerciendo como médico de familia y no conozco a nadie que se haya molestado en escribir un libro sobre los médicos que se dedican día día a ayudar a sus pacientes, incluso más allá de lo exigible en su contrato con la administración, para suplir a mayores, las carencias de otras áreas sociales o de otras administraciones públicas. Pero supongo que eso no vende.\nLos cientos de pacientes que por semana, pasan por mi consulta o la consulta de cualquiera de mis compañeros, y reciben un tratamiento adecuado, no son noticia. Como el morbo es lo que mas vende, mejor escribir un libro insidioso, que cuenta lo malos que son todos los médicos que se enriquecen gracias a los laboratorios que les sobornan por recetar medicamentos caros o innecesarios e incluso perjudiciales.\n¿Por qué no se habla de la corrupción de los políticos, cuando cobran por conceder la licencia de comercialización de fármacos nuevos o de nuevas marcas comerciales de fármacos ya existentes, y luego apelar a la conducta ética del médico para que no los prescriba en aras de la contención del gasto..?\nSi el ministerio de sanidad no permitiera la comercialización de «tropecientas» marcas comerciales de un mismo medicamento, cada una de un laboratorio distinto, no se crearía la necesidad de emplear prácticas de ética dudosa por parte de los laboratorios para conseguir cuotas de mercado. Ni siquiera se necesitarían visitadores médicos.\nYa que el señor Miguel Jara hace periodismo de investigación, creo que debería investigar la otra cara de «su verdad» y aclar a todos sus lectores que la clase médica no es corrupta porque de lo contrario, ninguno de sus lectores querría volver a visitar a su médico, y no sabrían dónde acudir cuando se sientan enfermos…\nPido a todos disculpas por mi comentario de más arriba, en absoluto deseo la muerte de nadie, y mucho menos por no compartir las mismas ideas. Realmente pensé que Miguel Jara no lo iba a publicar, le ruego que lo retire.\nDios bendiga grandemente a «Luis Lapiedra» y le expreso que el problema no esta en mi muerte ni en la de Miguel ni en el carcinoma sino, en la desgraciada y miserable vida de los traficantes de salud que se amparan en una legalidad de cohechos bien oficializados y normalizados y bien pagados y que en conjunto como afinada orquesta usan la química con precisión para esclavizar a los pueblos, si hay fármacos que curan carcinoma galopante, no lo se, es posible, de ser así debería de estar junto a todo lo que sana y facilitado al pueblo y no en manos una elite diplomada que vive del cuento y hace aborrecible una institución que debería ser al menos auto-depurativa en vez de nido de cuervos.\nDios bendiga en el nombre del Cristo a los empresarios, funcionarios y diplomados corruptos para que puedan arrepentirse a tiempo y se salven pues, horrible cosa es caer en manos del Dios Vivo.\nNo se a quien se dirige el señor Luis Lapiedra ni me importa, ni siquiera este artículo en concreto despierta mi interés, por eso no he comentado nada hasta ahora. Solo lo hago para pedirle a Miguel Jara que nos ahorre este tipo de comentarios que averguenzan a cualquier persona normal que los lea. Da pena ver a alguien tan fuera de si, lo dicho, me permito recomendar a Miguel que los borre directamente e incluso si insiste alguien en esa línea que lo denuncie, si ve que merece la pena. Esos estados de ira y deseo de hacer mal a los demás no pueden venir de una mente en paz y equilibrio, mis buenos deseos para este hombre enfermo. Salud para todos.\nPuff!! Hazcelo ver por un psiquiatra o quizás por un exorcista, tu estas pero que muy mal. Serenate; e intenta ser un poquito, solo un poquito coherente. Estas muy mal, y quizás en tu cuadro un antipsicótico sería la solución. Te crees en posesión de la verdad, y posiblemente estés a años luz de la verdad. No tienes ni idea de la realidad , ese lamentable. Sólo te deseo un carcinoma de alta actividad en tu escaso cerebro y te lo curas con tu teoría pobre y lamentable. Defiende tus ideas con argumentos más sólidos, tu mierda es sólo mierda, cómetela. Eres, pero que muy torpe. Y lo demuestras en cada escrito.\nLuis, no me queda claro si su comentario, por llamarlo de algún modo, es para mí, si es así gracias por sus buenos deseos. Mi generosidad le permite expresarse así ya que como habrá leído antes de comentar no se permiten expresar buenos deseos de la manera tan sutil que usted lo hace.\nEspero por mi bien no darle gusto.\nGonzalo, lo que hablas es desde una creencia, desde una religión que te has creído y por lo tanto estas convencido que la única ciencia y la única medicina es la oficial y que «lo viejo» es primitivo, comparas los televisores con la provisión de Dios, con esa descartas toda la medicina tradicional que también es ciencia porque ciencia es todo el conocimiento y medicina, es todo lo que sana, que no por antigua es menos eficaz o segura sino todo lo contrario, distinto es que el sistema comercial la descarte y hasta la haga pasar como «brujería» ya desde la formación en la secta universitaria, en vez de estudiarla para uso racional, y es que eso no conviene y por mas que digas que básicamente «el sistema es decente» los resultados dicen todo lo contrario, el sistema, descontando temas de trauma o cirugía reparadora y alguna intoxicación aguda o grave (que no estorbe a la maquinaria de la industria de la enfermedad ) que son curadas o resueltas, en el resto, el sistema NO CURA NADA solo evade las causas con la frase «sin causas demostrables» porque demostrar las causas no conviene, solo «es estudiable» si el caso se puede desviar hacia un medicable virus y si no se lo inventa como en el caso del «contagio del SIDA» (ver la casa de los números).\nUn médico del oficialismo jamás te dirá que no uses sal refinada, que no utilices insecticidas en tu hogar, que no cocines en plásticos, que no comas porquerías como la margarina, los colorantes tóxicos permitidos, conservantes, jamás te avisará que la cáscara de los limones del mercado es venenosa y que debería ser manipulada con guantes, que leas las letras pequeñas del dentífrico, que si no te hace falta flúor porque lo adquieres de la dieta no lo deberías tomar en el agua de red y en la sal de mesa (que curiosamente cada vez es mas difícil de conseguir sin este MEDICAMENTO TOXICO como aditivo http://dutchpatriot.wordpress.com/2009/02/16/fluoride-added-to-table-salt/ )Tampoco te dirá que las amalgamas dentales (según el protocolo sanitario ntp 229) pueden ser altamente tóxicas (y así informa la uno http://www.youtube.com/watch?v=4zuUoLCVFuA ) y mucho menos te lo dirá si te ve con los síntomas de hidrargirismo por micro dosis, en cambio si siempre siempre siempre están dispuestos a recetar medicación tóxica, que no solo no cura sino que aparte de hacerte usuario crónico invita a tu organismo a desarrollar nuevas fallas que necesiten mas medicación (tóxica por supuesto)… La negación de las causas + la instrucción tendenciosa de los que luego seran mal diplomados + la propaganda + la coacción + los premios a políticos para hacer la vista gorda + el premio a la receta + la demonizacion y persecuta a la medicina tradicional, dan como resultado esta alienación de la medicina que parece buena y gratuita pero es PESIMA y CARISIMA, mas parecida a los experimentos nazis que a la atención de enfermos.\nUna cosa «muy curiosa» por ejemplo es que los médicos al saberte diabético te quiten el azúcar y en ultimo de los casos te inviten a usar algún edulcorante sintético y pierdan su valiosísimo tiempo en enseñarte a utilizar los sofisticados artilugios inyectores de insulinas que te iran dando vida a gotas día tras día hasta que mueras pero JAMAS te digan que puedes usar STEVIA aunque solo fuera por no tener contraindicaciones y cuyo único «efecto secundario» seria que te mejore y hasta cure el colesterol, la tensión alta y la misma diabetes (y por que no el mal aliento)… mmmmmmmmm\nPor mi parte tengo comprobadas muchas curas en temas que la medicina oficial solo da una mascara de uso crónico, para aparentar salud, se cambia el estado natural del individuo que acude por una dolencia a un estado farmaco-dependiente que cada vez lo es mas si no tiene la inteligencia de buscar una alternativa que le libere del engaño.\nhttp://img263.imageshack.us/img263/1643/atrapadod.jpg\nLo tuyo no es mas que la repetición de la propaganda mentirosa oficial de gente que mas que quererte, te USA..\nGonzalo hablamos de otro tipo de manipulación. Esa es la pena, recetan cosas que no son necesarias porque «creen» que lo son, y eso es peor que que lo hagan con conocimiento de causa. Y ahora porque prohiben las hierbas medicinales?? porque son muy malas?? venga no me venga contando cuentos, y a decir verdad no deberían existir los visitadores médicos, que se anuncien de otra manera, en revistas científicas y el médico las lea, y si no la leen, no se puede ir vendiendo eso como si fuera un detergente, aparte de que medicamento que esté en el mercado, prohibiría que pudiera salir con otra marca como dice usted EL LA SALUD NO DEBERÍA HABER MARCAS, ¿NO SE DA CUENTA? Madre de Dios, que ignorancia hay en este mundo.\nMédicos que odian el sistema, médicos que estudian más y se dan cuenta que por ejemplo el cancer da mucho dinerito a las farmaceúticas verdad?? a que el 80% de los ensayos son de cáncer, a que les conviene decir mucho que no se cura?? a que les conviene decir que no se puede prevenir, con tratamiento psicológico por ejemplo, a que incluso ridiculizan y apuesto a que usted también lo del tratamiento psicológico, que no me cuente cuentos, que se sabe que un muy alto por cierto de cánceres le precede una depresión y es la causa, y se curase la depresión y los conflictos, si se trabajase en el ser humano de una vez por todas, no habría cáncer, no habría ensayos, no habría dinerito para los labs y habría algo serio en este mundo. No me cuente ni una vez más que miran por la salud, porque no se lo cree ni usted, y lo sé de muy buena mano.\nNo deseo entrar en esta guerra de cifras. Pero cuando la vision es global resulta facil e injusto generalizar. Claro que la industria farmaceutica no es una ONG y si es un negocio, pero oiga como negocio es la alimentacion que es la primera necesidad basica del ser humano, y en un mundo capitalista es lo que hay, no empecemos ahora a rasgarnos las vestiduras por este concepto, entonces deberiamos cambiar toda la estructura social. Su libro y sus charlas difunden una imagen generalizada de corrupcion entre la industria y el medico. Llevo mas de 20 años trabajando es el sector, y podemos reconocer que hace 10 o 15 años se hacian cierto tipo de regalos para incentivar una marca vs otras marcas comerciales.\nNo obstante hay mucha leyenda urbana de grandes regalos que yo jamas he visto, y ojo que ahora hay muchos regalos pero en otros sectores no farmaceuticos como protesis, implantes, etc no confundamos y eso lo saben todos los medicos, aunque se calla el tema. Yo deseo que en todos los sectores exista un codigo etico regulatorio como el actual en el sector y seguido por la mayoria de empresas, por ejemplo no puedo regalar ni un fonendo, ni pagar una habitacion doble en un congreso (salvo que sean pareja de medicos), hoteles lujosos, y por supuesto regalar nada que no sea un libro, un curso de formacion real medico, etc. Jamas he conocido a un medico que haya recetado indebidamente un principio activo y si conozco muchos que ahora solo recetan mediatizados por cumplir los objetivos de la administracion y con el precio como unico dogma de fé, y eso me parece grave y perjudicial para todos, no siempre lo barato es lo mejor, ni lo mas eficaz.\nSeamos realistas y dejemos a un lado los criticos marxistas del sistema, esto no es Cuba. No se por que no compramos coches de modelos desfasados si nos valen igual para ir al trabajo, o televisores de tubo en vez de planos,…yo debo pedir que un medicamento sea eficaz, y a un coste aceptable. Muchas empresas, como en la que trabajo, son un modelo galardonado de responsabilidad social corporativa, que invierten mucho dinero en I+D (mi empresa es nacional y esta invirtiendo 50-60 mill de euros/año, y no somos un monstruo multinacional que devore a la gente…), en proyectos de enfermedades raras, en paises del tercermundo, en ayuda al desarrollo y a ONG´s,…se gana dinero si, pero mucho se reinvierte en internacionalizarse, en empleo directo e indirecto. Salgo todos los dias a visitar medicos pensando en que me valoran por las ventas de nuestras marcas, pero convencido de que tampoco la administracion vela por el ciudadano sino por extraños y ocultos intereses politicos. Deberia alegrarse de que reinvirtamos en formacion medica a traves de publicaciones, congresos y cursos… es una forma de devolver a la sociedad parte de los beneficios. La mayoria de las empresas, de los visitadores y de los medicos son gente honrada, y si recetan una marca en vez de otra es su libertad individual y su decision personal por parte del medico. ¿Por qué compra usted en una tienda y no en otra?…enumere las razones, los medicos tambien son humanos (afortunadamente), pero no se crea todo lo que le dicen los despechados y cabreados con la industria, ni los medicos que odian el sistema, ni que los criterios economicistas de la administracion sean siempre los mejores. Hay cementerios llenos de victimas de medicamentos, pero hay ciudades enteras abarrotadas de gente que esta viva gracias a ellos…\nJoan-Ramon Laporte, médico- Presidente del instituto Catalán de Farmacología y Jefe del servicio de Farmacología del Hospital Valle Hebrón, en Cataluña, denuncia nuevos fármacos.\nMenos mal que hay gente honrada. Y mira ahí están.\nPues como ha cambiado el cuento el Marvin, muy bien.\nAquí unos artículos interesantes Miguel. Besos\nEL FÁRMACO QUE CURA DEL TODO NO ES RENTABLE; premio Nobel de Medicina 1993 Richard Roberts\nhttp://es.globedia.com/farmaco-cura-rentable?utm_source=Facebook&utm_medium=link&utm_campaign=Compartir+Noticia\nEL PRESIDENTE DEL INSTITUTO CATALAN DE FARMACOLOGIA DENUNCIA NUEVOS FARMACOS\nhttp://teatrevesadespertar.wordpress.com/2011/04/27/atencion-el-presidente-del-instituto-catalan-de-farmacologia-denuncia-nuevos-farmacos/\nGracias Miguel, otra vez, por el buen trabajo,\nEn relación a ello, os dejo una noticia que recojo de El Reservado: «Los médicos recetan tratamientos que no utilizarían para ellos mismos»\nhttp://www.elreservado.es/news/view/222-noticias-ciencia/1163-los-medicos-recetan-tratamientos-que-no-utilizarian-para-ellos-mismos\nsaludos\nYa lo hemos expresado tanto de palabra como por escrito en la CC.AA., correspondiente.\nAsí se lo hemos expresado a Consejero de Sanidad de una CC.AA. en la cual han «desaparecido» documentos de historiales clínicos en los cuales constaba el medicamento Agreal.\nEsperamos el tiempo que la ley exige y en caso contrario, procederemos a tomar las medidas judiciales correspondientes.\n¿A quién o quienes les interesan el que NO conste el Agreal en los historiales clinicos de las pacientes?\n¿Quién o quienes ordenan su desaparición?\nY no solo ha pasado en la CC.AA., en la cual hemos demandado el que aparezcan estos documentos clinicos (consta en nuestro poder una fotocopia de esos documentos clinicos, fecha médico que lo ha extendido a los especialistas correspondientes) este hecho, ha sucedido en varias CC.AA.\nEn base a mi experiencia, quiero decir que no tengo constancia de que los visitadores médicos accedan a los historiales de los pacientes. Como apunta Luis Lapiedra, el visitador puede «conocer» el número de tratamientos que tiene su cliente -el médico- si éste último se lo dice (acto de fe) o le muestra la estadística que le proporciona el servicio de salud, que no relaciona marcas comerciales pero puede servir de orientación para saber si el médico está cumpliendo «su compromiso».\nSi se tiene datos y se puede probar que un tercero está accediendo a un historial médico, debería denunciarse en la Agencia Española de Protección de Datos porque los datos de salud están especialmente protegidos y sólo se puede acceder a ellos con el consentimiento expreso de su titular.\nCoincido con casi todo lo que ha expuesto Mavin Hagler, me leeré el libro en cuanto lo encuentre. Pasarse por las farmacias es una forma que tiene el visitador de garantizar que no hay problemas de faltas de suministro, mas que nada por los pacientes. Lo digo por el comentario de Agreal-l-uchadoras. Lo del Arsenal terapeutico lo vende una empresa que se llama IMS, no hace falta correr mucho. O te lo puede decir un medico de confianza, si le da la gana. Y lo de acceder a las historias clínicas de los pacientes con claves, no sea usted cómplice y corra a denunciarlo. Pero corra, o lo dice usted de oídas… Contrólese.\nNo he podido leer el libro, me encuentro a la espera de recibirlo pero si que les puedo asegurar que en relación al comentario de Marvin Hagler, referente a «moralina hacia los visitadores médicos» no sé usted pero muchos visitadores médicos, si que se gastan la cara «porque alguien se lo consiente» o por la confianza que no se les han dado y tampoco quién les ha facilitado el que «sepan del arsenal de medicamentos» que prescriben los médicos.\nY es más «muchos se pasan por farmacias» para recolectar información sobre los medicamentos «que se han vendido» en una semana.\nEl poder de los Laboratorios es muy grande, hasta el extremo que conocen «la contraseña» para entrar a los historiales clinicos de l@s pacient@s.\nY no hay derecho a que se vulneren «La Confidencialidad» de un asunto que solo le pertenece «conocer» médico/paciente.\nAsociació Agrea-l-uchadoras, creo que como han expresado otros comentaristas, si tenéis pruebas de que se está accediendo a los historiales de los pacientes debéis denunciarlo. Gracias.\nDe nuevo, muchas felicitaciones a Miguel por darnos la oportunidad de informarnos permanentemente sobre este algido sector de la economía mundial y de las acciones que se manejan en el interior de esta industria para generar riqueza a expensas de la salud y bienestar de la humanidad. Solo he leido el primer capitulo pero se de las calidades profesionales de Miguel para tratar cada uno de estos temas, especialmente los que riñen con el tema ético y moral, todo en la vida, en la historia, tiene un inicio y los granos de arena que ha venido implantando Miguel, se irán convirtiendo en piedra, para que en el futuro y con la yuda de todos aquellos que tengamos conciencia del problema que se causa en muchos casos con los medicamentos podamos crear la fuerza suficiente para que las multinacionales y en algunos casos los organismos de control moderen su actuar frente al tema.\nMuchas gracias por el libro, soy un convencido que estas semillas que hoy riegas en el camino, en hora buena morirán para luego germinar y dar los frutos suficientes para el bienestar de toda la humanidad.\nSaludos,\nMi enhorabuena a Marvin Hagler por leerse el libro. Yo soy médico y cuando leí «La mafia médica» de Gislaine Lanctôt tuve que cambiar muchas cosas.\nCuando uno no sabe nada, no le pasa nada, cuando uno no quiere saber, igual. Pero a veces uno está en el momento de conocer verdades y entonces se informa, lo cual le lleva a que debe cambiar y eso «duele». Aunque le aseguro que siempre merece la pena.\nUN ABRAZO.\nSaludos, os dejo un documental que acabo de elaborar sobre el Sistema de Control que se ejerce sobre el Hombre desde el «otro lado»\nExit\nRecibí tu e-mail el sábado 16 y el 21 compre el libro y el 22 ya lo tengo leído, aprovechando las fiestas.\nEs conmovedora la última página. Mientras que vas leyendo y va saliendo toda la irrespirable corrupción, piensas en los miles de millones que mueve la industria farmacéutica (2ª mas importante, después de la armamentística) y en el daño que te van a intentar hacer. Los colegios de médicos no se van a quedar «cortos», en intentar hacerte daño.\nEl libro debería de remitirse directamente a la Fiscalía, pero no solo sobre los casos que describes, sino en general, para que organicen redadas en todos los centros de salud del Estado (solo hay que pedir la contabilidad de las farmacéuticas, extractos bancarios, ir punteando e ir procesando.)\nHay casos que conozco en que han creado una nueva enfermedad el «médico adicto» a la «petición de servicio».\nLos han habituado al regalo, que algún médico, atenazado por el consumismo, los préstamos y las hipotecas, tiene que echar mano de los amigos del «laboratorio», para llegar a final de mes, o satisfacer caprichos, a donde no le llega la limitada nómina. No se espera a que el visitador le ofrezca, ya es el «galeno», el que se dirige y pide, cual «yonqui con el mono».\nLlegado a este extremo, es fácil imaginar que los talonarios de recetas, echarán humo.\nLo mas triste es que este «facultativo» (si, entre comillas), tiene capacidad de prescribir tratamientos de varios años de duración, y sobre enfermedades que a veces es mas el médico el que las quiere ver, que realmente las sufra el propio paciente y donde se puede hacer sufrir al paciente y acabar cronificándole la enfermedad, para mayor gloria de los balances de los laboratorios.\nMuchas felicidades y «gracias», por el libro. Con personas como tu, sigues viendo una esperanza, en que esta sociedad, no vaya a degenerar del todo, y permite seguir confiando en la condición humana.\nLa moralina en este asunto la proporcionan muchos, incluidos los visitadores médicos.\nDejando el libro, que yo no he leido, creo que está claro que Big Pharma es la principal responsable de la corrupción. No solo controla o influencia visitadores médicos, sino estudios clínicos y revistas que los editan, muchos sistemas de formación y esto es lo más preocupante asociaciones de afectados, reales o imaginarios, muchos médicos y algún político que debería actuar y no actua. Y profesionales que tratando de vender sus artículos, los que sean, «realizan la entidad».\nUno de los hechos que han llevado a el escándalo en USA ha sido el de una niña que murió por sobredosis, apuntando a los padres como abusadores y a la médico, que fue cesada, como irresponsable. Sin llegar tan lejos, hay a veces alguna madre que medica así sus propias ansiedades y seguimientos hechos al vuelo.Y enseñantes que medican sus fallos o gestores públicos los suyos, llegando a condicionar la no exclusión en la prescripción médica. Y círculos de influencia que hasta controlan alguna economía familiar. Esto particularmente en casos de discapacidades reales (retraso mental y autismo) que por cierto en España están más medicados que en los USA, donde aun duran los efectos de las actuaciones de la familia Kennedy y Big Pharma está más por inventarse cosas como TDA y trastornos bipolares en la infancia.\nBig Pharma es poderosísima y el que se cree tan listo independiente o moralinizado para controlarla probablemente se equivoca o falsea, en esto le daría la razón a Marvin. Cientos de miles de millones de dolares en marketing lo demuestran. Estamos en la era de la Pathofilia. Al loco de Biederman y los suyos los cogieron como a Al Capone, por fraude fiscal.\nMarvin, gracias por leer el libro y escribir estas líneas, como advierto arriba los más que critican este tipo de trabajos no los leen. Tenía ganas de leer una reseña de algún visitador médico que haya leído el libro y por eso la he publicado como post.\nCon respecto a sus críticas, he intentado no hacer moralina sino exponer con estilo narrativo mis experiencias con los visitadores y sus experiencias con los médicos, los laboratorios y en general su trabajo. En el libro como ha visto se narran las vicisitudes de muchos d estos comerciales de los laboratorios y cada uno es diferente, los hay desde los que como Nikita son valientes y actúan con ética hasta quienes se sumergen en la podredumbre y se justifican, por lo que no estoy de acuerdo en generalizar sobre cómo son estos trabajadores.\nSobre los otros temas que plantea, se podrían tratar pero no quería escribir un ensayo como puedan ser mis anteriores libros sino contar una historia concreta, investigar a fondo un tema pero utilizando recursos literarios para presentarlo, es más bien un relato que un ensayo al uso, como habrá notado.\nSea bienvenido.", "commentsbody": null, "raw_text": null, "text": "Cuando hace unos días comenzamos a publicar diversas partes del nuevo libro Laboratorio de médicos. Viaje al interior de la medicina y la industria farmacéutica surgieron, como es normal, las opiniones a modo de comentarios a los post. Quienes comentaban no habían leído el libro y uno de ellos fue un visitador médico que firma sus intervenciones como Marvin Hagler, quizá en honor al boxeador norteamericano campeón mundial de peso mediano. Hagler se mostraba muy agresivo e incluso insultante con el autor del libro por lo que ahora que ha leído la historia y me envía un comentario a modo de reseña del mismo en un tono y con un contenido muy diferente quiero elevar su opinión a la categoría de post.\nPara quienes no hayan leído la obra sepan que alude a Nikita, la protagonista principal del libro, una visitadora médico que se rebela contra la multinacional farmacéutica que la tiene contratada al descubrir prácticas de dudosa ética y legalidad:\nEn primer lugar, enhorabuena. Son por mi reloj las 4:12 h de la madrugada y acabo determinar de leer\n[Laboratorio de médicos]. Esto de internet es fantástico, acabo de leer un libro y ahora departo con una de las protagonistas principales. Enhorabuena por tu valentía y tu colaboración en el libro.\nComo he escrito más arriba, esta es mi última intervención en este foro. Solo quería dar mi opinión del libro al Sr. Jara. Me ha gustado en un porcentaje alto, por lo que yo sé, está bastante bien documentado y currado. Toca casi todos los aspectos de este negocio, en especial lo concerniente a la visita médica. Si, así son las cosas. Hay gente que le gusta mucho el refranero español y la verdad es que es muy completo y gráfico… Y siempre hay un refrán para cada ocasión. A mí me gustan cada vez más las canciones de Serrat, y calificaría el libro con una frase de una canción que se titula Sinceramente tuyo y dice así: «nunca es triste la verdad… lo que no tiene es remedio”.\nHay dos cosas que no me han gustado, una es la permanente moralina hacia los visitadores médicos. Y no sólo somos trabajadores y muchos muy puteados y en constante conflicto moral. Pero trabajadores. No somos asesinos ni delincuentes. No investigamos los fármacos ni diseñamos las estrategias de las compañías. No todos somos golfos ni malos compañeros.\nPor otra parte, no se habla realmente de cómo los médicos incorporan los medicamentos a su Arsenal terapéutico. De cómo es realmente el mapa de los medicamentos que un médico tiene puesto en los pacientes de su consulta. De cómo se decide realmente a usar uno u otro fármaco y de lo que es inducido realmente por un visitador o fruto de su experiencia. De lo desengañados que están con su sistema de salud, que les engaña a diario, que su vocación se diluye en un alto porcentaje con los años. Que no se creen nada de nadie.\nY por último, parece que todo se reduce a dinero/favor y automáticamente se traduce en prescripción. Ni de coña! Da la impresión que cualquier laboratorio minúsculo y con un producto que no aporta nada, sólo tiene que meterle mucha pasta en inversiones… Y milagro, líder del mercado. Que no, que las cosas son más difíciles de lo que parecen. Podemos hablar de legalidad en la promoción, de mentiras a medias, pero por lo general, el líder del mercado suele ser siempre un buen medicamento. En el Vademécum, hay millones de fármacos enterrados, y de muy grandes corporaciones.\nLo dicho, enhorabuena Nikita y enhorabuena Sr. Jara, le duela a quien le duela.\nHasta siempre.", "language": null, "image": null, "pagetype": "article", "links": ["http://www.migueljara.com", "http://www.migueljara.com", "http://www.migueljara.com/about/", "http://www.migueljara.com/mis-libros/", "http://www.migueljara.com/bufete-almodovar-jara/", "http://www.migueljara.com/shortcodes-examples/", "http://www.migueljara.com/shortcodes-examples/consultoria/", "http://www.migueljara.com/shortcodes-examples/eventos/", "http://www.migueljara.com/shortcodes-examples/publicidad/", "http://www.migueljara.com/contacto/", "http://www.almodovarjara.com/", "http://www.migueljara.com/category/y-tu-que-sabes/", "http://www.migueljara.com/category/alergias/", "http://www.migueljara.com/category/alimentacion/", "http://www.migueljara.com/category/asma/", "http://www.migueljara.com/category/bufete-almodovar-jara/", "http://www.migueljara.com/category/destacados/", "http://www.migueljara.com/category/dieta-mediterranea/", "http://www.migueljara.com/category/enfermedades/", "http://www.migueljara.com/category/industria-farmaceutica/", "http://www.migueljara.com/category/marketing-del-miedo/", "http://www.migueljara.com/category/uncategorized/", "http://www.migueljara.com/category/medicamentos-peligrosos/", "http://www.migueljara.com/category/awesomeness/", "http://www.migueljara.com/category/nutricion/", "http://www.migueljara.com/category/pediatria/", "http://www.migueljara.com/category/salud-ambiental/", "http://www.migueljara.com/category/bufetealmodovarjara/", "http://www.migueljara.com/tag/agencia-espanola-de-medicamentos-y-productos-sanitarios-aemps/", "http://www.migueljara.com/tag/agencias-reguladoras/", "http://www.migueljara.com/tag/agreal/", "http://www.migueljara.com/tag/alimentacion-ecologica/", "http://www.migueljara.com/tag/bayer/", "http://www.migueljara.com/tag/bufeteram/", "http://www.migueljara.com/tag/bufete-ram/", "http://www.migueljara.com/tag/cancer/", "http://www.migueljara.com/tag/cervarix/", "http://www.migueljara.com/tag/contaminacion-electromagnetica/", "http://www.migueljara.com/tag/coronavirus-covid-19/", "http://www.migueljara.com/tag/corrupcion/", "http://www.migueljara.com/tag/crianza-natural/", "http://www.migueljara.com/tag/electrosensibilidad/", "http://www.migueljara.com/tag/ensayos-clinicos/", "http://www.migueljara.com/tag/essure/", "http://www.migueljara.com/tag/etica/", "http://www.migueljara.com/tag/gardasil/", "http://www.migueljara.com/tag/glaxosmithkline-gsk/", "http://www.migueljara.com/tag/gripe/", "http://www.migueljara.com/tag/gripe-a/", "http://www.migueljara.com/tag/industria-farmaceutica/", "http://www.migueljara.com/tag/infancia/", "http://www.migueljara.com/tag/intereses-empresariales/", "http://www.migueljara.com/tag/justicia/", "http://www.migueljara.com/tag/lobby/", "http://www.migueljara.com/tag/marketing-del-miedo/", "http://www.migueljara.com/tag/marketing-farmaceutico/", "http://www.migueljara.com/tag/uncategorized/", "http://www.migueljara.com/tag/medicamentos-peligrosos/", "http://www.migueljara.com/tag/featured/", "http://www.migueljara.com/tag/awesomeness/", "http://www.migueljara.com/tag/pfizer/", "http://www.migueljara.com/tag/politica-sanitaria/", "http://www.migueljara.com/tag/psiquiatria/", "http://www.migueljara.com/tag/quimicos-toxicos/", "http://www.migueljara.com/tag/reacciones-adversas-a-los-medicamentos/", "http://www.migueljara.com/tag/salud-ambiental-2/", "http://www.migueljara.com/tag/salud-publica/", "http://www.migueljara.com/tag/sanofi-pasteur-merck-sharp-and-dohme-msd/", "http://www.migueljara.com/tag/sensibilidad-quimica-multiple/", "http://www.migueljara.com/tag/sobornos-a-medicos/", "http://www.migueljara.com/tag/vacuna-virus-papiloma-humano/", "http://www.migueljara.com/tag/bufetealmodovarjara/", "http://www.migueljara.com/tag/vacunas-covid-19/", "http://www.migueljara.com", "http://www.migueljara.com/category/uncategorized/", "http://www.migueljara.com/category/medicamentos-peligrosos/", "http://www.migueljara.com/category/awesomeness/", "http://www.migueljara.com/author/miguel-jara/", "http://www.migueljara.com/category/uncategorized/", "http://www.migueljara.com/category/medicamentos-peligrosos/", "http://www.migueljara.com/category/awesomeness/", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/#comments", "http://www.migueljara.com/libros/", "http://www.migueljara.com/wp-content/uploads/2008/05/LABORATORIO-MEDICOS-index.pdf", "http://www.migueljara.com/2023/09/21/zurzuvae-el-farmaco-para-la-depresion-posparto-poco-eficaz-y-peligroso/", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/", "http://www.migueljara.com/2023/08/09/investigan-suicidio-relacionado-con-populares-farmacos-para-adelgazar/", "http://www.migueljara.com/tag/corrupcion/", "http://www.migueljara.com/tag/laboratorio-de-medicos/", "http://www.migueljara.com/tag/uncategorized/", "http://www.migueljara.com/tag/featured/", "http://www.migueljara.com/tag/awesomeness/", "http://www.migueljara.com/tag/sobornos-a-medicos/", "http://www.migueljara.com/tag/visita-medica/", "http://admin", "http://www.migueljara.com", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27404#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27403#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27402#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27401#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27400#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27399#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27397#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27398#respond", "http://dutchpatriot.wordpress.com/2009/02/16/fluoride-added-to-table-salt/", "http://www.youtube.com/watch?v=4zuUoLCVFuA", "http://img263.imageshack.us/img263/1643/atrapadod.jpg", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27396#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27395#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27394#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27393#respond", "http://es.globedia.com/farmaco-cura-rentable?utm_source=Facebook&utm_medium=link&utm_campaign=Compartir+Noticia", "http://teatrevesadespertar.wordpress.com/2011/04/27/atencion-el-presidente-del-instituto-catalan-de-farmacologia-denuncia-nuevos-farmacos/", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27392#respond", "http://www.elreservado.es/news/view/222-noticias-ciencia/1163-los-medicos-recetan-tratamientos-que-no-utilizarian-para-ellos-mismos", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27391#respond", "http://agrealuchadoras.blogspot.com/", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27390#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27388#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27387#respond", "http://agrealuchadoras.blogspot.com/", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27386#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27389#respond", "http://www.une.com.co", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27385#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27384#respond", "http://www.exitstencial.wordpres.com", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27383#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27382#respond", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27381#respond", "http://www.migueljara.com", "http://www.migueljara.com/2011/04/21/una-resena-original-de-laboratorio-de-medicos/?replytocom=27380#respond", "/2011/04/21/una-resena-original-de-laboratorio-de-medicos/#respond", "https://www.facebook.com/pages/Miguel-Jara/138996669501366", "http://www.twitter.com/MiguelJaraBlog", "http://es.linkedin.com/pub/miguel-jara/52/603/56", "http://feeds.feedburner.com/MiguelJara", "http://www.migueljara.com/2023/09/15/la-asociacion-de-afectados-por-farmacos-adaf-denuncia-a-sanidad-por-los-graves-danos-que-esta-provocando-el-nolotil/", "http://www.migueljara.com/2023/09/15/la-asociacion-de-afectados-por-farmacos-adaf-denuncia-a-sanidad-por-los-graves-danos-que-esta-provocando-el-nolotil/", "http://www.migueljara.com/2023/07/13/justicia-para-los-afectados-por-el-farmaco-nolotil/", "http://www.migueljara.com/2023/07/13/justicia-para-los-afectados-por-el-farmaco-nolotil/", "http://www.migueljara.com/2023/09/21/zurzuvae-el-farmaco-para-la-depresion-posparto-poco-eficaz-y-peligroso/", "http://www.migueljara.com/2023/09/21/zurzuvae-el-farmaco-para-la-depresion-posparto-poco-eficaz-y-peligroso/", "http://www.migueljara.com/2023/09/04/la-comision-europea-prohibira-las-amalgamas-dentales-en-2025/", "http://www.migueljara.com/2023/09/04/la-comision-europea-prohibira-las-amalgamas-dentales-en-2025/", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/", "http://www.migueljara.com/2023/08/09/investigan-suicidio-relacionado-con-populares-farmacos-para-adelgazar/", "http://www.migueljara.com/2023/08/09/investigan-suicidio-relacionado-con-populares-farmacos-para-adelgazar/", "https://twitter.com/MiguelJaraBlog", "https://twitter.com/MiguelJaraBlog", "http://www.migueljara.com/2023/08/17/australia-tiene-prohibido-el-farmaco-nolotil-mientras-en-espana-es-el-mas-vendido/comment-page-1/#comment-94680", "http://www.migueljara.com/2016/04/08/farmaco-xeplion-para-la-esquizofrenia-cuatro-pinchazos-de-nada-al-ano-y-a-vivir/comment-page-1/#comment-94588", "http://www.migueljara.com/2017/05/29/el-farmaco-lyrica-pregabalina-muy-baja-eficacia-reacciones-adversas-pero-muy-vendido/comment-page-1/#comment-94445", "http://www.migueljara.com/2023/06/02/el-prospecto-del-farmaco-nolotil-no-advierte-sobre-sus-graves-danos/comment-page-1/#comment-94412", "http://Www", "http://Www", "http://www.migueljara.com/2017/02/08/una-prueba-clinica-con-el-medicamento-briviact-le-cambio-la-vida/comment-page-1/#comment-94405", "http://creativecommons.org/licenses/by/3.0/es/", "http://www.migueljara.com/", "http://www.migueljara.com/aviso-legal/", "http://www.migueljara.com/politica-de-privacidad/", "javascript:void(0);"]}