{"title": "Durante COVID-19, cómo priorizar la salud mental si tienes diabetes", "author": "Christine Fallabel", "url": "https://www.healthline.com/health/es/salud-mental-y-diabetes-durante-covid-19", "hostname": "healthline.com", "description": "¿Sufres de diabetes y luchas por mantenerte mentalmente sano durante la pandemia? No estás solo. Aprende a priorizar tu salud mental.", "sitename": "Healthline Media", "date": "2022-07-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Al entrar en el tercer invierno de COVID-19, durante el peor repunte de la historia de la pandemia, cada vez más personas se preguntan: ¿Terminará esto algún día? Con la variante ómicron del coronavirus que se propagó en todo el país en enero de 2022, más personas que nunca se enferman, son hospitalizadas y mueren debido a la enfermedad.\nEstados Unidos estableció el récord de casos nuevos más alto en un solo día en todo el mundo el 10 de enero de 2022, con 1,364,418 casos diagnosticados (y eso no incluye pruebas de antígenos en casa, solo resultados de pruebas de PCR de sitios de pruebas reconocidos por el estado).\nTodo esto ha sido casi 1 año después de que los primeros lotes de la\n[vacuna contra el COVID-19](/health/es/vacunas-y-tratamiento-para-el-covid-19/) se comenzaran a administrar a los profesionales de la salud.\nEntonces, ¿cómo cuidamos de nuestra\n[salud mental](/health/es/efectos-de-covid-19-sobre-la-dieta-y-la-salud-mental/) durante este tiempo tan difícil? ¿Sobre todo teniendo en cuenta las preocupaciones de salud y la carga mental diaria adicional de las personas con [diabetes tipo 1 (DT1)](https://www.healthline.com/health/es/diferencia-entre-diabetes-tipo-1-y-tipo-2/)?\nEste artículo profundizará en el estado actual de la pandemia, cómo las personas con diabetes tipo 1 están cuidando de su salud mental, lo que los profesionales tienen que decir y cómo te puedes preparar mejor para el futuro.\nLas cargas emocionales y de salud mental de vivir con una enfermedad crónica como la diabetes se discuten cada vez más y con más frecuencia. Los estudios han demostrado que, aunque una afección no necesariamente causa la otra, la diabetes y la\n[depresión](/health/es/depresion/) ocurren juntas (en la misma persona), aproximadamente el doble de frecuente de lo que se podría decir que ocurre de manera fortuita.\nMás estudios han demostrado que la aparición de\n[resistencia a la insulina](/health/es/resistencia-a-insulina-dieta/) por sí sola puede casi duplicar el riesgo de trastorno depresivo mayor.\nLos jóvenes con diabetes también tienen más probabilidades de sufrir trastornos alimenticios y otras formas de\n[ansiedad](/health/es/como-lidiar-con-la-ansiedad-de-no-tener-mascarilla/), con tasas que rondan entre el 13 por ciento y el 17 por ciento y los niños con diabetes tienen el doble de probabilidades de recibir un diagnóstico psiquiátrico a los 18 años que los niños que no tienen diabetes.\nLos riesgos son altos, y el\n[estrés](/health/es/diabetes-y-estres/), la [ansiedad](https://www.healthline.com/health/es/ansiedad/) y el miedo solo han aumentado a medida que experimentamos nuestra tercera ola de COVID-19.\nMucho ha cambiado desde marzo de 2020: Al momento de publicar este artículo, se han reportado más 550 millones de casos de COVID-19 y más de 6 millones de muertes en todo el mundo. Solo en Estados Unidos se han reportado más de 1 millón de muertes (con solo el 4 por ciento de la población mundial, el 20 por ciento de todas las muertes han ocurrido en Estados Unidos).\nLo que alguna vez parecía ser una cuarentena de 2 meses para el país ahora está llegando a su tercer año, después de haber cambiado por completo la vida de las personas.\nEl distanciamiento social extremo y extendido ha hecho que muchos se sientan ansiosos y aislados, el constante control y el cumplimiento de los protocolos de lavado de manos y uso de mascarilla pueden sentirse abrumadores, y las cuarentenas, el cierre de las escuelas y que los empleos se conviertan en trabajos permanentes desde casa pueden ser mucho para asimilar.\nAdemás, los medios de comunicación pueden desencadenar respuestas de miedo y estrés, así como alimentar los temores de enfermarse, propagar un virus (a veces) asintomático a otras personas, y la inseguridad financiera de las consecuencias económicas generalizadas de la pandemia y lo que traiga el futuro.\nNo es de extrañar que Estados Unidos se enfrente a una crisis de salud mental. La pandemia ha aumentado las tasas de depresión en el país: 1 de cada 3 personas en Estados Unidos muestra signos de depresión clínica y ansiedad.\nLas tasas de suicidio son cada vez mayores para las personas de color, y las tasas de depresión y ansiedad en niños y jóvenes se han duplicado desde el comienzo de la pandemia, según una revisión publicada en JAMA Pediatrics en agosto de 2021.\nLos investigadores examinaron 29 estudios generales de población y encontraron tasas de depresión y ansiedad de 25.2 por ciento y 20.5 por ciento, respectivamente.\nLos investigadores de la Universidad de Vanderbilt informaron en un estudio publicado en 2020 en American Journal of Pediatrics que las rutinas y horarios interrumpidos, impredecibles y cambiantes pueden ser difíciles para los niños pequeños. En el estudio, el 48 por ciento de las familias reportó haber perdido su usual servicio de cuidado de niños.\nEse mismo estudio mostró que de 1,000 padres en Estados Unidos, el 27 por ciento dijo que su salud mental había empeorado desde marzo de 2020, y el 14 por ciento dijo que los problemas de comportamiento de sus hijos habían empeorado. Las familias con hijos más pequeños reportaron peor salud mental que aquellas con hijos mayores.\nEn otro estudio de China publicado en JAMA Pediatrics en 2020, investigadores de la provincia de Hubei examinaron a 2,330 niños en edad escolar en busca de signos de angustia emocional, ansiedad y depresión.\nLos niños estudiados habían estado en cuarentena por un promedio de 34 días. Incluso después de solo 1 mes, 22.6 por cientode los niños reportaron síntomas depresivos y 18.9 por ciento estaban experimentando ansiedad.\nEstas tasas de ansiedad y depresión reportadas son probablemente conservadoras, debido a la falta de atención médica universal y telemedicina en Estados Unidos, con muchos casos probablemente no reportados y no diagnosticados.\nTodos estos se conjugan cuando también estás haciendo tu mejor esfuerzo por vivir con diabetes tipo 1.\nVivir con diabetes tipo 1 en circunstancias normales es un trabajo duro y requiere mucha resiliencia. Las investigaciones han demostrado que el manejo de este tipo autoinmune de diabetes requiere por lo menos 180 decisiones adicionales cada día. Eso, además de vivir durante esta pandemia sin precedentes (que ahora ha causado la muerte de más personas en Estados Unidos que la pandemia de gripe en 1918) es una receta para el colapso de la salud mental.\nLos expertos nos dicen que las personas con diabetes, especialmente una vez que llegan a los 40 años, tienen más probabilidades de ser hospitalizadas si contraen COVID-19, y que el 40 por ciento de las personas que han muerto de COVID-19 tenía diabetes tipo 1 o\n[tipo 2](/health/es/diabetes-tipo-2/).\nAdemás, el riesgo es de dos vías: Los niños que han tenido un diagnóstico previo de COVID-19 tienen riesgo más alto de recibir un diagnóstico de diabetes tipo 1, según los datos que surgen.\nHay tantas historias de personas que viven con enfermedades crónicas como la diabetes en las que se dice que tienen más probabilidades de morir (incluso si ya están vacunadas), y se supone que eso es “alentador”, según la Dra. Rochelle Walensky, directora de los Centros para el Control y la Prevención de Enfermedades de Estados Unidos (CDC, por sus siglas en inglés).\nLa Dra. Walensky se disculpó por sus comentarios.\nTelesalud y telemedicina, donde te conectas con un profesional de salud, por teléfono o a través de un chat de video en línea, pueden ser útiles, pero carecen de cierta “humanidad”. No hay manera de comprobar si un paciente tiene neuropatía en los pies, palpar su estómago u observar sus oídos a través del teléfono. En un país sin atención médica universal, o acceso universal a internet de banda ancha, muchas personas simplemente se han quedado sin atención.\nPor ejemplo, más del 41 por ciento de los pacientes de Medicare ni siquiera tienen una computadora de escritorio o una portátil con internet de alta velocidad en casa, el 41 por ciento no tiene un teléfono inteligente con acceso a internet y casi 1 de cada 4 no tiene acceso a ninguno de los dos.\nLa firma de investigación del mercado de la diabetes dQ&A y la Asociación de Diabetes de Estados Unidos (ADA, por sus siglas en inglés) publicaron recientemente un informe exhaustivo en el que se cuantificaban “los extraordinarios desafíos que enfrentan los estadounidenses con diabetes durante la pandemia”.\nSus hallazgos muestran que las personas con diabetes se han visto afectadas más negativamente por el trabajo y también por los consecuentes seguros médicos. En junio de 2020, el 18 por ciento de las personas con diabetes estaba desempleada o suspendida, en comparación con el 12 por ciento a nivel nacional.\nCasi el 30 por ciento de las personas empleadas con diabetes al comienzo de la pandemia ha perdido parte o la totalidad de sus ingresos, y para las personas de bajos ingresos con diabetes, el golpe ha sido aún más duro, el 50 por ciento perdió parte o la totalidad de sus ingresos desde el comienzo de la pandemia.\nEstas cifras son problemáticas, pero muestran una verdad más dura: En 2020, casi la mitad de todos los trabajadores con diabetes tenían empleos que no se podían hacer desde casa, lo que los colocó en entornos públicos más precarios que, con frecuencia, no tienen la obligación de usar mascarillas en interiores.\nLos datos muestran que el 60 por ciento de estos trabajadores están realizando tareas “esenciales”, como trabajar en el cuidado de salud, la distribución de correo, los servicios de saneamiento o en tiendas de comestibles.\nDatos adicionales muestran que la pandemia no solo ha dado resultados deficientes de salud mental, sino también resultados deficientes de salud física. En 2018, un estudio de la Universidad de Yale determinó que 1 de cada 4 personas con diabetes estaba racionando su insulina, algo que ha aumentado inevitablemente desde el comienzo de la pandemia.\nTodo esto, por no hablar de las preocupaciones por los problemas de la cadena de suministro y casi una completa pérdida de comunidad, cancelando o posponiendo toda actividad presencial, ha dejado a las personas con diabetes sintiéndose aisladas, perdidas, asustadas y tristes.\nTampoco es fácil manejar la diabetes tipo 1 durante una pandemia. Muchas clínicas dejaron de aceptar citas para chequeos regulares y cirugías electivas durante el apogeo de la pandemia, haciendo que las personas con diabetes tipo 1 retrasaran su cuidado o que la abandonaran por completo.\nEmily Hoaven, del vecindario Brewerytown de Filadelfia, que ha vivido con diabetes durante 20 años, considera que la pandemia ha sido especialmente agotadora para su salud mental.\nLe dice a DiabetesMine: “Recomiendo mucho la terapia. ¡Terapia, terapia, terapia!” Continúa, “¿tu terapeuta te pregunta al principio de cada sesión cómo has estado controlando tu diabetes recientemente? ‘¿Cómo está tu azúcar?’ Simplemente tener a alguien que esté pendiente de ti puede ayudar mucho”.\nLa Dra. Allyson Hughes, investigadora de salud de Athens, Ohio, que ha vivido con diabetes durante 26 años, dice a DiabetesMine: “Mi mayor acto de cuidado personal ha sido tratarme con amabilidad y relajarme. Me di cuenta de que con todos los otros factores estresantes que estaban pasando, lo último que necesitaba hacer era estresarme [sobre mi control de la diabetes] aún más”.\nElizabeth Peroski, que ha vivido con diabetes tipo 1 la mayor parte de su vida y es estudiante de cine en The New School en la ciudad de Nueva York, dice a DiabetesMine: “Los últimos años me han aislado extremadamente, la escuela es virtual y casi todas las interacciones en persona se han pospuesto o cancelado indefinidamente. Encontrar una comunidad ha sido difícil”.\nSin embargo, no todo está perdido. Hay muchas maneras en las que puedes priorizar tu salud mental durante este tiempo incierto. Trata de implementar estas estrategias para mejorar tu salud mental.\nMantente en contacto, aunque virtualmente, con otras personas\nMantenerse en contacto con tus seres queridos es importante para evitar el aislamiento, incluso si no te puedes reunir en persona. Da prioridad a una llamada telefónica o videollamada semanal, inicia una conversación de mensajes de texto o inicia un círculo de escritura de amigos por correspondencia para mantenerte en contacto con los demás.\nComunícate con tus amigos para que sepan que estás pensando en ellos y pídeles que se comuniquen contigo ocasionalmente. Mantenerte en contacto con los que más importan es crucial durante este tiempo.\nMantente físicamente activo\nLa conexión mente-cuerpo es fuerte.\nLos CDC recomiendan mover tu cuerpo durante 30 minutos al día, la mayoría de los días de la semana. Esto no solo te mantendrá físicamente en forma, sino que también liberará endorfinas que pueden ayudar a mejorar tu estado de ánimo también (además, ¡puede ayudarte a controlar tus niveles de azúcar en la sangre!).\nIncluso algo tan simple como caminar o pasar la aspiradora es importante. Escucha algo de música, sal a la luz del sol y muévete un poco. Observa cómo mejora tu estado de ánimo.\nHaley Burnside, administradora de medios sociales y que tiene diabetes tipo 1, quien vive en Salt Lake City, Utah, dice a DiabetesMine: “He empezado a correr fuera porque ya no me siento segura yendo a mi gimnasio de boxeo durante una pandemia”.\nDuerme lo suficiente\nDormir lo suficiente es crítico si queremos mantener una buena salud mental. Comienza creando una rutina de la tarde: un baño después de la cena, meditación o yoga antes de dormir, o incluso llevar un diario o leer antes de cerrar tus ojos puede ayudar a tranquilizar la mente y preparar el cuerpo para el\n[sueño](/health/es/consejos-para-dormir-para-la-diabetes/).\nUna vez que una rutina nocturna se convierte en un hábito, le indicará al cerebro que es hora de acostarse, lo que puede hacer que dormir sea más fácil.\nRecuerda limitar la cafeína por la tarde. Comer alimentos que naturalmente contienen melatonina por las noches, como cerezas, nueces, uvas, maníes o semillas de girasol, puede ser un gran aperitivo que también estimulará el sueño.\nPractica la conciencia plena o mindfulness\nIncorporar el yoga suave y la meditación en tu vida puede traer paz, especialmente durante momentos estresantes. Puede calmar la respuesta inmune y traer tranquilidad a tu mente.\nRepetir un mantra, como: “Soy fuerte, soy digno, estoy sano, estoy en paz”, puede ser útil cuando estás estresado y necesitas algo en qué enfocarte para calmarte.\nPracticar yoga, meditación o incluso ejercicios de respiración simples justo antes de dormir también puede ayudarte a dormir más profundamente, lo que ayuda a mitigar el estrés al día siguiente.\nAbby Bayer-Pratt, enfermera registrada y de diabetes tipo 1 del estado de Nueva York, dice a DiabetesMine que la conciencia plena puede ser más que simplemente hacer yoga o meditar.\n“Cambié mi objetivo de rango temporal (TIR, en inglés) en todos mis dispositivos y herramientas de informes de mi rango ajustado antes de la pandemia a algo un poco más relajado, pero aun clínicamente seguro, para evitar las tensiones adicionales que implica”, dice.\nMantén una dieta equilibrada\nIncluso cuando no te sientes con ganas, mantener una\n[dieta equilibrada](/health/es/dieta-latina-favorable-para-diabetes/), con muchas frutas y verduras, es crucial para priorizar tu salud mental. Las situaciones estresantes pueden exacerbar la alimentación desordenada, que es común en la comunidad de la diabetes, por lo que es vital asegurarte de estar consumiendo alimentos nutritivos.\nLas vitaminas, minerales y antioxidantes que se encuentran en los alimentos a base de plantas pueden calmar la respuesta inmunitaria, manteniéndote sano a medida que envejeces. Los expertos dicen enfocarse en 5 a 9 porciones de frutas y verduras al día.\nHaley Burnside, de Salt Lake City, Utah, dice a DiabetesMine: “También me he estado cocinando más recientemente, una vez que se puso demasiado frío como para comer en el patio de los restaurantes. Me ha ayudado a descubrir recetas fáciles y bajas en carbohidratos que no habría probado de otra manera”.\nDetermina cuándo necesitas ayuda profesional\nA veces priorizar la salud mental significa que necesitamos saber cuándo buscar ayuda profesional. La diabetes y la depresión son afecciones graves que pueden ser mortales si no se controlan adecuadamente.\nSi no te sientes mejor después de incorporar todas las estrategias anteriores, o estás teniendo pensamientos suicidas o de autolesión, busca ayuda inmediatamente. Llama a la Línea Nacional de Prevención del Suicidio al 1-888-628-9454 para atención en español/\nHabla con tu médico acerca de tus opciones de tratamiento. Es posible que te refiera a un terapeuta o te recete medicamentos para ayudar a controlar tu afección. No es una vergüenza buscar ayuda.\nLa pandemia de COVID-19 ha sido una época sumamente estresante para todos, pero especialmente para las personas que viven con afecciones preexistentes, como la diabetes tipo 1.\nControlar nuestro estrés y priorizar nuestra salud mental es de suma importancia para asegurarnos de que estamos viviendo vidas más saludables.\nIncorpora estrategias de cuidado personal para ayudarte y no dudes en buscar ayuda profesional si estás experimentando síntomas de depresión, o si sientes que tu salud mental está sufriendo y no mejora.\nTraducción al español por HolaDoctor.\nEdición en español el 15 de julio de 2022.\nVersión original escrita el 26 de enero de 2022.\nÚltima verificación de datos realizada el 26 de enero de 2022.", "language": null, "image": "https://media.post.rvohealth.io/wp-content/uploads/2022/02/DM-COVID-Mental-Health-THUMB.jpeg", "pagetype": "article", "links": [null, "/conditions", "/breast-cancer", "/irritable-bowel-disease", "/migraine", "/multiple-sclerosis", "/rheumatoid-arthritis", "/type-2-diabetes", "/sponsored-topics", "/directory/topics", "/health/gerd", "/health/adhd", "/health/allergies", "/health/alzheimers-disease", "/health/bipolar-disorder", "/health/cancer", "/health/crohns-disease", "/health/chronic-pain", "/health/cold-flu", "/health/copd", "/health/depression", "/health/fibromyalgia", "/health/heart-disease", "/health/high-cholesterol", "/health/hiv-aids", "/health/high-blood-pressure-hypertension", "/health/managing-idiopathic-pulmonary-fibrosis", "/health/osteoarthritis", "/health/psoriasis", "/health/skin-disorders", "/health/sexually-transmitted-diseases", null, "/wellness", "/nutrition", "/fitness", "/skincare", "/sexual-health", "/program/wellness", "/mental-health", "/sleep", "/reviews", "/reviews/vitamin-and-supplement-products", "/reviews/sleep-products", "/reviews/mental-health-services-and-products", "/reviews/nutrition-products", "/reviews/at-home-testing-products", "/reviews/cbd-products", "/reviews/mens-health-products", "/series", "/content-series/fresh-food-fast", "/content-series/diagnosis-diaries", "/content-series/youre-not-alone", "/content-series/present-tense", "/video", "/health/video/youth-in-focus", "/health/nutrition/video/healthy-harvest", "/health/no-more-silence-video-series", "/health/video/future-of-health", null, null, "/newsletter-signup/mindfulness-challenge", "/newsletter-signup/sugar-challenge", "/newsletter-signup/move-your-body-challenge", "/newsletter-signup/gut-check-challenge", "/newsletter-signup/mood-foods-challenge", "/newsletter-signup/align-your-spine-challenge", "https://care.healthline.com/find-care/specialty", "https://care.healthline.com/find-care/specialty/primary-care-doctors?ref=global", "https://care.healthline.com/find-care/specialty/mental-health-professional?ref=global", "https://care.healthline.com/find-care/specialty/obstetrics-gynecology?ref=global", "https://care.healthline.com/find-care/specialty/dermatology?ref=global", "https://care.healthline.com/find-care/specialty/neurology?ref=global", "https://care.healthline.com/find-care/specialty/cardiology?ref=global", "https://care.healthline.com/find-care/specialty/orthopedic-surgery?ref=global", null, "/nutrition/weight-management-quiz", "/health/depression/teenage-quiz", "/health/mental-health/quiz-are-you-a-workaholic#quiz-are-you-a-workaholic", "/health/healthy-sleep/quiz-how-well-do-you-sleep", null, "https://www.healthline.com/health-news", "https://activation.healthline.com/assessment/assessment/diets/prompt/1?v=1&tc=120226&subid=hl_dietfinder_1_", "https://activation.healthline.com/assessment/assessment/pregnancy-snacks/prompt/1?v=1", "/drugs", "https://www.healthline.com/directory/topics", null, null, "https://www.bezzybc.com/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzyibd.com/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzypsa.com/lp/4/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzymigraine.com/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzyms.com/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzypsoriasis.com/?utm_source=healthline&utm_medium=nav-bar-connections", null, "/", null, "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.healthline.com%2Fhealth%2Fes%2Fsalud-mental-y-diabetes-durante-covid-19&media=https%3A%2F%2Fpost.healthline.com%2Fwp-content%2Fuploads%2F2022%2F01%2FDM-COVID-Mental-Health.jpg&description=Durante%20COVID-19%2C%20c%C3%B3mo%20priorizar%20la%20salud%20mental%20si%20tienes%20diabetes", "/health/es/vacunas-y-tratamiento-para-el-covid-19/", "/health/es/efectos-de-covid-19-sobre-la-dieta-y-la-salud-mental/", "https://www.healthline.com/health/es/diferencia-entre-diabetes-tipo-1-y-tipo-2/", null, "/health/es/depresion/", "/health/es/resistencia-a-insulina-dieta/", "/health/es/como-lidiar-con-la-ansiedad-de-no-tener-mascarilla/", "/health/es/diabetes-y-estres/", "https://www.healthline.com/health/es/ansiedad/", null, null, "/health/es/diabetes-tipo-2/", null, null, "/health/es/consejos-para-dormir-para-la-diabetes/", "/health/es/dieta-latina-favorable-para-diabetes/", null, "/diabetesmine/will-covid-ever-end-prioritizing-mental-health-with-diabetes-during-the-pandemic#Ways-to-prioritize-your-mental-health", null, null, null, "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.healthline.com%2Fhealth%2Fes%2Fsalud-mental-y-diabetes-durante-covid-19%3Futm_medium%3Dsocial%26utm_source%3Dfacebook%26utm_campaign%3Dsocial-sharebar-referred-desktop", "https://twitter.com/intent/tweet?via=healthline&text=Durante%20COVID-19%2C%20c%C3%B3mo%20priorizar%20la%20salud%20mental%20si%20tienes%20diabetes&url=https%3A%2F%2Fwww.healthline.com%2Fhealth%2Fes%2Fsalud-mental-y-diabetes-durante-covid-19%3Futm_medium%3Dsocial%26utm_source%3Dtwitter%26utm_campaign%3Dsocial-sharebar-referred-desktop", null, null, "/health/es/vacunas-covid-19?utm_source=ReadNext", "/health/es/vacunas-covid-19?utm_source=ReadNext", "/health/es/vacunas-covid-19?utm_source=ReadNext", "/health/es/vacunas-covid-19?utm_source=ReadNext", "/health/es/como-lidiar-con-la-diabetes-tipo-2?utm_source=ReadNext", "/health/es/como-lidiar-con-la-diabetes-tipo-2?utm_source=ReadNext", "/medical-team", "/health/es/como-lidiar-con-la-diabetes-tipo-2?utm_source=ReadNext", "/health/es/como-lidiar-con-la-diabetes-tipo-2?utm_source=ReadNext", "/health/es/como-hablar-con-su-medico-sobre-la-diabetes?utm_source=ReadNext", "/health/es/como-hablar-con-su-medico-sobre-la-diabetes?utm_source=ReadNext", "/health/es/como-hablar-con-su-medico-sobre-la-diabetes?utm_source=ReadNext", "/health/es/como-hablar-con-su-medico-sobre-la-diabetes?utm_source=ReadNext", "/health/es/consejos-para-dormir-para-la-diabetes?utm_source=ReadNext", "/health/es/consejos-para-dormir-para-la-diabetes?utm_source=ReadNext", "/health/es/consejos-para-dormir-para-la-diabetes?utm_source=ReadNext", "/health/es/consejos-para-dormir-para-la-diabetes?utm_source=ReadNext", "/health/es/diferencia-entre-diabetes-tipo-1-y-tipo-2?utm_source=ReadNext", "/health/es/diferencia-entre-diabetes-tipo-1-y-tipo-2?utm_source=ReadNext", "/medical-team", "/health/es/diferencia-entre-diabetes-tipo-1-y-tipo-2?utm_source=ReadNext", "/health/es/diferencia-entre-diabetes-tipo-1-y-tipo-2?utm_source=ReadNext", "/health/es/prueba-post-covid-con-diabetes-tipo-1-viaje?utm_source=ReadNext", "/health/es/prueba-post-covid-con-diabetes-tipo-1-viaje?utm_source=ReadNext", "/health/es/prueba-post-covid-con-diabetes-tipo-1-viaje?utm_source=ReadNext", "/health/es/prueba-post-covid-con-diabetes-tipo-1-viaje?utm_source=ReadNext", "/health/es/control-de-la-natalidad-para-mujeres-con-diabetes-tipo-1?utm_source=ReadNext", "/health/es/control-de-la-natalidad-para-mujeres-con-diabetes-tipo-1?utm_source=ReadNext", "/medical-team", "/health/es/control-de-la-natalidad-para-mujeres-con-diabetes-tipo-1?utm_source=ReadNext", "/health/es/control-de-la-natalidad-para-mujeres-con-diabetes-tipo-1?utm_source=ReadNext", "/health/es/enfermedad-de-diabetes-y-tiroides?utm_source=ReadNext", "/health/es/enfermedad-de-diabetes-y-tiroides?utm_source=ReadNext", "/health/es/enfermedad-de-diabetes-y-tiroides?utm_source=ReadNext", "/health/es/enfermedad-de-diabetes-y-tiroides?utm_source=ReadNext", "/health/es/cuanto-tiempo-puede-sobrevivir-su-cuerpo-sin-insulina?utm_source=ReadNext", "/health/es/cuanto-tiempo-puede-sobrevivir-su-cuerpo-sin-insulina?utm_source=ReadNext", "/medical-team", "/health/es/cuanto-tiempo-puede-sobrevivir-su-cuerpo-sin-insulina?utm_source=ReadNext", "/health/es/cuanto-tiempo-puede-sobrevivir-su-cuerpo-sin-insulina?utm_source=ReadNext", "/health/es/remedios-caseros-para-los-calculos-renales?utm_source=ReadNext", "/health/es/remedios-caseros-para-los-calculos-renales?utm_source=ReadNext", "/medical-team", "/health/es/remedios-caseros-para-los-calculos-renales?utm_source=ReadNext", "/health/es/remedios-caseros-para-los-calculos-renales?utm_source=ReadNext", "/about", "/about/contact-us", "/privacy-policy", "/privacy-settings", "/advertising-policy", "/directory/topics", "/medical-team", "/about/content-integrity", "/newsletter-signup", "/additional-information", "/additional-information", "https://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=logo", "https://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=about", "https://rvohealth.com/careers", "https://www.healthlinemedia.com/advertise?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=advertise", "https://www.healthline.com/", "https://www.medicalnewstoday.com/", "https://greatist.com/", "https://psychcentral.com/", "https://bezzy.com/", "https://aacihealthcare.com/certificates/c143-1-2021-trust-usa/"]}