{"title": "Una asistencia basada en el diálogo: un niño de 16 años con ansiedad en el sur de Brasil - Viento Sur", "author": "Dominique P Béhague", "url": "https://vientosur.info/una-asistencia-basada-en-el-dialogo-un-nino-de-16-anos-con-ansiedad-en-el-sur/", "hostname": "vientosur.info", "description": "Las teorías sociales que sustentan la formación de los profesionales de la salud enfatizan la importancia de la \"praxis dialógica\", una teoría del aprendizaje y del cambio social desarrollada por el educador y filósofo brasileño Paulo Freire. Freire denunció lo que llamó formas de pedagogía “bancarias”, en las cuales los estudiantes son tratados como bancos en los que los maestros pueden depositar su conocimiento, para que sea aprendido de forma pasiva, y luego retirarlo. La pedagogía dialógica, por el contrario, eleva la conciencia crítica de los estudiantes y los maestros al crear condiciones para el aprendizaje a través del diálogo abierto y democrático.", "sitename": "Viento Sur", "date": "2020-02-13", "id": null, "license": "CC BY-NC-SA 3.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "J. es un chico de 16 años, que llegó a un consultorio público, ambulatorio, para la evaluación y el tratamiento de la ansiedad, de problemas de aprendizaje y de problemas de conducta. J. vivía en un barrio de chabolas en una ciudad de mediano tamaño en el sur de Brasil y fue derivado por el psicólogo de su escuela para su evaluación por el Dr. M., un psiquiatra en una clínica comunitaria /1. Según su madre, J. tenía un historial de \"comportamiento agresivo\", que se intensificó primero tras fracasar durante 2 años en la escuela cuando tenía 13 y 14 años y, luego, cuando fue agredido violentamente cuando tenía 15 años. La madre de J. informó que poco después de la agresión, J. comenzó a usar drogas y alcohol, a pasar más tiempo en las calles, a faltar a la escuela y aislarse socialmente.\nJ. asistió a una escuela pública atestada, en donde el conflicto y la violencia entre estudiantes y maestros, así como entre pares, era frecuente. Aunque había sido derivado varias veces a su psicólogo escolar, no había consentido en continuar con el tratamiento. El psicólogo había sugerido procedimientos para modificar el comportamiento, incluidas estrategias para el manejo de la ira, pero J. no las encontró útiles. Explicó que aunque se sentía nervioso y se metía en muchas peleas, se sentía frustrado por las actitudes negativas de sus maestros hacia él y por el énfasis del psicólogo escolar en su \"agitación\" y en su \"incapacidad para concentrarse\". J. comentó que los estudiantes de los barrios de chabolas tenían más probabilidades de ser enviados al psicólogo de la escuela simplemente porque \"parecían pobres\".\nJ. explicó que había aceptado visitar al Dr. M. no porque sintiera que \"se encontraba mal\", sino para poder expresar sus quejas. Él esperaba que el Dr. M. \"me dijera qué me pasaba y cómo podía cambiar mi comportamiento\" igual a como ya lo había hecho el psicólogo de la escuela. A J. también le preocupaba que el médico pudiera llegar a recetarle medicamentos para el déficit de atención o para la depresión, tal como había sido el caso de varios de sus compañeros de clase.\nEn cambio, el Dr. M. utilizó preguntas abiertas para estimular a que J. hablara de forma no estructurada sobre su vida cotidiana y sus relaciones sociales en la escuela, en la casa y con sus amigos. Al principio de su primera sesión, el Dr. M. le informó sobre la naturaleza exploratoria y no formal de su enfoque. La vacilación inicial de J. para confiar en el Dr. M. comenzó a cambiar cuando el psiquiatra admitió humildemente que \"no tenía ni idea\" de cómo era vivir la vida de J.\nLas sesiones con el Dr. M. condujeron a un cambio de perspectiva sobre las dificultades de J. Su madre, sus maestros y su psicólogo escolar se habían centrado en sus dificultades de aprendizaje, en su comportamiento y en su posible adicción a las drogas. Pero lo que llegó a ocupar la mayor parte de la atención de J., en la terapia y en general, fueron los conflictos y las valoraciones de los demás que experimentó por el mero hecho de ser una \"persona pobre\" y por los efectos de estos conflictos y valoraciones sobre sus sentimientos de ira y desesperanza. Cuando comenzó a comprender que estos sentimientos se originaron a partir de algo más que de sus propias características psicológicas o deficiencias biológicas, se sintió más optimista y, como dijo, con la \"energía\" suficiente \"para pelear y poder enfrentar [sus] dificultades\". El consultorio le proporcionó un ambiente seguro en el que comenzar sus luchas. J. y el Dr. M. a menudo tenían perspectivas diferentes, pero J. dijo que apreciaba que el Dr. M. fuera el primer adulto de \"clase media alta\" con quien había podido interactuar con cada vez mayores niveles de confianza, asertividad e igualdad.\nJ. comenzó a asistir a la escuela regularmente y llegó a formar parte del consejo estudiantil, en donde abogó por mejorar las relaciones entre maestros y estudiantes y en donde trabajó junto al personal de la escuela como promotor de iniciativas que fomentaban la participación estudiantil y las prácticas democráticas de enseñanza. El consejo funcionó sin tener una relación con las exigencias y las tensiones de las aulas, y a través de su participación en él, J. y el personal de la escuela interactuaron de manera que fue aumentando su entendimiento mutuo.\nDespués de un año de terapia intermitente, J. explicó cómo la terapia había amplificado su \"consciencia\", una palabra que usaba para referirse al conocimiento, la autoestima y la capacidad de actuar en el mundo. El cambio más significativo en su vida podía resumirse en su declaración de que \"Ahora me siento una persona valiosa\" /2.\nConcepto de análisis social: la praxis dialógica\nEl Dr. M. fue formado en la década de 1990 en un plan de estudios interdisciplinario que incluía la medicina, las ciencias sociales y los principios psicodinámicos. Este enfoque alienta a médicos y pacientes a analizar síntomas como la ira, la agitación o la ansiedad, no solo como problemas internos, sino también como respuestas significativas a factores estresantes externos. Las estrategias terapéuticas alientan a los pacientes a explorar la importancia de sus síntomas, lo que requiere un conocimiento profundo de sus relaciones y de sus contextos sociales. Los médicos trabajan a veces en las escuelas, con las familias y con las organizaciones comunitarias para facilitar la resolución de problemas y aprender sobre los entornos de sus pacientes. Los médicos con formación en epidemiología social y medicina social, -especialidades que, en Brasil, enfatizan la importancia de los determinantes estructurales de la salud-, consideran que los factores estresantes asociados con la desigualdad socioeconómica y el conflicto social son de una importancia clave.\nLas teorías sociales que sustentan la formación de los profesionales de la salud enfatizan la importancia de la \"praxis dialógica\", una teoría del aprendizaje y del cambio social desarrollada por el educador y filósofo brasileño\n[Paulo Freire](http://www.resumenlatinoamericano.org/2016/05/04/pensamiento-paulo-freire-el-legado-del-pedagogo-brasileno/). Freire denunció lo que llamó formas de pedagogía “bancarias”, en las cuales los estudiantes son tratados como bancos en los que los maestros pueden depositar su conocimiento, para que sea aprendido de forma pasiva, y luego retirarlo. La pedagogía dialógica, por el contrario, eleva la conciencia crítica de los estudiantes y los maestros al crear condiciones para el aprendizaje a través del diálogo abierto y democrático. Según Freire, los enfoques dialógicos deben estar orientados a la praxis: los estudiantes y los docentes deben actuar sobre sus entornos para producir una nueva comprensión de sus realidades sociales y personales, y deben transformar dichas realidades mediante nuevas acciones y reflexiones/3.\nEn los consultorios, la praxis dialógica reformula la relación terapéutica como una experiencia educativa bidireccional que se basa en una definición de la \"toma de conciencia (insight)\" diferente de la utilizada en la psiquiatría convencional. Mientras que la toma de conciencia (insight) generalmente se refiere a la conciencia de los pacientes sobre sus procesos psicológicos internos, la praxis dialógica enfatiza los procesos de aprendizaje del profesional de la salud y aquello que J. llamó consciencia, alentando a los pacientes a convertirse en fuentes significativas de conocimiento sobre las causas situacionales de su malestar y las formas de modificarlos. La teoría que respalda la praxis dialógica sugiere que las acciones de los pacientes para cambiar sus entornos sociales pueden ser terapéuticas en sí mismas, aunque este proceso también pueda suponer la aparición de nuevos retos. Para J., por ejemplo, la participación en el consejo escolar era una forma de cambiar la estructura de las relaciones entre estudiantes y maestros, y le hacía sentir digno, empoderado y motivado, incluso si esto, a veces, lo exponía a conflictos sociales, algo que le hacía sentirse nervioso de nuevo. En este sentido, la praxis dialógica ayudó a J. a apreciar que sus emociones en conflicto eran una parte fundamental de su aprendizaje y de su creciente compromiso con el cambio social.\nImplicaciones clínicas\nEn la clínica, la praxis dialógica alienta a los profesionales y pacientes a trabajar juntos de manera igualitaria en un proceso de descubrimiento que considera que hay múltiples razones, sociales e individuales, del malestar psíquico. Este proceso depende de pedirles a los pacientes que intenten cambiar, muy poco a poco, los entornos que son la causa de su malestar, algo que puede conducir a un nuevo conocimiento promotor de la salud. Este proceso iterativo depende de tres componentes clave.\n1. Los profesionales de la salud pueden desarrollar prácticas con sus pacientes que fomenten las relaciones bidireccionales y generadoras de conocimiento. Los profesionales de la salud pueden comenzar reconociendo explícitamente la importancia de aprender de las vidas y de los problemas de sus pacientes, especialmente de aquellos pacientes que enfrentan una marginación social extrema. El reconocimiento franco de los desequilibrios de poder en la clínica puede replantear el papel de los pacientes como coexpertos, crear oportunidades para el aprendizaje bidireccional y disminuir la sensación de falta de poder de los pacientes. El Servicio Nacional de Salud del Reino Unido, por ejemplo, financia proyectos en los que pacientes y los proveedores del servicio de salud \"coproducen\" la investigación sobre el diseño, las prestaciones y la evaluación de los servicios; en una de esas iniciativas, los profesionales de la salud pasaron del uso de un modelo de enfermedad centrado en los déficits de los pacientes a un modelo de activos que maximizara las fortalezas de los pacientes/4. Por ejemplo, en lugar de centrarse en controlar los síntomas: la ira, la ansiedad, o la frustración - de forma aislada, el Dr. M alentó a J. a ser social y políticamente activo en la escuela con el objetivo de cambiar aquellos factores causales de su frustración. Aunque al hacerlo inicialmente aumentó su ansiedad, con el tiempo le dio un sentido de propósito, legitimidad y autocontrol.\n2. Los profesionales e investigadores de la salud pueden evaluar críticamente los métodos usados en medicina para cambiar el comportamiento. En salud pública, los estudios de efecto han llamado la atención sobre las limitaciones de las intervenciones de cambio de comportamiento a nivel individual, subrayando en cambio los beneficios potenciales a largo plazo de las \"intervenciones sociales complejas\" /5. En salud mental, los enfoques conductistas puede ser experimentados por los pacientes de forma que generen culpa y estigma, ya que se centran en características de nivel individual, sitúan la responsabilidad en el paciente, y puede parecer que niegan factores sociales como el clasismo, el racismo, la violencia y las formas institucionalizadas de exclusión (ver abajo las referencias complementarias). Los enfoques dialógicos pueden permitir la experimentación a partir de actuaciones que se enfrentan con aquellas fuerzas del contexto que los pacientes perciben como importantes. Esta implicación con el contexto, a su vez, puede mitigar las limitaciones de los enfoques conductistas de manera más efectiva que las características individuales de los profesionales de la salud, tales como una buena relación terapéutica y la empatía.\n3. Los profesionales de la salud y los pacientes pueden promover la praxis dialógica a través de actividades comunitarias. Las instituciones sanitarias pueden ayudar a los profesionales de la salud y a los pacientes a utilizar enfoques dialógicos y métodos de estudio de casos con los que analizar y aprovecharse de los cambios individuales, sociales y ambientales a pequeña escala que ya están teniendo lugar en el seno de las comunidades. La integración de las actividades comunitarias como un componente a largo plazo de los servicios de salud mental puede permitir a los proveedores del servicio responder de manera más eficiente a las necesidades únicas y específicas de los contextos de los pacientes, así como amplificar las opciones terapéuticas. Para los pacientes, el efecto de la acción comunitaria puede mantener sus beneficios terapéuticos en el tiempo, incluso si algunos síntomas, como la ansiedad, continúan fluctuando en su intensidad durante el proceso.\nSeguimiento del caso\nCuando tuvo poco más de 20 años, J. se graduó de la escuela secundaria, creó un círculo cercano de amigos y encontró un trabajo estable. Explicó que su búsqueda continuada de mejoras en la vida no solo requería de introspección o de superación personal, sino también de una forma de vida interactiva y de un activismo a pequeña escala en solidaridad con sus iguales para mejorar las condiciones en su escuela, en el barrio de chabolas y en su lugar de trabajo. Este activismo, a menudo, significaba convertirse en el blanco de las tensiones sociales y de la discriminación directa, y a veces tuvo que buscar el respaldo de un terapeuta para encarar estas batallas. Aun así, J. explicó que las complicadas emociones vinculadas con estas experiencias eran una parte integral de su vida y que el objetivo principal de su terapia no era simplemente reducir los síntomas.\nReferencias\n1. Victora CG, Barros FC, Lima RC, et al. The Pelotas birth cohort study, Rio Grande do Sul, Brazil, 1982-2001. Cad Saude Publica 2003;18:1241-1256.\n2. Béhague DP. Psychiatry and politics in Pelotas, Brazil: the equivocal quality of conduct disorder and related diagnoses. Med Anthropol Q 2009;23:455-482.\n3. Freire P. Pedagogy of the oppressed. 30th ed. New York: Bloomsbury, 2000.\n4. Filipe A, Renedo A, Marston C. The co-production of what? Knowledge, values, and social relations in health care. PLoS Biol 2017;15(5):e2001403-e2001403.\n5. Fletcher A, Jamal F, Moore G, Evans RE, Murphy S, Bonell C. Realist complex intervention science: applying realist principles across all phases of the Medical Research Council framework for developing and evaluating complex interventions. Evaluation (Lond) 2016; 22: 286-303.\nReferencias complementarias\nAmarante, Paulo. “Training culture: reflections for innovation in the field of mental health / Cultura da formação: reflexões para a inovação no campo da saúde mental.” In: Amarante P, Cruz LB, organizadores. Saúde Mental, Formação e Crítica. Rio de Janeiro: Editora FIOCRUZ; (2008): p. 65- 79.\nCarneiro, Larissa Arbués, and Celmo Celeno Porto. \"Mental health in undergraduate courses – its interface with National Curriculum Guidelines and with the Psychiatric Reform.\" Cadernos Brasileiros de Saúde Mental/Brazilian Journal of Mental Health 6.14 (2014): 150-167.\nDuarte, Eduardo. \"Paulo Freire and Liberation Philosophy of Education.\" International Handbook of Philosophy of Education. Springer, Cham (2018): 175-185.\nGuimarães, Ana Carolina Ametlla, André Barciela Veras, and Alessandro Diogo de Carli. \"Care in liberty, a meeting between Paulo Freire and psychiatric reform.\" Revista Psicologia e Saúde 10.1 (2018): 91-103.\nAutores: Vanderbilt University, Nashville, and King\"s College London, London (D.P.B.); University of California, San Francisco, San Francisco (R.G.F.); New York University, New York (H.H.); y Federal University of Pelotas, Pelotas, Brazil (C.G.V.).\n[N Engl J Med 2020; 382: 201-4.](https://www.nejm.org/doi/full/10.1056/NEJMp1909864)", "language": null, "image": "https://vientosur.info/wp-content/uploads/spip/arton15608.jpg", "pagetype": "article", "links": ["https://vientosur.info", "https://vientosur.info/", "/category/categorizacion/recomendados/", "https://vientosur.info/category/categorizacion/tribuna-viento-sur/", null, "https://vientosur.info/category/temas/pensamiento-critico/", "https://vientosur.info/category/temas/economia/", "https://vientosur.info/category/temas/politica/", "https://vientosur.info/category/temas/sociedad-civil/", "https://vientosur.info/category/temas/conflictos-sociales/", "https://vientosur.info/category/temas/migraciones/", "https://vientosur.info/category/temas/ecologismo/", "https://vientosur.info/category/temas/feminismo/", "https://vientosur.info/category/temas/movimientos-sociales/", "https://vientosur.info/category/temas/cultura/", "https://vientosur.info/category/temas/historia/", "#", "https://vientosur.info/category/geografico/america/", "https://vientosur.info/category/geografico/mundo/", "https://vientosur.info/category/geografico/africa/", "https://vientosur.info/category/geografico/asia/", "https://vientosur.info/category/geografico/europa/", "https://vientosur.info/paises/", "https://www.facebook.com/FVientoSur", "https://twitter.com/FVientosur", "https://t.me/CanalVientoSur", "https://www.instagram.com/f_viento_sur/", "https://www.youtube.com/c/VientoSurRevista", "https://vientosur.info/feed/", "https://listas.nodo50.org/cgi-bin/mailman/listinfo/listavientosur", "https://listas.nodo50.org/cgi-bin/mailman/listinfo/listavientosur", "https://vientosur.info/revista/revista-suscribete-a-la-revista/", "https://vientosur.info/revista/revista-suscribete-a-la-revista/", "https://vientosur.info/somos/", "https://vientosur.info/libros/", "https://vientosur.info/revista/", "https://vientosur.info/category/categorizacion/multimedia/", "https://vientosur.info/eventos/", "https://vientosur.info/firmas/", "https://vientosur.info/formacion/", "https://vientosur.info/contacto/", "https://vientosur.info/author/9889/", "https://vientosur.info/author/9890/", "https://vientosur.info/author/9891/", "https://vientosur.info/author/9892/", "https://vientosur.info/category/geografico/america/brasil/", "https://vientosur.info/category/temas/ciencia/salud-mental/", "https://vientosur.info/category/temas/sanidad-publica/", "http://www.resumenlatinoamericano.org/2016/05/04/pensamiento-paulo-freire-el-legado-del-pedagogo-brasileno/", "https://www.nejm.org/doi/full/10.1056/NEJMp1909864", "http://www.facebook.com/sharer.php?u=https://vientosur.info/una-asistencia-basada-en-el-dialogo-un-nino-de-16-anos-con-ansiedad-en-el-sur/&t=Una%20asistencia%20basada%20en%20el%20di%C3%A1logo%3A%20un%20ni%C3%B1o%20de%2016%20a%C3%B1os%20con%20ansiedad%20en%20el%20sur%20de%20Brasil", "http://twitter.com/intent/tweet?text=Una%20asistencia%20basada%20en%20el%20di%C3%A1logo%3A%20un%20ni%C3%B1o%20de%2016%20a%C3%B1os%20con%20ansiedad%20en%20el%20sur%20de%20Brasil%20https://vientosur.info/una-asistencia-basada-en-el-dialogo-un-nino-de-16-anos-con-ansiedad-en-el-sur/", "#", "#", "https://vientosur.info/caos-politico-interferencia-extranjera/", "https://vientosur.info/llamados-a-una-fuerte-movilizacion-para-el-21-de-febrero-aniversario-del-hirak/", "https://vientosur.info/author/9889/", "https://vientosur.info/theotonio-do-santos/", "https://vientosur.info/theotonio-do-santos/", "https://vientosur.info/cosas-de-locos/", "https://vientosur.info/cosas-de-locos/", "https://vientosur.info/lo-que-esconde-el-campeonato-de-la-fifa/", "https://vientosur.info/lo-que-esconde-el-campeonato-de-la-fifa/", "https://vientosur.info/los-enfermos-mentales-indefensos-ante-la-contencion-mecanica/", "https://vientosur.info/los-enfermos-mentales-indefensos-ante-la-contencion-mecanica/", "", "/eventos", "https://vientosur.info/apuntes-para-el-debate-sobre-la-amnistia-y-la-autodeterminacion/", "https://vientosur.info/apuntes-para-el-debate-sobre-la-amnistia-y-la-autodeterminacion/", "https://vientosur.info/claudia-sheimbaum-gana-encuesta-para-suceder-a-lopez-obrador/", "https://vientosur.info/claudia-sheimbaum-gana-encuesta-para-suceder-a-lopez-obrador/", "https://vientosur.info/ee-uu-huelgas-historicas-contra-los-tres-grandes-fabricantes-de-automoviles/", "https://vientosur.info/ee-uu-huelgas-historicas-contra-los-tres-grandes-fabricantes-de-automoviles/", "https://vientosur.info/auguste-blanqui-comunista-heretico/", "https://vientosur.info/auguste-blanqui-comunista-heretico/", "https://vientosur.info/presen-zubillaga-auza-1951-2023/", "https://vientosur.info/presen-zubillaga-auza-1951-2023/", "https://twitter.com/fvientosur", "https://www.facebook.com/facebook", "http://listas.nodo50.org/cgi-bin/mailman/listinfo/listavientosur", "https://www.facebook.com/FVientoSur", "https://twitter.com/FVientosur", "https://t.me/CanalVientoSur", "https://www.instagram.com/f_viento_sur/", "https://www.youtube.com/c/VientoSurRevista", "https://vientosur.info/feed/", "http://creativecommons.org/licenses/by-nc-sa/3.0/es/", "https://vientosur.info/politica-de-privacidad-y-cookies/", "https://freepress.coop", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}