{"title": "Capítulo II. Principales características macro ecológicas de los Andes peruanos", "author": "Salaverry Llosa; José A", "url": "https://books.openedition.org/ifea/5508", "hostname": "openedition.org", "description": "Perú en la cordillera de los Andes en Sudamérica Fuente: J.A. Salaverry 2.0 Aspectos generales Nuestro objetivo en este capítulo del trabajo es presentar una visión macro -de vuelo a gran altura- acerca de la situación ecológica actual de los Andes peruanos determinada por sus principales características macro-ecológicas, climáticas y geo-hidrológicas. Situación actual relacionada con las condiciones de clima-vegetación que presentan las diferentes zonas andinas peruanas, en particular, referida...", "sitename": "© Institut Français D’Études Andines, 2006 Licence Openedition Books", "date": "2014-09-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Macro-ecología de los Andes peruanos|\nCapítulo II. Principales características macro ecológicas de los Andes peruanos\nTexte intégral\nPerú en la cordillera de los Andes en Sudamérica\nFuente: J.A. Salaverry\n[2.0 Aspectos generales](#tocfrom1n1)\n- 1 Restricciones particulares en su mayor extensión, mas no en forma exclusiva, a las zonas quechuas\n[(...)](#ftn1)\n1Nuestro objetivo en este capítulo del trabajo es presentar una visión macro -de vuelo a gran altura- acerca de la situación ecológica actual de los Andes peruanos determinada por sus principales características macro-ecológicas, climáticas y geo-hidrológicas. Situación actual relacionada con las condiciones de clima-vegetación que presentan las diferentes zonas andinas peruanas, en particular, referidas a las severas restricciones que impone la naturaleza en la disponibilidad de sus recursos de suelos y aguas de uso agrícola\n[1](#ftn1).\n2Interesa proporcionar una adecuada caracterización de la situación actual de la macro-ecología de los territorios que comprenden a las zonas andinas peruanas dentro de la cordillera de los Andes en Sudamérica, referida a los siguientes aspectos: su ubicación geográfica, fisiografía y morfología; las características comunes y singulares a sus regiones latitudinales (longitudinales) y altitudinales (transversales.) señalando aquellas que son comunes y aquellas que son singulares dentro las zonas de alta montaña en el mundo. Lo anterior está definido por sus características permanentes o inherentes a sus condiciones ambientales (su diversidad ecológica, biodiversidad y topografía accidentada).\n3Para ello contamos con la ayuda de las revisiones de los estudios de los expertos (A. Brack Egg, 1986, 2003, 2004; R. Ferreyra, 1985, 1986, 1993; M. Iberico, 1986; J. Pulgar Vidal 1946,1993; M. Tapia, 1996) que en diferentes disciplinas han evaluado las regiones andinas e intentado describir su alta variabilidad y heterogeneidad ecológica. En tal sentido, intentamos proporcionar una idea global del «mosaico ecológico» (O. Dollfus, 1978) de micro-espacios en que esta modelado el territorio andino peruano, posiblemente, mejor entendido por nosotros como un gigante 'rompecabezas ecológico' en el cual podríamos detallar las características de los referidos micro-espacios. Aspectos usualmente referidos en los estudios de los ecosistemas de «alta montaña» andinos (M. Tapia, 1966) como las situaciones y condiciones que determinan la gran variedad y heterogeneidad ecológica de los espacios de ocupación territorial, centrados, en su mayor parte, en las especifidades que tienen influencia en el desarrollo de las áreas de superficie con potencial y uso activo en actividades productivas agropecuarias y forestales.\n4Gigante ‘rompecabezas ecológico’ el cual consideramos debe ser conocido en sus principales características por todos los peruanos para un cabal entendimiento de la realidad de las condiciones ecológicas en que realizamos nuestras actividades y a su vez, como cultura científica que nos permita comprender mejor el «mundo» en que vivimos.\n5El enmarcamiento que hacemos está orientado a ubicar las zonas andinas que comprenden en la actualidad el territorio de los Andes peruanos con énfasis en:\n- Su contexto macro-ecológico que define las cuatro regiones ambientales que caracterizan la eco región andina (Andes verdes o tropicales, Andes amarillos o subtropicales, Andes secos y Andes mediterráneos).\n- El enmarcamiento geográfico y agro-climatológico de la región andina peruana resultante de la revisión de las condiciones geológicas, hidrológicas, y climáticas que impone la naturaleza en las zonas andinas de las regiones naturales de Costa, Sierra y Selva. La caracterización macro-ecológica de los Andes peruanos está determinada por las condiciones -y relaciones- particulares de los factores que determinan el «clima», la disponibilidad de suelos de cultivo y el acceso a aguas de regadío. Dicha caracterización pasa: de un lado, por la caracterización del clima en las zonas andinas y de la amazonia peruana, resaltando la especificación o formación de los climas estacionales andinos y de otro lado por la especificación de las grandes cuencas geo-hidrográficas que comprenden las zonas andinas y de la amazonia peruana.\n- La especificación de las grandes cuencas geo-hidrográficas está determinada por el sistema mismo de cordilleras que atraviesan el territorio andino delimitando sus cuencas, sub-cuencas y micro-cuencas. Espacios en donde se encuentran ubicados los micro-espacios que definen sus suelos de cultivo, en su mayor proporción de origen antropromorfo\n[2](#ftn2).\n- La caracterización de las zonas de cuencas hidrográficas, de las sub-cuencas conformadas por sus ríos tributarios principales y secundarios que alimentan sus aguas y, en particular, las numerosas micro-cuencas que contienen, nos permite presentar los aspectos que denominamos indicadores de la variedad y heterogeneidad de las condiciones agro-ecológicas que conforman los miles de espacios de ocupación humano-económica del «mundo andino». Indicadores referidos: a) a la diversidad del sistema hidrográfico andino peruano, b) al grado de dispersión de los micro-espacios de ocupación territorial de las zonas quechua y alto andinas, c) a la notoria escasez del recurso suelos agrícolas y d) a la que denominamos, la ‘contradicción hídrica’.\n6Aspectos que consideramos de la mayor relevancia en el entendimiento de la complejidad de los «medios ambientes» dentro de los cuales las poblaciones andinas peruanas -desde la antigüedad- realizan sus actividades humano-económicas. Los estudios revisados muestran cuán complejo es el entendimiento de la variabilidad y heterogeneidad de dichos «medios ambientes» andinos y cuán importante es contar con una especificación técnica que permita abordar con suficiencia los espacios ecológicos de interés en los trabajos técnicos realizados.\n[2.1 Fisiografía y morfología de la eco-región de los Andes sudamericanos](#tocfrom1n2)\n7La gran eco-región andina está constituida por un vasto territorio conformado por la cordillera de los Andes la que recorre el continente sudamericano, en los hemisferios norte y sur por unos 7 200 kilómetros, en forma paralela y cercana al litoral de las costas occidentales del Pacífico sur.\n8Tal como podemos observar en el mapa 2-1 la cordillera de los Andes corre a partir de los 50° LS de sur a norte en la divisoria del territorio de Chile y Argentina y se desvía del sudeste al noreste en el territorio del Perú, a la altura del paralelo 18o LS hasta el paralelo 14o LS, en donde vuelve a cambiar de rumbo hacia el nor-noroeste hasta el paralelo 6o LS y continúa hacia el nor-noreste hacia Ecuador, Colombia y Venezuela. M.Iberico (1986: 237 ) señala que el rasgo fisiográfico más saltante de la configuración del territorio peruano es la cordillera de los Andes que corre cercana a la línea del litoral.\n9En la morfología de la cordillera de los Andes que mostramos en los mapas 2-1 y 2-2 debemos de considerar tres grandes zonas definidas por su relieve terrestre positivo o sobre el nivel del mar, como rasgo más visible de los paisajes andinos y que le dan su mayor variedad latitudinal y altitudinal, a las que debemos de añadir una cuarta zona, la morfología terrestre negativa o hundida en el mar, el zócalo continental. En tal sentido las zonas naturales son las siguientes:\n- La faja costanera de la vertiente occidental.\n- El macizo montañoso y sus cordilleras.\n- La vertiente oriental.\n- El zócalo continental.\n101) La faja costanera de la vertiente occidental, paralela al mar, hasta los 1 000 msnm y de amplitud variable que alcanza hasta los 200 kms de ancho; con sus bosques mediterráneos subtropicales y templados lluviosos al sur de Chile, las zonas semidesérticas y desiertos hiperáridos hasta latitudes cercanas al ecuador terrestre y las regiones ecuatoriales al norte hasta Panamá y Venezuela.\n112) El macizo montañoso y sus cordilleras, con sus alturas definidas a partir de elevaciones mayores a los 1 000 msnm, que dividen los territorios de Chile y Argentina hacia el sur, con su zona altiplánica al norte de Bolivia y sur del Perú, sus cordilleras occidental y oriental y enormes cuencas y valles interandinos en el Perú, desde el Nudo de Vilcanota, pasando por el Nudo de Pasco hasta el Nudo de Loja en Ecuador y su continuación hacia el norte hacia Colombia y Venezuela.\nFigura 2-1. Relieve terrestre positivo de la cordillera de los Andes en Sudamérica\n(Fuente:J,A, Salaverry)\n123) La vertiente oriental, que desciende hacia el monte, pampa y estepa de la patagonia argentina, a la enorme hoya amazónica, las llanuras o sabanas de Colombia y la cuenca del Orinoco en Venezuela. En particular resaltamos las grandes zonas de sedimentación de la amazonia peruana, debido a que ellas reciben las enormes masas de aguas y sólidos en suspensión que provienen de las zonas intercordilleranas y de las estribaciones hacia el este de la cordillera oriental de los Andes.\n134) El zócalo continental, la zona fisiográfica terrestre negativa o hundida en el mar que continúa, del nivel del mar hacia los fondos marinos, con su declive promedio de 70 m cada kilómetro y ancho variable que, en el Perú, alcanza una amplitud máxima de 140 km y que desciende bruscamente hacia las fosas marinas que alcanzan profundidades hasta los 7 000 m frente a las costas del sur del Perú y norte de Chile.\nFigura 2-2. Alturas de los principales nevados y volcanes de la cordillera de los Andes\n(Fuente: J. A, Salaverry)\n14En tal sentido, tal como se muestra en el esquemas de las figuras 2-3 y 2-4 en el perfil transversal de los Andes resalta la fisiografía de la cordillera de los Andes con sus desniveles de más de 13 000 m alcanzados entre las profundidades de las fosas submarinas (la del Perú-Chile y la de Nazca) y las alturas de los picos nevados más altos de la cordillera, en distancias máximas que no sobrepasan 200 kms. en el norte del Perú y a distancias menores hacia el sur, en los paralelos que pasan por las zonas de Nazca, Moliendo y Arica.\n- 3 Aspectos relacionados a las revisiones y explicaciones acerca de los movimientos de las masas de a\n[(...)](#ftn3)\n15La ubicación de las profundas fosas submarinas, en particular la fosa de Nazca, relativamente cercana al litoral de las costas del Perú y Chile, tiene gran influencia en las corrientes y en los fenómenos de afloramiento marinos lo que determina modificaciones locales en el clima de las diferentes latitudes de la eco región andina\n[3](#ftn3).\n16En lo que respecta a la morfología el experto C. Peñaherrera del Aguila (1986: 16-19) señala que la región de la cordillera de los Andes es una de las que presenta mayor variedad de zonas naturales y es una de las más extensamente accidentadas a nivel mundial. Por su lado, el experto M. Iberico (1986; 247) destaca la gran complejidad y diversidad de sus formaciones geológicas, tal como lo muestran los estudios a escala mundial, continental y regional que corresponden a las diversas eras, etapas y fases de formación de los Andes durante millones de años.\n- 4 En los procesos que continúan dando forma, en menor escala y frecuencia, al modelado actual de los\n[(...)](#ftn4)\n17En el curso de la formación geológica de los Andes, en millones de años, sucedieron fenómenos de inmersión, sumersión, deposición, intrusión de origen tectónico y volcánico, que produjeron gigantescos levantamientos y plegamientos de la corteza terrestre que conforman hoy en día sus cordilleras. En particular, debemos enfatizar los masivos procesos de erosión glacial, pluvial y fluvial, eólicos, y sismológicos (de origen tectónico y volcánico) que modificaron su estratificación geológica inicial y que han dado forma a su modelado actual, procesos que, en menor escala y frecuencia, continúan dando forma a los Andes, afectando las actividades humano-económicas de las poblaciones que lo habitan\n[4](#ftn4).\nFigura 2-3 Morfología de la cordillera de los Andes\n(FuenteJ.A.Salaverry, adaptado de Atlas Departamental del Perú, diario La República, 2003:89, Tomo IV y A. Brack Egg, 2004: 22, Tomo VI)\n18Como ejemplo máximo de la continuación del «modelado» de la morfología de los Andes en épocas contemporáneas podemos señalar la ocurrencia de la catástrofe de Ranrahirca, Huaraz, resultante del huayco (avalancha) de enormes proporciones que se produjo por el desprendimiento de parte del nevado Huandoy de la Cordillera Blanca, Callejón de Huaylas, por efecto del sismo de 1970.\n19La historia geológica de la construcción de la cadena de los Andes es, evidentemente, el resultado de un conglomerado de procesos, lentos, complejos y progresivos, en los que resaltan:\n- El proceso principal de subducción de la placa oceánica dentro de la placa continental, cuyo inicio es señalado hace unos 100 millones de años (Ma), referido a la formación de la fosa continental o fosa de subducción (de más de 8 000 metros de profundidad, p.e. fosa Perú-Chile actual) del arco magmático y las cuencas sedimentarias, su aceleración hace 80 Ma.\n- La acción tectónica, volcánica y marítima en diferentes fases.\n- La acción de la erosión glacial, pluvial y fluvial (erosión de nieve y hielos, lluvias, torrentes, huaycos y ríos) que cavaron de manera incansable a medida que se levantaron los Andes y depositaron sus sedimentos en sus cuencas y en el mar.\n20Complejo conglomerado de procesos que contribuyeron al levantamiento y deformación progresiva de los Andes hasta llegar a su fisonomía actual, mostrado en su «margen activo» el cual podemos apreciar para el borde de una placa continental en la citada figura 2-4.\nFigura 2-4. «Margen activo» en la actualidad de la cordillera de los Andes\n(Fuente: A.M. Hocquenghem, 2001:412)\n[2.2 Regiones andinas longitudinales y altitudinales](#tocfrom1n3)\n21La revisión de las informaciones y conocimientos que nos proporcionan los estudios (M. Tapia, 1996; L. Masson, 1993; E Morlón, 1992; O. Dollfus, 1978; Morlon et al, 1982) se refieren a los aspectos más relevantes que caracterizan las eco regiones andinas de alta montaña, limitadas a la región natural de la Sierra del país. Ello, debido a que, en dichas zonas andinas de alta montaña se presentan las condiciones más restrictivas, más complejas y de mayores dificultades para su ocupación territorial (M. Tapia, 1996).\n22A diferencia de la definición restrictiva de las zonas andinas a zonas de alta montaña, en nuestra concepción, los Andes peruanos, incluyen las tres regiones naturales de Costa, Sierra y Selva alta (excluyendo sólo la zona de la Selva baja o de la amazonia peruana).\n23En nuestra definición de zonas macro-ecológicas andinas -zonas andinas peruanas -incluimos, adicionalmente a las zonas quechuas, alto andinas y del altiplano peruano tradicionales, en primer lugar, la región natural de la Costa por ser parte integrante y sustancial de los Andes, desde su formación y dependencia total del origen de sus aguas de escorrentía y de gran parte de sus aguas subterráneas; y en segundo lugar, la región de la Selva alta, debido a que la mayor parte de las aguas y la totalidad de sus suelos, provienen de las zonas inter-cordilleranas y de la vertiente oriental de los Andes. Sin duda alguna, reconocemos que estos aspectos de origen de suelos y aguas aplican, igualmente, a las zonas de Selva baja, correspondientes a la hoya amazónica peruana; sin embargo, debido a sus características ecológicas particulares, esta zona es separada de las zonas andinas propiamente dichas.\n[2.2.1 VARIABILIDAD DE LA ECO-REGIÓN ANDINA PERUANA](#tocfrom2n1)\n24La variabilidad de la eco-región andina peruana -el territorio mismo de los Andes peruanos- está definida por la particularidad de la cordillera de los Andes al cruzar ésta longitudinalmente los territorios que dividen las cordilleras occidental y oriental, comprendiendo todas las regiones ecológicas latitudinales y altitudinales. Tal como podemos observar en el cuadro 2-1 y figuras 2-1, 2-2 y 2-5 las regiones ecológicas latitudinales andinas y de la amazonia comprenden, dentro de la gran eco-región andina:\n- Parte de los Andes verdes o tropicales (región 1, sub-regiones 1.1, 1.2 y 1.3).\n- La totalidad de los Andes amarillos o subtropicales o centrales (región 2, sub-regiones 2.1, 2.2 y 2.3).\n- Gran parte de los Andes secos desérticos y altiplánicos (región 3, sub-regiones 3.1.2, 3.1.3 y 3.2.1).\n25Los Andes peruanos cubren más del 60% de la extensión de los territorios de la eco-región andina sudamericana e incluyen las condiciones ecológicas de tres, de sus cuatro regiones y un total de nueve sub-regiones de doce al nivel de la gran eco-región andina sudamericana.\n26Esta gran variedad de situaciones macro ecológicas es una característica singular de los Andes peruanos dentro de la totalidad de la eco-región de los Andes sudamericanos. Las condiciones orográficas, hidrológicas, edafológicas y de clima-vegetación que los caracterizan imprimen, de por sí, esa heterogeneidad y multiplicidad en sus ambientes y paisajes que nos es difícil de especificar y que incluyen casi todas las clasificaciones a nivel universal utilizadas por los expertos en sus campos de interés y disciplinas de estudio. En tal sentido, utilizamos las especificaciones hechas por los expertos de la referencia que nos permiten apreciar mejor la gran variabilidad de la eco-región andina peruana.\n27El estudioso Mario Tapia (1996: 15, 85-87) en su trabajo sobre «Ecodesarrollo de los Andes altos», citando a Johda (1992) y adaptando los sistemas de montaña en el mundo a las condiciones de alta montaña de la Sierra peruana (zonas quechuas, alto andinas y del altiplano peruano), señala que para las condiciones de alta montaña, existen ciertas especificidades de primer orden que tienen una influencia directa sobre su desarrollo:\n- La inaccesibilidad, debida tanto a la ubicación, como a la altitud, pendiente y diferentes condiciones fisiográficas, resaltando en estas especificidades de primer orden las manifestaciones físicas del aislamiento, la pobre comunicación y limitada movilidad de las poblaciones que ocupan dichos espacios, así como las dimensiones socioculturales y económicas que producen manifestaciones físicas de aislamiento.\n- La fragilidad, referida a la fragilidad física de sus suelos, altamente susceptibles a la erosión; y a la fragilidad genética, reflejada en las variedades adaptadas a los riesgos climáticos y la fragilidad económica de sus sistemas de producción.\n- La marginalidad, referida básicamente al abandono y descuido de los espacios humano-económicos alto andinos por parte de las administraciones gubernamentales, desde épocas coloniales a las republicanas. El referido abandono y descuido es particularmente sentido en la insuficiente institucionalidad de gobierno y de los servicios administrativos de carácter productivo y sociales requeridos para generar las condiciones que permitan satisfacer las necesidades de las poblaciones alto andinas. Se señala, como principales causas explicativas, el desconocimiento de los factores de producción andinos y en particular, de los principios básicos de complementariedad y reciprocidad, como valores fundamentales de la conducta de sus poblaciones y su organización social.\n- La diversidad, referida a la biodiversidad, señalando la variedad de eco-zonas como consecuencia propia del grado de heterogeneidad en altitudes y de condiciones edáficas y geológicas, lo que origina la existencia de una diversa adaptación biológica de plantas y animales. Las numerosas variaciones ecológicas que se encuentran en las condiciones de montaña (aún a cortas distancias), se incrementa por la posición tropical y sub-tropical de los Andes centrales.\n28Por su parte, E Morlón en su estudio sobre «Tecnologías agrícolas tradicionales en los Andes centrales: perspectivas para su desarrollo» (Morlón et al, 1982: 11) caracteriza los Andes centrales, como una región:\n- Difícil, debido a la topografía accidentada y los climas extremos.\n- Insegura, en cuanto a la producción por los riesgos climáticos, sequía e inundaciones.\n- Frágil, donde cualquier empleo inadecuado puede provocar catástrofes repentinas y brutales, como los derrumbes, o paulatinas y lentas, como la erosión o la salinización de los suelos.\n- Extremadamente variada, es decir un verdadero «mosaico tecnológico» (O. Dollfus, 1978) que reúne, a una distancia más corta que cualquier otra parte del mundo, medios ecológicos diferentes con producciones diversas gracias a la combinación de un gradiente general de humedad (de las selvas húmedas del noreste a los desiertos del sureste) con el gradiente de las temperaturas en función de la altura, y una inmensa variedad de situaciones topográficas y de suelos.\n29Otras características macro-ecológicas importantes de las eco-regiones andinas señaladas por los expertos, son las siguientes:\n- En la distribución mundial de los sistemas ecológicos, las áreas de alta montaña (consideradas de alturas mayores a los 1 000 msnm) son las de mayor elevación, la que presenta mayores desigualdades y dificultades físicas, hidrológicas y climatológicas para la ocupación humana (O. Dollfus, 1978); (Morlon et al, 1982) y condiciones ecológicas tropicales y subtropicales más diversas del mundo (Tapia, 1996).\n- Las eco-regiones de los Andes amarillos y de los Andes secos están consideradas como una de las regiones más profundas y extensamente accidentadas de los Andes y constituyen el sistema continuo de alta montaña más extenso del mundo (M. Tapia, 1996: 17).\n- En dichas eco-regiones, a pesar de las enormes dificultades o «barreras» naturales que presenta, se establecieron y desarrollaron numerosas culturas agrarias andinas, tanto en su faja costera del norte y centro del Perú, como en sus zonas de alta montaña correspondientes a las cordilleras occidental y oriental de los Andes peruanos.\n- Dentro de ellas, las áreas de alta montaña de los Andes, como lo expresa M. Tapia (1996: 16) «es uno de los pocos espacios en el planeta que comprende terrenos habitados hasta los 4 500 m de altitud en forma continua que, además son utilizados en una agricultura altamente diversificada».\n- Sólo en el territorio peruano, L. Masson (1993: 190) señala que se distingue: «Ocho regiones naturales; 84 zonas de vida (de las 104 determinadas en el mundo); 28 tipos de climas (de los 31 existentes en el mundo); 7 regiones edáficas; 262 cuencas hidrográficas; 12 000 lagunas alto andinas, miles de cochas o lagunas en la amazonia y de manantiales y de fuentes termales en la sierra».\n- Una característica de interés de las eco-regiones de alta montaña señalada por M. Tapia (1996:15) es el menor grado de integración con otros ecosistemas, situación que señala se presenta en los países con menor desarrollo como los ubicados en el Himalaya, la Sierra Madre de Centroamérica, los Andes, las montañas de Etiopía y Kenia, etc., con relación a los ecosistemas de las montañas de los países llamados «desarrollados» como los Alpes, los Apeninos, las Montañas Rocallosas, etc.\n[2.2.2 LAS REGIONES ECOLÓGICAS LONGITUDINALES (LATITUDINALES) Y TRANSVERSALES (ALTITUDINALES) DE LA CORDILLERA DE LOS ANDES](#tocfrom2n2)\n30Las grandes zonas del relieve terrestre fisiográfico e hidrológico que caracterizan la región andina continental nos permite determinar, con mayor precisión, las regiones naturales longitudinales (latitudinales) y transversales (altitudinales) que están definidas y delimitadas, como una unidad, por la cordillera de los Andes, con sus múltiples variaciones y su heterogeneidad determinadas por sus condiciones particulares de carácter orográf'ico, hidrológico, biológico, etc. La identificación de las regiones se presenta en la figura 2-5.\nFigura 2-5. Identificación de las regiones ecológicas latitudinales y altitudinales de la cordillera de los Andes\n(Fuente: J.A. Salaverry, adaptado de M. Tapia, 1996:17)\n31En el cuadro 2-1 se presenta la clasificación cruzada de las regiones ecológicas longitudinales (latitudinales) y transversales (altitudinales) de la eco-región andina sudamericana. Dentro de ella trataremos en los siguientes numerales de especificar las principales características fisiográficas, hidrológicas, climatológicas y de vegetación que corresponden al territorio de los Andes peruanos.\nCuadro 2-1. Caracterización macro-ecológica de la eco-región andina sudamericana: clasificación cruzada de regiones ecológicas latitudinales y altitudinales\n[2.2.2.1 Los cinturones o bandas longitudinales (latitudinales)](#tocfrom3n1)\n32Tomando la clasificación de las eco-regiones de los Andes que señala Mario Tapia (1996: 17) en su trabajo sobre «Ecodesarrollo en los Andes altos» podemos distinguir a nivel macro-ecológico las siguientes cuatro condiciones ambientales diferentes, en los denominados cinturones o bandas latitudinales que mostramos en la figura 2-6.\nFigura 2-6. La eco-región andina en Sudamérica: las cuatro condiciones ambientales diferentes en los denominados cinturones latitudinales\n(J.A. Salaverry, adaptado de M. Tapia, 1996:17)\n331) Los Andes verdes o Andes tropicales, que se extienden desde Venezuela, Colombia hasta el sur del Ecuador y norte del Perú (de 10o LN hasta aproximadamente 6o LS). Región ecológica tropical y húmeda de los Andes, modelada por precipitaciones pluviales determinadas por la zona de confluencia intertropical ecuatorial y los vientos continentales amazónicos.\n342) Los Andes amarillos, Andes centrales o Andes subtropicales, que recorren en su totalidad parte del territorio del Perú, desde los 6o LS hasta el Nudo de Vilcanota en el Perú, 14o LS. Región ecológica modelada por masivas precipitaciones pluviales, descargas fluviales y a escala local, por procesos glaciales que se han producido sobre los altos picachos de las montañas andinas. En la vertiente oriental debemos resaltar, las extensas superficies de sus cuencas de recolección y zonas de vegetación que contribuyen, en forma predominante, al sistema hidrográfico del Amazonas.\n353) Los Andes secos, desde el Nudo de Vilcanota en el Perú 14o LS hasta los 24o LS en el norte de Chile. Eco-región que la dividimos en dos sub-regiones claramente diferenciables:\n363a) Los Andes altiplánicos, de alturas superiores a los 3 800 metros ocupando, en el lado occidental la meseta del Collao y la hoya del lago Titicaca, en los territorios al sur del Perú y la región occidental de Bolivia y hacia el lado oriental, las vertientes húmedas que van hacia la amazonia, las importantes cuencas de los ríos Madre de Dios en el lado del Perú y del Beni en Bolivia, tributarios del Amazonas.\n373b) Los Andes desérticos, delimitados hacia el este por la cadena volcánica más extensa de los Andes y hacia el oeste por la cordillera de la Costa o cadena costanera, que se extiende desde la península de Paracas (Pisco) hasta Arica conformando el denominado valle intercordillerano de la costa, zonas de las pampas de Nazca, de la Joya y Clemesí en el Perú y hacia los desiertos de Atacama y Tarapacá en el norte de Chile.\n384) Los Andes meridionales o Andes templados, al sur del paralelo 24o LS, que se extienden por todo el territorio en donde la cordillera divide los territorios de Chile y Argentina. Región ecológica modelada por los procesos glaciales, de climas templados en las zonas centrales y templados fríos hacia el sur del Trópico de Capricornio.\n[2.2.2.2 Los cinturones o bandas transversales (altitudinales)](#tocfrom3n2)\n39Los perfiles transversales (altitudinales) de la cordillera de los Andes que presentamos en las figuras 2-7 y 2-8, correspondientes a los cuatro cortes (corte A-A’, corte B-B’, corte C-C, y D-D’) señalados en la figura 2-8.\nFigura 2-7. Cortes transversales (altitudinales) de las tres regiones naturales peruanas\n(Fuente: Adaptado del mapa Físico Político del Perú, Esc. 1:1000000 y Carta Nacional 1:1000000 IGN, Pulgar Vidal, 1996:19)\nFigura 2-8. Alturas de los cortes transversales de las cordilleras de los Andes peruanos\n(Fuente: M.Tapia,1996:18-19)\nFuente: Mapa Físico Político del Perú, Esc. 1:1000000 y Carta Nacional 1:1000000 IGN, Pulgar Vidal (1996: 19)\n[2.2.3 SUPERFICIE DEL TERRITORIO PERUANO POR VERTIENTES DE LA CORDILLERA DE LOS ANDES Y POR REGIONES NATURALES](#tocfrom2n3)\n40Con la finalidad de dar una idea de las extensiones que comprende el territorio andino y amazónico peruano presentamos en el cuadro 2-2 las zonas de la superficie del territorio nacional: por vertientes de las cordilleras de los Andes y por regiones naturales.\n41• Como podemos observar en el cuadro 2-2, de la superficie total de 1'285 216 km2 del territorio nacional del Perú, el territorio que corresponde a las zonas andinas abarca 511 490 km2 (40% del total del territorio nacional) y el territorio de la Selva 773 726 km2 (60% del total del territorio nacional).\nCuadro 2-2. Superficie del territorio nacional: territorio andino y amazónico por vertientes de las cordilleras de los Andes peruanos\n(En kilómetros cuadrados y porcentajes del total del territorio nacional y del territorio andino)\nLEYENDA:\n% (a) = del total del territorio nacional\n% (b) = del territorio andino\nFuente primaria: ONERN (1982)\n42• Del territorio andino propiamente dicho de 511 490 km2 (40% del total nacional) la vertiente occidental (zonas de la yunga costera, quechua y alto andinas) comprende 229 258 km2 (45% del total del territorio andino y el 18% del territorio nacional) y la vertiente oriental (zonas inter-cordilleranas y del altiplano abarcan 282 132 km2 (55 % del total del territorio andino y el 22 % del territorio nacional).\n43• Tal como explicaremos posteriormente en el numeral 2.5 al tratar acerca de las zonas hidrológicas del país el territorio de la región andina sobrepasa el 50 % del área del territorio nacional, debido a que incorpora las zonas de la Selva alta, desde el punto de vista geológico, hidrológico y orográfico. Es importante anotar que algunos estudiosos (M. Tapia, 1996) delimitan el territorio andino a alturas superiores a los 2 000 msnm que corresponde: a) Sólo a parte de las zonas quechua de las cordilleras occidental y oriental (excluye las zonas quechua bajas); b) Las zonas alto andinas y c) Las zonas inter-cordilleranas, en conjunto con una extensión de unos 416 551 km2 (32 % del territorio nacional del Perú).\n[2.3 El clima en las zonas andinas y de la amazonia peruana](#tocfrom1n4)\n44En este numeral presentamos la caracterización del clima en las zonas andinas y de la amazonia peruana. La presentación enfatiza: los tres regímenes climáticos globales latitudinales que deberían corresponder al Perú por su ubicación geográfica y los factores modificadores del clima en las zonas andinas peruanas, con énfasis en la especificación de los climas estacionales andinos.\n45Este intento de caracterización climática utiliza el análisis de los vientos y corrientes marinas y su influencia sobre las áreas terrestres en la especificación de los tipos de clima que se dan en diferentes zonas andinas peruanas al nivel global, regional y local. Los diferentes tipos de clima están determinados por los fenómenos y hechos de la naturaleza señalados por las variables atmosféricas y oceanográficas, influenciados por los denominados ‘factores modificadores del clima’. En dichos factores nos referimos a los denominados contrastes norte-sur y oeste-este en los regímenes climáticos andinos generados por la combinación de los efectos de la Corriente Peruana o de Humboldt, los afloramientos costeros y la modificación de las condiciones de clima-vegetación que ejerce la altitud de los Andes en los regímenes climáticos que deberían corresponder, latitudinalmente, a las zonas andinas por su ubicación geográfica en el Pacífico sur del continente americano.\n46La explicación del «clima» está referida a los vientos, temperaturas y precipitaciones imperantes en las diversas regiones, zonas y áreas andinas, lo que nos permite un mejor entendimiento de los hechos y fenómenos de carácter climatológico en el «mundo andino». Completamos la explicación con la presentación de la singularidad en la distribución del clima-vegetación en las diversas regiones, zonas y áreas andinas, la que denominamos la ‘doble diagonal árida (longitudinal o latitudinal y transversal o altitudinal) aspectos que nos permiten tratar, en la forma más concreta posible, la problemática creada por la gran diversidad y heterogeneidad en la distribución de zonas climáticas y de vegetación andinas.\n47La distribución de las zonas climáticas y de vegetación de los Andes peruanos se efectúa utilizando criterios cruzados de climas latitudinales y altitudinales que modifican aquellos que deberían corresponder a las regiones andinas de acuerdo a su ubicación geográfica. Dicha clasificación utiliza como base la correspondiente a las regiones climáticas globales, modificada por los citados ‘factores modificadores del clima’ andino.\n[2.3.1 LA FORMACIÓN DE LOS CLIMAS DE LAS ZONAS ANDINAS Y DE LA AMAZONÍA PERUANA](#tocfrom2n4)\n48En términos generales, en los estudios acerca de las condiciones que caracterizan las diferentes regiones y en las que se clasifican los diferentes regímenes climáticos a nivel mundial se señala que el clima es el conjunto de fenómenos y hechos de la naturaleza en donde se revela más la influencia de los vientos y de las corrientes marinas sobre las áreas terrestres; las corrientes atmosféricas y marinas modifican el clima, determinando que regiones que se encuentran a igual latitud tengan diferentes climas.\n49Nuestro entendimiento de la complejidad señalada por los factores que determinan los tipos de clima -y de los factores modificadores del clima- pasa por la explicación de la circulación de las masas de aire (los vientos y corrientes aéreas) que conducen la humedad atmosférica producida por evaporación de las aguas las que se condensan en forma de nubes, neblinas o «garúa», rocío y escarcha y precipitan en forma de lluvias, nieve o granizo.\n50Dentro de la clasificación de los regímenes climáticos a nivel global el tipo de clima que debería corresponder a las zonas andinas peruanas por su ubicación en el globo terrestre (latitudes entre el ecuador terrestre y los 18,5 grados sur) bañado por las costas del océano Pacífico sur occidental del continente sudamericano, es el de un clima caluroso y húmedo característico de las zonas tropicales y subtropicales.\n51Sin embargo como factores modificadores del clima en las costas del Pacífico sur occidental, de las zonas de las yungas de la Costa y Selva alta, zonas quechua y alto andinas se debe considerar: de un lado, la cordillera de los Andes, la que impide el paso de las nubes procedentes de la vertiente oriental del continente sudamericano; y del otro, las relaciones entre la predominancia de los vientos alisios del sureste y las temperaturas frías de la Corriente Peruana o de Humboldt, los que al enfriar el aire, impiden la evaporación de las aguas del Océano Pacífico y por lo tanto, que se produzcan, «normalmente», lluvias en la extensa franja costera, determinando que el sur del Perú y el norte de Chile sean considerados como las zonas más secas del mundo.\n52Tal como mostramos en la figura 2-9 la cordillera de los Andes es considerada por los expertos como una «barrera climática». C. Peñaherrera del Águila (1986; 33-34), expresa al respecto:\n«... la altitud, factor determinado por la cordillera andina, relieve intertropical con una altura media de 4 000 msnm que constituye importante barrera climática al impedir la libre circulación atmosférica y el contacto de las masas de aire del anticiclón del Pacífico sur y aquellas que vienen de la actividad intertropical del Amazonas. Ambas masas de aire, al chocar con las altas cumbres andinas, se condensan y precipitan, ya sea en forma de lluvia o de nieve. Las esporádicas masas de aire que pueden sobrepasar los Andes por algunos pasos interandinos no están aún bien estudiadas...»\nFigura 2-9. La cordillera de los Andes: verdadera «barrera climática»\n(Fuente: J.A. Salaverry)\n53En tal sentido las explicaciones sobre dichos factores las vamos a referir a los vientos, en los que en forma genérica incluimos, los movimientos de masas de aire horizontales (los vientos propiamente dichos) y los movimientos verticales de masas de aire en las capas superiores de la atmósfera (las corrientes aéreas).\n[2.3.2 LOS TIPOS DE VIENTOS EN LAS ZONAS ANDINAS Y EN LA AMAZONÍA PERUANA](#tocfrom2n5)\n54En los esquemas de las figuras 2-10 y 2-11 resumimos las principales características de los vientos (nubes y lluvias) durante el 'invierno andino' (junio a noviembre) y el 'verano andino' (diciembre a mayo), respectivamente, en las zonas andinas y en la amazonia peruana. Nos referimos a los siguientes vientos: (a) Los vientos alisios del sureste; (b) Las brisas andinas, conformadas por (b.l) las brisas mar-tierra-mar y (b.2) las brisas de valles y montañas; (c) Los vientos locales (los paracas de la costa peruana) y (d) Los vientos continentales amazónicos. Los referidos vientos tienen incidencia sobre el clima del litoral de la costa occidental del Pacífico de la cordillera de los Andes y de las zonas amazónicas.\n55En las explicaciones que siguen, trataremos de mostrar los efectos de «barrera climática» en los desplazamientos de las masas de aire producidos por la cordillera de los Andes, al que añadimos los posibles efectos en el comportamiento de las nubes, lloviznas o garúas y lluvias en el territorio peruano el que denominamos «tobogán climático», que es la forma como entendemos los efectos de «barrera climática» en los desplazamientos de las masas de aire producidos por la cordillera de los Andes.\nFigura 2-10. Comportamiento de los vientos durante el ‘invierno andino’\n(J.A. Salaverry)\nFigura 2-11. Comportamiento de los vientos durante el ‘verano andino’\n(Fuente: J.A. Salaverry)\n[2.3.2.1 Los vientos alisios del sureste](#tocfrom3n3)\n[Los vientos alisios del sureste durante el ‘invierno andino’](#tocfrom4n1)\n- 5 Por «años normales» nos referimos a la secuencia de ‘años secos’ y ‘años de aguas’ dentro del cicl\n[(...)](#ftn5)\n56En primer lugar, referido a los vientos planetarios alisios del sureste durante el 'invierno andino', los cuales en «años normales»\n[5](#ftn5) soplan con relativa fortaleza y constancia, con temperaturas frías a templadas, que van incrementando del sur al norte. Los vientos alisios y las aguas frías de la Corriente Peruana o de Humboldt durante su largo recorrido, no permiten una mayor evaporación y formación de nubes.\n57Por efecto de la corriente de vientos predominantes del oeste constituidos por las masas de aire que predominan en las zonas medias, entre las zonas subtropicales y por efecto de la «barrera climática» que significa la cordillera de los Andes, se da en la Costa del Perú una «contradicción termodinámica» que hace que las corrientes de nubes descarguen sus lluvias, las que caen en el Océano Pacífico al oeste del litoral peruano.\n58En ésta «contradicción termodinámica» el techo de nubes formado sobre el litoral de la costa occidental del Pacífico peruano y la parte occidental de la cordillera de los Andes es constante y estable. Se desplaza en dirección sureste y tiende a desviarse hacia el oeste sobrepasando el ecuador terrestre al alcanzar la zona de confluencia intertropical. Los Andes constituyen así una real barrera física - una verdadera «barrera climática» - que limita la convergencia de las masas de aire proveniente de los vientos continentales amazónicos que circulan de este a oeste, la actividad inter-tropical del Amazonas y los vientos que ascienden sobre las laderas del flanco oriental de los Andes.\n[Los vientos alisios del sureste durante el ‘verano andino’](#tocfrom4n2)\n- 6 Por «años normales» nos referimos a la secuencia de ‘años secos’ y ‘años de aguas’ dentro del cicl\n[(...)](#ftn6)\n59Durante el ‘verano andino’ (diciembre a mayo), en «años normales»\n[6](#ftn6) los vientos planetarios alisios del sureste soplan con relativa debilidad y constancia, con temperaturas templadas a cálidas, que van incrementando del sur al norte. El clima varía de cálido, semi-cálido y seco, en la costa central y sur, a cálido y lluvioso en la costa norte, influenciado por los efectos de los vientos que provienen de la actividad inter-tropical del ecuador terrestre.\n[2.3.2.2 Las brisas andinas](#tocfrom3n4)\n[Las brisas mar-tierra- mar](#tocfrom4n3)\n60La diferencia de presión y temperatura entre la tierra y el mar, es causa de las brisas de mar y tierra:\n- Durante el día la tierra se calienta más rápidamente que el mar y sobre ella, se forma un centro de baja presión sobre el cual sopla la brisa procedente del mar a tierra; los pescadores del litoral la denominan «brisa mar afuera» o «varazón», la que se presenta con mayor fuerza en las tardes.\n- De noche la tierra se enfría más rápidamente que el mar (el mar conserva mejor el calor) y se convierte en una zona de alta presión, la que mantiene una baja presión; la brisa sopla de tierra a mar durante la noche y es llamada «brisa mar adentro» o «terral» y se presenta con mayor evidencia en la madrugada.\n[Las brisas de valle y montaña](#tocfrom4n4)\n61Tiene también su origen en la diferencia de presión y temperatura durante el día y la noche:\n- De día se calientan las masas de aire más próximas al suelo de los valles y montañas y el viento sopla desde los valles hacia las altas vertientes y mesetas andinas o punas.\n- Por la noche, las laderas de los Andes se enfrían más rápidamente que el fondo de las quebradas de los valles y el viento sopla desde las punas hacia los valles.\n[2.3.2.3 La formación de las lomas costeras](#tocfrom3n5)\n- 7 Nos referimos a las lomas, del sur a norte: de Sama (Tacna), de Jesús (Islay entre Arequipa y Moqu\n[(...)](#ftn7)\n62El comportamiento estacional de las 'brisas andinas' -las de mar y tierra, y, de valle y montaña- tiene gran importancia en el clima-vegetación que caracterizan a las diferentes regiones geográficas latitudinales y altitudinales de los Andes, en particular, en la formación de las lomas costeras\n[7](#ftn7):\n- Durante el 'invierno andino' se producen los movimientos de ascenso y descenso del techo de nubes que caracteriza el litoral de la costa central y sur peruana de los 6-8o LS hasta los 18,5o LS. Los intercambios térmicos entre el suelo y las masas de aire que conducen la humedad atmosférica (los vientos alisios y las brisas andinas) se condensan y producen neblinas, lloviznas o «garúas» en las zonas de microclimas de vegetación natural costera de especies arbóreas y herbáceas permanentes y especies anuales estacionales, denominadas lomas costeras las que se presentan en altitudes entre 300 msnm a 800 msnm y ocasionalmente, hasta altitudes mayores a los 1 000 msnm.\n- La persistencia de las lomas y la supervivencia de algunas de sus especies vegetales a través de los siglos nos permite visualizar, hacia el pasado, en forma parcial, la distribución de los climas -y la vegetación- que caracterizaron las costas peruanas con anterioridad al período del ‘gran cambio climático’ del orden y magnitud mayores, cambio radical del medio ambiente cuya ocurrencia es centrada en el período comprendido entre 2 500 años a. C. a l 500 a. C.\n- La propia supervivencia de las biomasas conformadas por especies cactáceas, de numerosas especies arbustivas, herbáceas y florísticas que se presentan en zonas de laderas de quebradas de la vertiente occidental costera andina, entre los 6-8o LS y 18,5° LS está relacionada a los movimientos de masas de aire húmedo trasladadas por las ‘brisas andinas’.\n- Su importancia es aún mayor en las zonas quechua de los Andes. El descenso de masas de aire muy frías de las altas montañas y punas, hacia los niveles agrológicos altos y medios (zonas quechua altas e interandinas entre los 2 000 a 3 500 msnm), produce las heladas en los meses de otoño-invierno, en los cuales la gradiente de temperaturas entre el día y la noche alcanza su máximo.\n[2.3.2.4 Los vientos locales: los ‘paraca’ de la costa peruana](#tocfrom3n6)\n63De particular incidencia en el litoral de la costa del Perú tenemos los vientos denominados ‘paraca’ propiamente dichos en las zonas de Atiquipa (Arequipa), Paracas (Ica) los más conocidos, Casma (Lima). De carácter similar, aunque de menor intensidad en las zonas de los desiertos de las pampas de Clemesí, La Joya, pampas de Majes y Vítor en Arequipa, los desiertos de Nazca-Ica-Pisco y los de Casma hacia las zonas desérticas en La Libertad, norte de Chiclayo y los desiertos de Olmos y el gran desierto de Sechura en Piura.\n64En las revisiones efectuadas no hemos encontrado mayores referencias acerca de los fuertes vientos denominados ‘paraca’; pero sí referencias a los efectos de erosión eólica producidos por vientos extraordinariamente fuertes y de erosión hídrica producida por abundantes precipitaciones pluviales que encontramos en diversos estudios sobre vestigios arqueológicos; en particular, referencias a los procesos de arenamiento de las pampas de la costa peruana y la formación de dunas en trabajos de J. Broggi (1952; 14); C. Schweigger (1964; 28-32); C. Peñaherrera del Águila (1986; 11-16).\n65Por nuestra parte, debemos señalar que las enormes acumulaciones de arenas de origen eólico que observamos a lo largo de determinadas zonas costeras señalan la enorme relevancia de vientos tipo ‘paraca’ -o más fuertes aún en edades geológicas del pasado- de dichos procesos en la conformación de zonas secas -desérticas- intermedias a los actuales valles con avances, en algunos casos hacia zonas de cultivo. Igualmente, señalan la relevancia de dichos vientos en los procesos vigentes de desertificación latitudinales y altitudinales.\n66Una observación adicional que debemos señalar es que dichas acumulaciones de arenas de origen eólico se presentan como «islas» o «lenguas» en forma parecida a la vista de satélite de las denominadas áreas de «islas» o «lenguas» de aguas frías de afloramiento marino frente a las costas del Perú. Lo anterior nos sugiere o lleva a plantear la posible relación entre dichos dos hechos: vientos tipo ‘paraca’ y afloramientos costeros, ambos más fuertes que los actuales en edades geológicas del pasado.\n67En tal sentido, podemos aventurarnos en plantear que si bien los vientos tipo ‘paraca’, aparentemente, se deben a fenómenos locales, posiblemente no lo sean y sus causas radiquen en un potenciamiento de las brisas mar-tierra (la ocurrencia más frecuente de los vientos paracas es a partir del medio día), resultante de las temperaturas elevadas que alcanza el suelo en las zonas desérticas lo que hace que los vientos 'paraca' se muevan con gran fuerza del mar hacia la tierra.\n68Sin embargo, la explicación técnica que nos permite entender las condiciones en que se producen los afloramientos costeros recae, además del empuje de los vientos alisios del sureste que soplan predominantemente paralelos a la costa, en las diferencias de gradientes de presión en los océanos; ambos fenómenos producen corrientes de compensación perpendiculares a la costa. Podemos imaginarnos las condiciones extremas que dieron origen en el pasado a vientos y afloramientos marinos extraordinariamente fuertes y sostenidos por muy largos periodos.\n69Por su lado, el origen de los vientos 'paraca' que se dan en la actualidad, de carácter muy fuerte, podría estar relacionado a tele-conexiones (efectos globales o regionales) en la ocurrencia de eventos océano-atmosféricos que proceden de zonas de depresión (zonas de bajas presiones sobre el océano) donde ocurren continuos aguaceros y en las cuales se produce y transmiten energía cinética continua. Entre dichos eventos podemos señalar eventos tales como huracanes y anticiclones que se producen a finales del verano y comienzos del otoño en el Océano Pacífico sur. Estos «hechos» son de la mayor importancia en el entendimiento de la dinámica de cambio en las condiciones macro-ecológicas en los Andes peruanos.\n[2.3.2.5 Los vientos continentales amazónicos](#tocfrom3n7)\n70Tipificados como vientos continentales de carácter estacional que se producen por efectos del calentamiento diferencial entre la gran masa continental sudamericana y el Océano Atlántico.\n- Durante el verano (noviembre - diciembre a abril - mayo), el continente se calienta más que el océano, las regiones de los bosques amazónicos alcanzan elevadas temperaturas y muy alta humedad atmosférica, mientras que las temperaturas del océano son menores. Sobre el continente se produce un área de baja presión y en el océano un área de alta presión; por tanto, el viento sopla con fuerza, desde el océano sobre las zonas amazónicas hacia los Andes y transporta gran cantidad de humedad, lo que produce fuertes lluvias de verano.\n- Durante el invierno (mayo - junio a octubre - noviembre) la situación es totalmente contraria, el clima es tropical - seco y con precipitaciones muy reducidas.\n71Las zonas andinas, entre las cordilleras occidental y oriental de los Andes y las laderas de la cordillera oriental reciben las precipitaciones que dan lugar a las mayores masas de agua de los ríos amazónicos, debiendo notarse zonas de precipitaciones mayores a 5 000 mm/año tales como las de Quincemil, Patria-Manu, Tingo María, Aucayacu, entre otras (de las mayores a nivel mundial).\n- 8 En las latitudes medianas, entre la zona sub-tropical y el frente inter-tropical se presenta lo qu\n[(...)](#ftn8)\n72La formación de los climas estacionales es explicada por el desplazamiento de las corrientes atmosféricas planetarias formadas por los vientos alisios y los vientos predominantes del oeste correspondientes a las diversas zonas de circulación en los hemisferios norte y sur\n[8](#ftn8). Las corrientes ecuatoriales, que corren al norte del ecuador terrestre durante el ‘invierno andino’ (junio a noviembre) se trasladan hacia el sur durante el ‘verano andino’ (diciembre a mayo).\n73Durante el verano, la zona de convergencia intertropical (ZCIT), situado al norte del ecuador terrestre, las corrientes ecuatoriales oceanograficas y los frentes subtropical y polar, se desplazan hacia el sur, produciendo abundantes lluvias que alcanzan en 'años normales' a las zonas tropicales y subtropicales del norte del país.\n[2.4 La particularidad en la distribución de los factores de clima-vegetación en los Andes peruanos: contraste norte-sur y oeste-este](#tocfrom1n5)\n74Desde el punto de vista macro-ecológico la característica singular en la distribución del tipo de clima-vegetación de las zonas andinas peruanas radica en su marcado contraste norte-sur y oeste-este Esta particularidad está referida a los regímenes globales climáticos -y de vegetación- que deberían corresponder al Perú por su ubicación latitudinal al sur del ecuador terrestre propios a regiones tropicales y sub-tropicales del globo terrestre. Sin embargo, los regímenes climáticos de los Andes peruanos son francamente modificados por acción de los efectos combinados que ejercen: la Corriente Peruana o de Humboldt, los afloramientos marinos costeros y la altitud de las cordilleras.\n75La predominancia de los vientos alisios del sudeste, de temperaturas frías de la Corriente Peruana, de las islas o lenguas de agua fría de los afloramientos marinos y las modificaciones altitudinales que producen la presencia de la cordillera de los Andes, determinan las condiciones que caracterizan el clima andino en las costas del Océano Pacífico occidental sur, tanto en la vertiente occidental de los Andes, como en las vertientes interandinas, altiplánica y oriental y en la propia amazonia peruana.\n76Teniendo en cuenta la enorme complejidad y necesario alto grado de especialización profesional que significa el enmarcamiento de los climas-vegetación en el «mundo» andino, consideramos necesario presentar la clasificación cruzada altitudinal - latitudinal que resulta de la aplicación de los conocimientos y especificaciones del clima - vegetación correspondiente a los siguientes estudios:\n- Las ocho regiones naturales definidas por J. Pulgar Vidal (1996).\n- La descripción del clima para las regiones geográficas y pisos altitudinales de C.Peñaherrera del Águila (1986; 33-60).\n- La especificación de los climas del Perú presentada por A. Brack Egg (1986; 195-2000).\n- La consideración de los factores de altura, precipitaciones y temperatura y sus relaciones con respecto a la flora y vegetación de R. Ferreyra (1986; 35-174).\n- Todo ello concordado con las zonas agroecológicas definidas por M. Tapia (1996; 39-84), con especial referencia a los tipos de clima y resto de condiciones que se dan en la sierra andina peruana señaladas en el referido estudio.\n77La especificación de las zonas de clima-vegetación que presentamos en el cuadro 2-3 está referida a los siguientes elementos: a) Las ocho zonas tradicionales (J. Pulgar Vidal, 1946, 1993) y correspondientes sub-zonas; b) Los tipos de clima que corresponde -y caracteriza-a cada zona y sub-zona, y c) Los rangos de alturas (msnm), precipitaciones (volúmenes en mm/año) y temperaturas (promedio anual en grados Celsius).\n78En la especificación efectuada, hemos encontrado necesario diferenciar las sub-zonas que se presentan en el cuadro 2-4 y que corresponden a las siguientes zonas:\n791) Yunga costera\n(1a) Llanuras fluviales\n(1b) Valles\n(1c) Pampas y mesetas\n(1d) Lomas\n802) Intermedias entre las zonas de Yunga costera y Quechua\n813) Valles interandinos\n824) Quechua\n(4a) Quechua baja\n(4b) Quechua intermedia\n(4c) Quechua alta\n835) Punas andinas / Altiplano\n846) Alta montaña\n857) Selva alta\n868) Selva baja\n87Obtenemos así un total de 8 zonas y 14 sub-zonas transversales de clima-vegetación, lo que nos permite apreciar el grado de diferenciación de los climas altitudinales que se dan en el Perú.\nCuadro 2-3. Perú: Zonas de clima-vegetación transversales\nClima: rangos de alturas, precipitaciones y temperaturas\nLEYENDA Y FUENTES\n(**)....»... no es posible seguir sosteniendo como varios autores lo han sugerido y expresado, que el clima de la costa es semitropical o subtropical. En realidad, es un clima sui-géneris que no podemos ni debemos* tratar de acomodar dentro de ninguna de las pautas o cuadros de los climas mundiales, ni tampoco de los climas americanos.» (J. Pulgar Vidal, 1996; 42).\n(1) Zonas transversales: Las ocho zonas transversales tradicionales y principales sub-zonas (J. Pulgar Vidal, 1946).\n(2) Tipos de clima: A. Brack Egg (1968; 195-200), según H.W. Koepke (1961); R.E. Orbegoso, clasificación según C. Nicholson (1969); R. Schroeder (1969).\nA = Árido\nSA = Semiárido\nC = Cálido\nT = Templado\nCT = Cálido templado\nH = Húmedo\nF = Frío\nMF = Muy frío\n(3) Altura: Rango de altura en msnm que corresponde a cada zona y sub-zona.\n(4) Precipitaciones: Volumen de precipitación en mms/año que corresponde a cada zona y sub.zona.\n(5) Temperatura: Promedio anual en grados Celsius.\nCuadro 2-4. Relaciones entre las zonas transversales de clima – vegetación y las ocho regiones naturales de Pulgar Vidal\n(*) Geografía del Perú ,J. Pulgar Vidal (1946).\n88Sin embargo, consideramos que dicha diferenciación no es suficiente para especificar la excepcional diversidad de climas-vegetación que se presentan en el Perú. El propio Pulgar Vidal (1996; 38 - 43) diferencia cinco «sectores» latitudinales sólo para la región Chala o Costa, explicando siete causales que determinan un clima que denomina «sui-generis» para la región. De la mayor importancia es señalar que la diferenciación latitudinal de climas se presenta en todas las zonas transversales correspondientes a las regiones ecológicas naturales de los Andes peruanos.\n89En tal sentido, en el cuadro 2-5 y figura 2-12 mostramos la gran diversidad de climas en el Perú que resulta de la muy compleja interrelación de los elementos y factores según lo señalado en los citados trabajos de los expertos. En dicho cuadro, en el cual hemos detallado los tipos y sub-tipos de climas correspondientes a las zonas quechuas de la vertiente occidental y oriental de los Andes peruanos, podemos observar del orden de 46 tipos y sub-tipos de climas a nivel nacional, clasificados por zonas y regiones naturales:\n- Por zonas: 16 correspondes a las zonas norte, 14 a las zonas centro, y 16 a las zonas sur.\n- Por regiones naturales: 14 corresponden a climas de la costa, 26 a la sierra y 6 a la selva.\nCuadro 2-5. Perú: Clasificación de tipos y sub-tipos de climas por regiones y zonas (*)\nFigura 2-12. Climas del Perú\n(Fuente:A. Brack Egg, 1986; 195-200: fuente:original R. Schroder, 1959)\n90En el cuadro 2-6 resumimos los resultados de la revisión de los referidos trabajos y de la aplicación de los criterios de clasificación que hemos venido utilizando en nuestro trabajo. Obtenemos así 28 zonas de clima-vegetación que resultan al considerar las tres zonas latitudinales correspondientes a las regiones ecológicas de los Andes peruanos y las diez zonas altitudinales correspondientes a las ocho regiones naturales de Pulgar Vidal (1996), ampliando la zona quechua en las sub-zonas quechua baja, intermedia y alta; y aplicando la zonificación agrológica andina de M. Tapia (1996; 39-84) referida a las 18 zonas alto andinas.\nCuadro 2-6. Perú: Distribución latitudinal-altitudinal de las zonas de clima-vegetación\nLEYENDA.-\nZonas y climas altitudinales (transversales)\n(1) Yunga costera SA/A = SEMIÁRIDO A=ÁRIDO - SEMI SECO-SECO\n(2) Intermedias CT = CÁLIDO-TEMPLADO - SECO\n(3) Valles interandinos T = TEMPLADO - SEMI SECO\n(4a) Quechua baja TC = TEMPLADO-CÁLIDO - SEMI SECO/SEMIHÚMEDO\n(4b) Quechua intermedia T = TEMPLADO - SEMI HÚMEDO\n(4c) Quechua alta TF = TEMPLADO FRÍO - SEMI HÚMEDO A HÚMEDO\n(5) Punas andinas Altiplano F = FRÍO – HÚMEDO\n(6) Alta montaña MF = MUY FRÍO - SEMI HÚMEDO\n(7) Selva alta CH = CÁLIDO – HÚMEDO\n(8) Selva baja MCH = MUY CÁLIDO - HÚMEDO\nZonas latitudinales:\n- ZONAS DEL NORTE, hasta los 6,5o LS, zonas de transición a los Andes verdes, de clima subtropical - tropical (STR) (TR);\n- ZONAS DEL CENTRO, de los 6.5o LS a los 12.5o LS, amplias zonas de los Andes amarillos o centrales, de clima semi-desértico (SD).\n- ZONAS DEL SUR, de los 12,5o LS a los 18,5o LS, zonas de los Andes secos, de clima desértico (D).\n91En el cuadro 2-7 se resume los 46 climas correspondientes a las tres regiones latitudinales y ocho pisos altitudinales de los Andes peruanos: el número de climas por subregión, subtotales (ST) y su división en climas comunes a más de una región (C) y propios de la región (P). De los 46 climas al nivel nacional, 29 son climas comunes a más de una región y 17 son climas propios.\nCuadro 2-7. Resumen de los tipos de climas por pisos altitudinales y regiones naturales (*)\nFuente.- (*) Símbolos de los de los tipos de climas del Cuadro 2-6\n(**) Alturas Cuadro 2-3\nLEYENDA:\nST = Subtotales por regiones naturales Costa, Sierra y Selva\nC = Número de climas comunes a varias regiones\nP = Climas propios de cada región\nT = Número total de tipos de climas\n[2.5 Características macro-hidrológicas de la cordillera de los Andes peruanos](#tocfrom1n6)\n92Desde el punto de vista macro-hidrológico, la característica mayor de la cordillera de los Andes es que ésta constituye la divisoria continental de las aguas o ‘divortium acquorum’ que da lugar:\n- En la vertiente occidental, a extensas zonas de cultivo de mayor productividad en la región, cuyos llanos, sabanas y valles están íntimamente ligados y sujetos a los fenómenos de carácter pluvial y fluvial de ocurrencia en las zonas de montaña de la vertiente occidental.\n- En la vertiente oriental, a las nacientes de uno de los cursos de aguas de la mayor importancia ecológica a nivel mundial, el sistema hidrográfico del Amazonas y dentro de este, las extensas superficies del Perú en dicho sistema- con sus grandes cuencas de recolección y zonas de vegetación.\n- La anomalía fisiográfica de la cuenca del Titicaca, denominada así por no tener salida hacia ningún océano y una evolución geológica diferente, con su característica de cuenca cerrada que alimenta las extensas llanuras que conforman las extensas cuenca del Altiplano peruano-boliviano del lago Titicaca a 3 809 msnm. Conectado, a través del río Desaguadero con la cuenca del lago Poopó a 3 697 msnm (paleolago Tauca); y el Salar de Uyuni a 3 653 msnm (cuenca en el pasado del paleolago Michin relacionada a las anteriores) tal como podemos observar en el figura 2-13.\n93Una idea de la extensión de la gran cuenca de la zona del Altiplano del Lago Titicaca la obtenemos si tenemos en cuenta que la vertiente hidrográfica altiplánica del Lago Titicaca, en el Perú actual (ver cuadro 2-6) abarca unos 72 874 km2 de extensión (5,7 % del total del territorio nacional de 1’285 216 km2). En ella se identifican 37 ríos que desembocan sus aguas en el Lago Titicaca, existiendo un solo río -el Desaguadero- entre Perú y Bolívia por donde descarga sus aguas (Ver numeral 2.6:).\n94El Lago Titicaca (fotografía de la figura 2-14) es el lago navegable más alto del mundo (3 890 msnm) es un gran embalse de agua fresca, siendo la extensión actual del espejo de agua del lago de unos 8 000 km2, con unos 200 kms. de largo y 85 kms. de ancho y de unos 200 m promedio de profundidad. El lago recoge las aguas de precipitaciones de la vertiente occidental de la cordillera oriental de los Andes y de la vertiente oriental de la cordillera occidental de los Andes a través de 37 ríos y correspondientes sub-cuencas principales con una extensión de unos 48 775 km2.\nFigura 2-13. Cuencas del altiplano peruano-boliviano\n(Fuente: Mapa de M. Servant y J.C. Fontes , 1978)\nFigura 2-14. El Lago Titicaca, el lago navegable más alto del mundo (3 890 msnm).\n[2.5.1 LOS NEVADOS Y SISTEMAS GLACIARES EN LAS CORDILLERAS DE LOS ANDES PERUANOS](#tocfrom2n6)\n95De acuerdo con los informes de la unidad de Glaciología y Recursos Hídricos del Instituto de Recursos Naturales del Perú (INRENA-PERÚ), las principales zonas de nevados que subsisten en la zona alto-andinas de las cordilleras occidental y oriental que cruzan a lo largo el territorio del Perú, clasificados por departamentos, del norte al sur, son los siguientes:\n- Nevados en las cordilleras Blanca, Negra, Huayhuash y Huallanca (Ancash).\n- Central, La Viuda, Raura Pariacaca (Lima).\n- Huaytapallana y Oriental (Junín).\n- Vilcanota y Urubamba (Cuzco).\n- Apolobamba, Carabaya y Barros (Puno).\n- Ampato y Coropuna (Arequipa).\n96En la fotografía de la figura 2-15 mostramos parte de la Cordillera Blanca en el Callejón de Huaylas (Departamento de Ancash).\nFigura 2-15. Nevado del Huascarán - Cordillera Blanca - Callejón de Huaylas (Huaraz)\n(Fuente: E. Arrieta de Salaverry)\n97El Instituto Nacional de Recursos Naturales (INRENA) informa, igualmente, que debido al aumento global de la temperatura en los últimos 30 años, la capacidad glaciar de los nevados en el Perú se ha reducido: de unos 2 041 kilómetros cuadrados (km2)2 a unos 1 595 km2, del orden de 446 km2 (22%); los principales factores que ocasionan esta situación son: la sequía (proceso secular de desertificación de los Andes), el mal uso de recursos naturales hídricos y forestales, y la creciente contaminación ambiental.\n[2.5.2 LAGOS Y LAGUNAS EN ZONAS ALTAS DE LOS ANDES PERUANOS](#tocfrom2n7)\n- 9 La regulación de las aguas de deshielos y precipitaciones pluviales en cientos de dichas lagunas p\n[(...)](#ftn9)\n98Dentro de las características macro-hidrológicas de la cordillera de los Andes los expertos señalan, adicionalmente a la existencia de lagos mayores como el lago Titicaca (Departamento de Puno, frontera con Bolivia) la existencia de más de 12 000 lagunas principales alto andinas (L.Masson, 1982) que son consideradas de la mayor importancia en la hidrología del país al regular, en sus reservorios naturales, las aguas de deshielos y precipitaciones pluviales\n[9](#ftn9), aspecto que tratamos de representar en las fotografías de la figura 2-16 con la lagunas de Piquicocha y Hualhua localizadas en el lecho del rio Cañete, la primera entre Tinco Alis-Cañete y el poblado de Vitis; y la segunda, entre los poblados de Huancaya y Vilca, distritos de la región del alto Yauyos, departamento de Lima.\n[2.5.3 EVIDENCIAS DE LA EXISTENCIA DE LAS DENOMINADAS PALEO-LAGUNAS EN DIFERENTES ZONAS ALTITUDINALES DE LOS ANDES](#tocfrom2n8)\n99La observación acerca de la subsistencia de lagunas alto andinas en el lecho de algunos ríos, como es el caso señalado de las lagunas del río Cañete, nos lleva a señalar una observación adicional que hemos efectuado acerca de la formación geológica de los Andes. Esta es referida a la existencia de estratos o «capas» de suelos sedimentarios formados por depósitos de arcilla y limo muy finos que siguen un mismo nivel, observables, hoy en día, al subir a las zonas quechua en los caminos inter-cordilleranos de las quebradas de los ríos, en zonas de alturas intermedias de algunas de las laderas de las quebradas de los valles de la vertiente occidental de la cordillera central y sur de los Andes peruanos. Observación que consideramos permite completar el entendimiento acerca de los eventos de relativa corta edad en la formación geológica (hidrológica-orográfica) de la cordillera de los Andes.\n100La formación de estratos o «capas» de sedimentos de arcilla y limo muy finos que podemos observar en laderas de la quebrada de algunos valles de la cordillera occidental es explicada por los geólogos como producto de la acumulación de dichos materiales en el fondo de las denominadas paleo-lagunas durante miles de años. Dichas paleo-lagunas existieron en diferentes épocas y zonas altitudinales en quebradas de los Andes correspondientes a la yunga media y la chaupi-yunga, la quechua baja y quechua media (alturas entre los 700 msnm a 1 700 msnm).\nFigura 2-16. Lagunas de Piquicocha y de Hualhua - lecho del río Cañete, distritos de Vitis, Huancaya y Vilca, - región del alto Yauyos. La cuenca comprende más de 200 lagunas.\n(Fuente: E. Arrieta de Salaverry)\n101Por su lado, la formación misma de dichas paleo-lagunas se explica por la presencia en diferentes periodos glaciales de estribaciones o «lenguas» de los respectivos glaciares alto andinos (cuyos relictos de nevados hemos expuesto en el numeral 2.5.1 los que se proyectaban, siguiendo las cuencas y valles, a alturas inferiores a unos 700 msnm., habiendo llegado en algunas zonas de los Andes centrales (Andes amarillos) y de los Andes del sur (Andes secos) muy cerca de la costa.\n102Observaciones de dichos «relictos» de paleo-lagunas las hemos efectuado en laderas de las quebradas de los siguientes valles de la cordillera occidental: a) al subir de la costa a la sierra por el camino de Lunahuaná a Yauyos en el valle de Cañete; b) en el camino de Chiclayo a Cajamarca a alturas de Tembladera; c) camino Cocachacra-Cocotea en el valle de Tambo. Los residuos de estratos o «capas» de sedimentos los podemos entender mejor observando las lagunas alto andinas que existen hoy en día, por ejemplo, en el cauce del río Cañete, departamento de Lima, a partir de la laguna de Piquicocha (3 000 msnm) y numerosas lagunas río arriba.\n103Estos aspectos son de particular importancia en la explicación de las posibles rutas de ingreso a los Andes y zonas de ocupación de sus territorios, que presentamos en el numeral 4.1 del capítulo IV; explicación de las posibles rutas de ingreso a los Andes durante la última glaciación hace unos 25 000 a 15 000 años antes del presente (años ap) tal como hemos señalado en el numeral 1.2 del capítulo I, a la posible existencia de las estribaciones o «lenguas» de los glaciares alto andinos y a la formación de las denominadas paleo-lagunas y su violenta desaparición durante la última desglaciación (15 000 a 11 000 años ap). Todos estos hechos relacionados a la ocurrencia de enormes disrupciones, de gigantescos huaycos -avalanchas de agua, lodo y piedras- que siguieron a la ocurrencia de periodos de lluvias torrenciales de gran magnitud alternados de periodos de severa sequía con efectos catastróficos en el medio ambiente de las zonas tempranas de ocupación humana.\n104Podemos imaginar los efectos catastróficos producidos por las gigantescas avalanchas -los enormes huaycos- que se produjeron al romperse y desaparecer las lagunas que existían en los cauces de los valles a alturas intermedias y bajas de las quechuas andinas procesos de disrupción que dieron forma definitiva a la orografía de los Andes y que se siguen produciendo en mucho menor escala en la actualidad.\n[2.6 El sistema de zonas geo-hidrológicas andinas: Cuencas hidrográficas](#tocfrom1n7)\n105En nuestra concepción de los espacios andinos la principal -y más definida- característica morfológica e hidrológica de los Andes peruanos, determinada por el sistema de cordilleras que atraviesan longitudinalmente su territorio, es la existencia de amplias cuencas hidrográficas de colección de las aguas que provienen de diversas fuentes en las zonas de alta montaña.\n106Los profundos procesos que en épocas geológicas formaron las cordilleras de los Andes y aquellos de erosión glacial, pluvial, fluvial y eólica y los producidos por movimientos sismológicos, han modificado profundamente su estratificación geológica inicial. Estos procesos no sólo han dado forma a sus quebradas, gargantas, cañones, valles y conos de deposición que muestra su accidentada y variada orografía y topografía, sino también han conformado sus mesetas, laderas y zonas de sedimentación en sus valles y quebradas que caracteriza su modelado actual. Aspectos que son materia de amplias descripciones en los estudios de los geógrafos y geólogos revisados que hemos citado en los numerales anteriores.\n107Fundamentalmente, los procesos geológicos históricos han dado forma al sistema de cuencas los que constituyen los espacios físicos de ocupación territorial de mayor interés e importancia para el desarrollo de las actividades humanas. En ellos encontramos los suelos de formación in situ y sedimentarios con mayor potencial para su uso agrícola, ganadero y forestal de interés económico y consecuentemente, los lugares de ubicación de las poblaciones en centros urbanos y rurales.\n108Planteamos que la caracterización macro-agro-ecológica de los Andes peruanos, determinada por las condiciones -y relaciones- particulares de los factores que determinan su clima-vegetación y en particular, la disponibilidad de suelos de cultivo y aguas de regadío, debe pasar por la especificación de las grandes cuencas hidrográficas definidas por las cordilleras de los Andes, de sus sub-cuencas y micro cuencas que delimitan esos espacios de ocupación humano-económicos.\n109En las sub-cuencas de las zonas de las amplias cuencas hidrográficas y en particular en las micro-cuencas de sus ríos tributarios principales y secundarios, es donde encontramos los miles de espacios de ocupación humano-económica, de superficies de suelos de cultivo y pastos naturales, caracterizados por la variedad y heterogeneidad de sus condiciones agro-ecológicas y para la mayor parte de espacios, en particular en las zonas de alta montaña, por su inaccesibilidad y complejas condiciones socio-económicas, características a las que nos hemos referido en el numeral 2.2.2.\n[2.6.1 CARACTERÍSTICAS E IMPORTANCIA DE LAS ZONAS GEO-HIDROLÓGICAS DEL PAÍS](#tocfrom2n9)\n110A continuación, intentamos dar una visión macro-hidrológica que nos permite relievar las características principales -y la importancia relativa- de las diferentes zonas geo-hidrológicas del país, la que será complementada, en los numerales siguientes con el análisis de las relaciones entre las cuencas hidrográficas y la disponibilidad de los recursos de suelos y aguas para las actividades agropecuarias en las zonas andinas peruanas.\n111Tal como podemos observar en el figura 2-17 el sistema de cordilleras andinas en el Perú divide el territorio en tres amplias vertientes hidrográficas colectoras de sus aguas:\n- la vertiente occidental cuyas aguas descargan en el Océano Pacífico;\n- la vertiente oriental cuyas aguas descargan en la Amazonia y\n- la vertiente altiplánica o del lago Titicaca.\nFigura 2-17. Perú: Mapa físico de las vertientes hidrográficas andinas y sus grandes cuencas\n(Fuente: J.A. Salaverry, adaptado del Atlas Geográfico del Perú)\nEn nuestra concepción de los espacios andinos, la principal -y más definida- característica morfológica e hidrológica de los Andes peruanos es la existencia de amplias cuencas hidrográficas de colección de sus aguas que provienen de diversas fuentes de las zonas de alta montaña.\n112Las grandes cuencas geo-hidrográficas propiamente andinas correspondientes al sistema de cordilleras de los Andes peruanos, son las siguientes:\n- Vertiente occidental o del Océano Pacífico: conformada por 53 cuencas, de las cuales 48 tienen su origen en la vertiente occidental de la cordillera de los Andes y 5 en las zonas intercordilleranas (Santa, Ocoña, Majes, Chili-Vitor y Tambo).\n- Vertiente oriental, que comprenden el resto de cuencas de origen en las zonas inter cordilleranas, conformadas por las grandes cuencas del Marañón, Huallaga (alto y medio), Tarma-Chanchamayo, Mantaro, Apurimac, Urubamba y Paucartambo.\n- Vertiente altiplánica del Titicaca (cuencas que desembocan en el lago Titicaca), que comprende 36 cuencas y sub-cuencas de los ríos que alimentan con sus aguas el lago Titicaca y un solo río Desaguadero.\n113La altitud es el factor más notorio que determina las características y condiciones de las regiones naturales, zonas de vida natural, zonas ecológicas, zonas agro-ecológicas de las regiones andinas peruanas, en sus diferentes zonas, áreas y unidades que la conforman. Así lo demuestra los trabajos de los expertos señalados por M. Tapia (1996) en su revisión de las tres aproximaciones de clasificaciones con bases ecológicas que señalamos a continuación. A las anteriores debemos añadir una cuarta aproximación que es la propia contribución efectuada por M. Tapia (1996, 39-84) referida a las zonas agro-ecológicas. Las aproximaciones de clasificaciones con bases ecológicas:\n- Las regiones naturales (Weberbauer, 1945; Pulgar Vidal, 1946; Troll, 1968).\n- Las zonas de vida natural (Tossi, 1960; ONERN, 1976,).\n- Las zonas ecológicas y sus relaciones con el el desarrollo (Beck y Ellenburg, 1977; Mayer y Fonseca, 1979; INADE, 1982; Ministerio de Agricultura, 1988).\n- La zonificación agro-ecológica y el eco-desarrollo de los Andes (M. Tapia, 1996).\n114La aplicación de los criterios señalados en dichos trabajos nos permite distinguir, siguiendo la clasificación de las ocho regiones naturales del Perú especificadas por el sabio Pulgar Vidal (1946; 10a ed., 1996) las correspondientes ocho zonas geo-hidrológicas que caracterizan transversalmente (altitudinalmente) el territorio peruano, aspectos que presentamos en el mapa de la figura 2-18.\n115La aproximación que hacemos en este trabajo de las ocho zonas geo-hidrológicas que caracterizan transversalmente (altitudinalmente) el territorio peruano se presenta en el cuadro 2-8. Dejamos expresa constancia que, en la especificación de las ocho zonas geo-hidrológicas transversales, aplican las correspondientes características de los relieves presentados por Pulgar Vidal (1946; 10a ed., 1996) en su sistematización acerca de la geografía, orografía, clima, flora y vegetación- fauna, la obra del hombre (antiguo y actual) y el paisaje, y relieves andinos, los que han sido complementados con las especificaciones del clima e hidrografía presentados en la geografía física de C. Peñaherrera del Águila (1986: 33-209).\nFigura 2-18. Las ocho regiones naturales del Perú\n(Fuente: J. Pulgar Vidal, 1996:17)\nCuadro 2-8. Clasificación de las zonas geo-hidrológicas que caracterizan transversalmente (altitudinalmente) el territorio peruano y comparación las ocho regiones naturales señaladas por Pulgar Vidal\n(1) Zona Geo-hidrológicas definidas en nuestro estudio;\n(2) Regiones naturales definidas por Pulgar Vidal (Geografía del Perú, 1996)\n(*) Zonas quechuas en ambas cordilleras occidental y oriental\n[2.6.2 DESCRIPCIÓN DE LAS ZONAS GEO-HIDROLÓGICAS CORRESPONDIENTES A LAS REGIONES NATURALES](#tocfrom2n10)\n116En las fotografías de las figuras 2-19 a 2-29 mostramos las ocho zonas geo-hidrológicas transversales (altitudinales) que corresponden a las cuatro regiones naturales consideradas en nuestro estudio: a. Región del Mar peruano; b. Región de la Costa; c. Región de la Sierra; y d. Región de la Selva:\n117a. Región del Mar peruano, figura 2-19.\n118b. Región de la Costa:\n1191) Zona de las yungas costeras:\n120zonas áridas e hiper-áridas, desiertos, pampas, tablazos, tabladas, quebradas cortas y medias, figura 2-20: zonas de lomas - figura 2-21, zonas de los valles e irrigaciones - figura 2-22.\n1212) Zona de las áreas intermedias entre las yungas costeras y las quechuas.\n122c. Región de la Sierra\n1233) Zona de quebradas y valles interandinos, valles interandinos figura 2-23.\n1244) Zonas quechuas\n125zonas quechuas - figura 2-24.\n1265) Zona de las punas andinas\n127zonas de pampas, de las altiplanicies, de las punas heladas, zonas de los nevados andinos - figura 2-25.\n1286) zonas de los nevados andinos\n129zonas de los nevados alto andinos - figura 2-26\n130d. Región de la Selva:\n1317) Zona de áreas de Selva alta\n132Zonas de Selva alta - figura 2-27.\n1338) Zona de áreas de Selva baja\n134Zonas de Selva baja - figura 2-28.\nFigura 2-19. Región del mar peruano\n(Fuente: E. Arrieta de Salaverry)\nLa riqueza del mar peruano se debe al zoo y fito plancton (micro animales y algas) que alimentan las especies marinas cuya proliferación está favorecida por las aguas frías de la corriente peruana o de Humboldt, el afloramiento de aguas profundas ricas en sales y minerales, la deposición de millones de toneladas de suelos erosionados traídos por los 53 ríos de la vertiente de Océano Pacífico y, la simbiosis aves guaneras - anchoveta alrededor de islas, puntas y bahías.\n1351) Zona de las yungas costeras, en la que se encuentran localizadas los deltas o llanuras fluviales formados por los ríos en su desembocadura (hasta los 300 msnm) y valles (300 a 700 msnm.), zonas de la mayor importancia por conformar las áreas más extensas de cultivo, de mayor productividad y de concentración de la población y actividades económicas en la actualidad. En algunas zonas inter-valles de la costa del país encontramos las lomas de vegetación estacional.\n136En la referida clasificación de Pulgar Vidal comprende la región Chala o Costa, desde las orillas del mar hasta los 500 msnm.\nFigura 2-20. Región de la Costa - zonas áridas e hiper-áridas\nDesiertos, pampas, tablazos, tabladas, quebradas cortas y medias\n(Fuente: J. A. Salaverry)\nLas zonas áridas e hiper-áridas de la región de la costa comprenden: desiertos, pampas, tablazos, tabladas quebradas cortas (que ingresan a una distancia menor de 30 kms. del litoral), quebradas medias (que ingresan a una distancia entre 30 y 50 kms. del litoral); éstas están separadas por quebradas largas por donde discurren los 37 principales ríos que riegan los valles e irrigaciones de la costa.\nFigura 2-21. Región de la Costa - zona de lomas\n(Fuente: Lomas de Mollendo. A. Brack E. Ecología de un país complejo, 1986:232)\nLomas de Lachay.\nFigura 2-22. Región de la Costa: zonas de los valles e irrigaciones\n(Fuente: J. A. Salaverry)\n1372) Zona de las áreas intermedias entre las yungas costeras y las quechuas, entre rangos de altitud de 700-1 000 msnm a 1 000-1 200 msnm. Las referidas estribaciones hacia el oeste de la vertiente occidental son áreas desérticas, de grandes pendientes y suelos muy inestables. Áreas en las que en los períodos cíclicos de años de mayor precipitación pluvial, se producen lluvias que dan lugar a los grandes huaicos, cortando caminos y causando otros desastres naturales. En algunas quebradas de los ríos de la vertiente del Pacífico se puede observar vestigios de pongos o zonas de pequeños cañones que delimitan las áreas quechua de las zonas de yunga costeras (p.e. en las cuencas del Santa, Cañete, Ocoña, Majes), así como vestigios de lagunas bajo andinas en las laderas de las quebradas, cuya génesis geológica no ha sido determinada.\n138Comprende parte de la región yunga marítima de las estribaciones hacia el oeste de la vertiente occidental.\n1393) Zona de quebradas y valles interandinos, localizadas a alturas entre los 1200 a 2 300\n140msnm de climas templados a cálidos, secos o húmedos, en las que debemos distinguir dos sub-zonas: 3a) los valles interandinos de la vertiente occidental, 3b) los valles entre la vertiente occidental y oriental. Corresponden a las áreas de las quebradas y cañones cortados por los ríos principales y sus tributarios en las estribaciones hacia el oeste de la cordillera occidental y en los macizos de alta montaña entre la cordillera occidental y oriental.\nFigura 2-23. Región de la Sierra: zonas de quebradas y valles inter-andinos\n(Fuente: J. A. Salaverry)\nQuebradas de valles interandinos en la región natural de la sierra.\n141Áreas que desde épocas antiguas se han caracterizado por su importancia socio -económica en la producción e intercambio complementario y recíproco de alimentos para satisfacer las necesidades de las comunidades locales y distritales, y que a partir de la construcción de carreteras (década de los años treinta) han sido crecientemente utilizadas en producciones de pan llevar (cultivos de alimentos para el consumo humano), especialmente de hortalizas y frutales, así como del cultivo de alfalfa para ganado vacuno y de engorde, destinados a satisfacer mercados mayores a nivel departamental y nacional.\n142Comprende parte de la región yunga fluvial señalada de alturas variables entre los 500 a 2 300 msnm.\nValle inter-andino del Mantaro.\n1434) Zonas quechuas, en las cuales debemos distinguir aquellas pertenecientes a la vertiente occidental de la cordillera de los Andes y a la vertiente oriental y tres sub-zonas en cada una de ellas: la quechua baja, intermedia y alta, respectivamente señaladas por alturas entre los 2 300 msnm a 2 800 msnm, los 2 800 a 3 300 msnm y los 3 500 msnm a 4 000 msnm de las estribaciones hacia el este y oeste de las laderas de las cordilleras y de sus numerosas quebradas, cuencas y micro – cuencas intercordilleranas.\n144En las zonas de la quechua baja se encuentran localizadas las áreas de terrazas naturales, de cultivos intensivos, las que en algunas zonas geográficas del país alcanzan miles de hectáreas (p.e. Cajamarca, Junín, Arequipa); pero en general y mayoritariamente, los suelos de cultivo se encuentran en áreas de las zonas de la quechua intermedias y alta, localizadas en las laderas de las quebradas de los ríos tributarios que forman micro - cuencas, con sus pequeñas superficies de cultivo (áreas en promedio de rango entre 20-30 Has a 150-170 Has por micro-cuenca), en terrazas y andenes hechos por el hombre, bajo riego al secano y en menor escala, dotadas de sistemas hidráulicos de captación, conducción y distribución de las aguas de riego. Las zonas quechua son las principales áreas de ocupación humano - económica desde épocas antiguas preincaicas al presente.\n145Comprende la región quechua señalada entre 2 300 a 3 500 msnm y la región suni señalada entre 3 500 a 4 000 msnm.\nFigura 2-24. Región de la Sierra: zona quechua\n(Fuente: E. Arrieta de Salaverry)\nQuebrada de Cañete -camino Tinco Alis-Vilca a Huancaya- Alto Yauyos. Andenería en las laderas andenes de cultivo y andenes para el control de la erosión. Las micro-quebradas no se cultivan y se dejan con vegetación primaria evitando así la erosión.\n1465) Zona de las punas andinas, por encima de los límites de la agricultura, entre los 4 000 a 4 800 msnm, respectivamente. Áreas de pequeñas extensiones de cultivos de altura (básicamente, bajo riego al secano -régimen estacional de lluvias- y en zonas húmedas o cochas) y de producción pecuaria en sus grandes extensiones de pastos naturales.\n147Áreas de abundantes precipitaciones pluviales estacionales (período anual de lluvias de 5 a 6 meses al año). En dichas áreas están localizadas decenas de miles de lagunas alto andinas que regulan las descargas de aguas durante el período anual de estiaje, cientos de las cuales son utilizadas en la captación de aguas de riego agrícola, mediante pequeñas represas, tomas y canales de conducción hacia las áreas de cultivo de las zonas quechua alta, intermedia y en algunos casos, hasta las áreas de la quechua baja.\n148Comprende la puna, señalada entre los 4 000 a 4 800 msnm.\nFigura 2-25. Región de la Sierra: zonas de las pampas, de las altiplanicies y de las punas heladas\n(Fuente: J.A. Salaverry)\nPampa altiplánica de Puno.\n1496) Zonas de los nevados andinos, de alturas mayores a los de 4 800 msnm en las cuales, como en las áreas de la quechua alta y punas andinas, se producen fuertes precipitaciones estacionales. Área de ocupación humana muy limitada, sólo con fines de explotación minera.\n150Comprende la región jalca, de alturas que sobrepasan los 4 800 msnm.\nFigura 2-26. Región de la Sierra: zonas de los nevados andinos\n(Fuente: E. Arrieta de Salaverry)\nNevado Huascarán - Cordillera Blanca. Callejón de Huaylas, altura de Caraz.\nCordillera Blanca - Callejón de Huaylas.\nNevados zona de Tíclio - Carretera central.\n1517) Zona de áreas de selva alta, denominada por Pulgar Vidal Rupa – Rupa o región de la selva alta, localizada entre los 400 a 1 000 msnm y que comprende:\nFigura 2-27. Región de la Selva: Zonas de selva alta\n(Fuente: J.A. Salaverry, sobrevuelo en helicóptero, río Chinchipe)\nVista aérea del río Chinchipe - Departamento de Amazonas.\n1527.1) Las áreas intermedias o medias de las grandes cuencas intercordilleranas (Marañón, Huallaga, Chanchamayo - Perené, Mantaro, Apurímac, Urubamba y Paucartambo). Áreas entre las zonas de quechua baja y las zonas de selva baja delimitadas, éstas últimas, a través de los denominados pongos los que, como grandes «puertas» o «barreras» geográficas permiten el paso de los caudalosos ríos intercordilleranos que alimentan con sus aguas la vertiente de la amazonia.\n1537.2) Las áreas de las cuencas que nacen en las estribaciones hacia el este de la cordillera oriental de los Andes, áreas de las zonas muy húmedas y de fuertes precipitaciones pluviales.\n154Zona de creciente ocupación humano-económica facilitada por la construcción de los denominados caminos de penetración y la carretera marginal de la selva. Al respecto, Pulgar Vidal (1996:156) señala: «Quizá con el transcurso de los siglos ésta región Rupa-Rupa o selva alta sea incorporada, en parte por la yunga fluvial que avanza a la par que la tala de los bosques va haciendo cambiar la faz de los cerros orientales del Perú».\n1558) Zona de áreas de selva baja, con sus llanos, terrazas, colinas, altos y cursos de sus ríos que van desde los 400 msnm hasta los 80 msnm que conforman la hoya amazónica peruana, al este de los Andes, en la que podemos señalar dos grandes cuencas, la del Amazonas y del Madre de Dios y dos cuencas menores, la del Yurúa y del Purús comprende la región Omagua.\nFigura 2-28. Región de la Selva: Zonas de selva baja\n(Fuente: R. Ferreira, 1986:105)\nAguajal de la zona del Huallaga bajo (tomado de Flora y Vegetación del Perú, R. Ferreira, 1986:105).\nVegetación de la zona de Tocache, valle del Huallaga (tomado de Flora y Vegetación del Perú. R. Ferreira, 1986:105).\n[2.6.3 CLASIFICACIÓN DE LAS GRANDES CUENCAS HIDROGRÁFICAS POR VERTIENTES DEL SISTEMA DE CORDILLERAS ANDINAS EN EL PERÚ](#tocfrom2n11)\n156Siguiendo la descripción de las zonas geo-hidrológicas correspondientes a las regiones naturales presentamos en los cuadros 2-9 y 2-10 la clasificación de las grandes cuencas por vertientes del sistema de cordilleras andinas en el Perú (Clasificación cruzada latitudinal y altitudinal).\n[A. Cuencas de la vertiente occidental del Océano Pacífico](#tocfrom3n8)\n157A.1 Cuencas de origen en la vertiente occidental de la cordillera de los Andes 48 cuencas del total de 53 que desembocan en el Océano Pacífico.\n158A.2 Cuencas de origen en las zonas inter cordilleranas\n159Cinco (5) cuencas de la vertiente occidental que tienen origen en zonas intercordilleranas y que desembocan en el Océano Pacífico:\n1601 Santa, 2 Ocoña, 3 Majes, 4 Chili, 5 Tambo.\n[B. Cuencas de la vertiente oriental](#tocfrom3n9)\n161B.1 Cuencas de origen en las zonas inter cordilleranas 1 Marañón, 2 Huallaga, 3 Tarma- Chanchamayo- Perené, 4 Mantaro, 5 Apurímac, 6 Urubamba -Paucartambo.\n162B.2 Cuencas de origen en la vertiente oriental de la cordillera de los Andes Numerosos ríos tributarios de las cuencas B.1.1 y B.3.\n163B.3 Cuencas amazónicas: las grandes cuencas de la amazonia peruana, que colectan las aguas provenientes de las zonas inter-cordilleranas y del flanco occidental de la cordillera oriental de los Andes, así como las propias aguas producidas por precipitaciones en las hoya amazónica peruana, son las siguientes: bajo Marañón, Huallaga bajo, Perené-Ucayali, las que forman el río Amazonas; las cuencas de los ríos Yurúa, Purús y Madre de Dios que desembocan en ríos tributarios del Amazonas brasileño.\n164B.4 Cuenca del lago Titicaca: 36 ríos que coleccionan las aguas de sus correspondientes cuencas que desembocan en el lago y un río Desaguadero.\n165En la parte inferior del referido cuadro 2-9 presentamos la referencia de las zonas transversales (Altitudinales) referidas a la clasificación que presentamos en el cuadro 2-8.\nCuadro 2-9. Clasificación de las grandes cuencas hidrográficas por vertientes del sistema de cordilleras andinas en el Perú (Clasificación cruzada latitudinal y altitudinal)\nCuadro 2-10. Zonas geo-hidrológicas altitudinales (transversales)\nFuente: Cuadro 2-8\n166En el cuadro 2-11 presentamos el número de zonas de cuencas del sistema hidrográfico peruano, mientras que en el cuadro 2-12 las características principales de las cuencas por vertientes que incluyen: número de zonas de cuencas del sistema hidrográfico peruano, superficie de las vertientes en km2, volumen de las descargas de sus ríos en M3 por segundo y número de ríos tributarios principales y secundarios que se encuentran en cada cuenca. Dichas informaciones provienen de los cuadros 2-13 a 2-15 en los cuales se presenta el resumen general de las cuencas por vertientes, resaltando en ella las referidas características de superficie, descargas y ríos tributarios.\nCuadro 2-11. Número de zonas de cuencas del sistema hidrográfico peruano\nCuadro 2-12. Características principales de las cuencas hidrográficas peruanas por vertientes: número de zonas, superficie, descargas y número de ríos\nLeyenda columnas:\n(a) Número de zonas y su denominación\n(b) Superficie de la vertiente en km2 y porcentaje del total nacional\n(c) Descargas: Módulo en m3 por segundo y porcentaje del total\n(d) Número de ríos (cuencas) tributarios principales y secundarios\nFuente: Cuadros 2-7 y 2-8\n37 ríos principales de 560 ríos a nivel nacional.\n72 874 km2 (5,7 % del territorio peruano 1’285 216 km2)\nCuadro 2-13. Cuencas de la vertiente del Océano Pacífico clasificadas por zonas y áreas de cuencas hidrográficas\nLEYENDA:\n(1) Zonas y áreas hidrográficas definidas según criterios de sistematización presentados en el anexo A.\n(2) Denominación de las cuencas según código ONERN y numeración correlativa P-1 a P-53\n(3) Altura de origen más lejano de las aguas superficiales en metros sobre el nivel del mar\n(4) Longitud de la quebrada principal y río de la cuenca en kilómetros (km)\n(5) Área total de la cuenca en kilómetros cuadrados (km2): Áreas de cuencas mayores a 1 500 Km2,\n(6) Módulos de descargas máximas registrados en metros cúbicos x segundo (m3/seg)\n(7) Número de ríos tributarios principales que descargan sus aguas en la cuenca y por tanto, número de sub-cuencas que conforman cada cuenca\nFuente: Inventario y Evaluación Nacional de Aguas Superficiales, Oficina Nacional de Evaluación de Recursos Naturales ONERN, Lima 1980. Cuadro A-2, anexo A.\nCuadro 2-14. Resumen de las cuencas inter-cordilleranas correspondientes a la vertiente del Amazonas y vertiente altiplánica del Titicaca clasificadas por zonas y áreas de las cuencas\nLeyenda Columnas:\n(a) Número, código y denominación de las zonas y áreas de las cuencas\n(b) Área en km2 y porcentaje del total de cuencas intercordilleranas\n(c) Descargas: m3 x segundo\n(d) Número de ríos (cuencas) tributarios principales y secundarios\nCuadro 2-15. Resumen por zonas de las cuencas Inter-cordilleranas correspondientes de la vertiente oriental del Amazonas y altiplánica\nLeyenda columnas:\n(a) Zonas y áreas de las cuencas\n(b) Área en km2\n(c) Descargas: Módulo en m3 x segundo\n(d) Número de ríos (cuencas) tributarios principales y secundarlos\nFuente: Inventario y Evaluación Nacional de Aguas Superficiales, Oficina Nacional de Evaluación de Recursos Naturales ONERN, Lima, 1980.\n167La clasificación efectuada nos permite señalar la existencia en el extenso territorio del Perú de 26 amplias zonas de cuencas hidrográficas, de las cuales 16 corresponden a zonas de cuencas hidrográficas andinas (definición amplia) y 10 a zonas amazónicas propiamente dichas (Cuencas de la selva baja):\n- De las 16 zonas de cuencas hidrográficas andinas (definición amplia) que recogen las aguas que derivan a las vertientes occidental, oriental y altiplánica, 13 zonas las hemos clasificado estrictamente como pertenecientes a zonas hidrográficas andinas (definición restringida); las otras tres, correspondientes a las estribaciones hacia el oeste de la cordillera oriental (flanco occidental) las hemos añadido a las zonas amazónicas a pesar de que, dichas zonas, pertenecen, de acuerdo a los criterios orográficos e hidrológicos, a la base oriental de los Andes, a la selva alta, entre los 400 msnm y 1 000 msnm.\n- Por su parte, las 13 zonas hidrográficas andinas están conformadas por 294 cuencas de ríos tributarios principales y secundarios. L. Masson, (1993: 190) señala su número en 262; y la existencia de miles de micro-cuencas (con sus arroyos, manantiales e infraestructura de riego en las cuales se encuentran localizados los espacios de superficie de suelos de utilización agrícola. Igualmente, señala la existencia de más de 12 000 lagunas y numerosos manantiales, muchos de los cuales son utilizados para dotar de aguas de riego de los espacios agrícolas (C.F. Morales 1993: 103; L. Masson 1993: 190).\n- En las amplias cuencas de las zonas hidrográficas, en las sub-cuencas y en particular, en las micro-cuencas de sus ríos tributarios, donde se encuentran los miles de espacios de ocupación humano-económica, de superficies de suelos de cultivo y pastos naturales, caracterizados por la variedad y heterogeneidad de sus condiciones agroecológicas y para la mayor parte de espacios en particular, en las zonas de alta montaña, por su inaccesibilidad y complejas condiciones socio-económicas.\n[2.7 La diversidad y amplitud territorial del sistema de zonas geo-hidrográficas](#tocfrom1n8)\n168De los análisis efectuados en los anteriores numerales acerca del sistema hidrográfico andino peruano una de las primeras características que resalta es la diversidad -amplio número de cuencas- medida en términos del número de sub-cuencas y ríos tributarios principales y secundarios; y amplitud territorial en términos de la extensión territorial, de la existencia de relativamente grandes espacios de territorio por cuenca.\n169Lo anterior, aplicando criterios de clasificación latitudinales y altitudinales, nos permite definir 26 grandes zonas de cuencas hidrográficas pertenecientes a las tres vertientes que coleccionan sus aguas, 13 de las cuales son definidas, de acuerdo con criterios restringidos, como cuencas hidrográficas propiamente andinas y las otras 13 como cuencas amazónicas.\n170La diversidad del sistema hidrográfico peruano está señalada por:\n- 26 grandes cuencas que conforman las vertientes hidrográficas andinas perteneciente a las vertientes occidental, oriental y altiplánica del Titicaca;\n- por 294 sub-cuencas señaladas por sus ríos tributarios principales y secundarios;\n- por unas 2 652 micro-cuencas, con sus arroyos, manantiales e infraestructura de riego, en las cuales se encuentran localizados los espacios de superficie de suelos de utilización agrícola.\n171En el cuadro 2-16 mostramos el número y la superficie total de las regiones hidrográficas correspondientes a las zonas de cuencas andinas peruanas.\nCuadro 2-16. Superficie por región hidrográfica de las zonas andinas peruanas (Total y promedio por zona, áreas, cuencas hidrográficas y ríos principales y secundarios\nLEYENDA:\nZ = Número de zonas de cuencas por región hidrográfica\nA = Número de áreas de cuencas por reglón hidrográfica\nC = Número de cuencas de ríos principales por región hidrográfica\nR = Número de ríos tributarios principales y secundarios por reglón hidrográfica\nT = Total nacional Z/T = Superficie promedio en km2 por zona de cuencas hidrográficas\nZ/T = Superficie promedio en km2 por zona de cuencas hidrográficas\nA/T = Superficie promedio en km2 por área de cuencas hidrográficas\nC/T = Superficie promedio en km2 por cuenca de río principal\nR/T = Superficie promedio en km2 por río tributario principal y secundario\nFuentes: - Geografía física del Perú, , C. Peñaherrera del Águila, (1987) Inventario y Evaluación de Aguas Superficiales, ONERN (1980)\n172En los 511 490 km2 de superficie territorial de las cuencas andinas peruanas encontramos:\n- 13 zonas (Z) de cuencas hidrográficas con una superficie promedio (Z/T) de aproximadamente 40 000 km2 por zona (4’000 000 de hectáreas, Ref. 1 km2 = 100 Has.);\n- 33 áreas (A) de cuencas hidrográficas con una superficie promedio (A T) de aproximadamente 15 500 Km2 por área (1’550 000 Has.);\n- 103 cuencas (C) principales con una superficie promedio (C/T) de aproximadamente 5 000 Km2 por cuenca principal (500 000 Has.);\n- 294 sub-cuencas de ríos tributarios principales y secundarios (R) con una superficie promedio (R/T) de aproximadamente 1 700 km2 por cuenca (170 000 Has.);\n- unas 2 652 micro-cuencas, con sus arroyos, manantiales e infraestructura de riego, en las cuales se encuentran localizados los espacios de superficie de suelos de utilización agrícola, pecuaria y forestal.\n173Una primera apreciación acerca del amplio número de micro-cuencas y relativamente grandes espacios de territorio que comprende el sistema de cuencas correspondientes a las zonas y áreas hidrográficas andinas del Perú (exceptuando las 53 cuencas de las zonas de la yunga costera) la podemos obtener en base a los estudios de casos revisados para las cuencas, sub - cuencas, micro - cuencas y espacios comunales, entre los que podemos señalar los siguientes: ONERN, (1965, 1982, 1985, 1989); J. Cotler, (1986); C. Fonseca y E. Mayer, (1988); L. Masson, (1983); Denevan (1986, 1989); M. Benavides, (1986).\n174Los referidos estudios señalan la siguiente información promedio por cuenca:\n175Utilizando la ley de los grandes números, podemos generalizar dichos datos para las 241 cuencas de ríos principales y secundarios, que corresponden a las zonas de cuencas quechua y alto andinas (79 cuencas ), intercordilleranas (125 cuencas) y vertiente del altiplano (37 cuencas).\n176Obtenemos un total de 2 652 micro-cuencas (con sus arroyos, manantiales e infraestructura de riego) en las cuales se encuentran localizados los espacios de superficie de suelos de utilización agrícola, distribuidos en 1 687 distritos y unas 4 820 a 5 200 comunidades. Dichos espacios presentan una extensión total promedio por micro-cuenca de 236 km2 (23 600 Has. (1,13% del total de superficie por micro-cuenca y el 36,3% de la superficie cultivable) y una superficie de pastos naturales explotados promedio de 1 700 Has. (7,2% del total de superficie por micro-cuenca).\n177Del total de superficie cultivada de 2,74 millones de Has.; 1,36 millones de Has. (aproximadamente 49,6% de dicha superficie cultivada) son suelos agrícolas sujetos a riego artificial y 1,38 millones de Has. (50,4%) son áreas bajo riego al secano o sujetas al régimen de lluvias.\n[2.7.1 GRADO DE DISPERSIÓN DE LOS MICRO-ESPACIOS DE OCUPACIÓN TERRITORIAL DE LAS ZONAS QUECHUA Y ALTO ANDINAS](#tocfrom2n12)\n178Correspondiendo a la diversidad del sistema hidrográfico andino peruano y grado de dispersión de los micro-espacios de ocupación territorial, en particular de las zonas quechuas y alto andinas, debemos referirnos a uno de las características singulares adicionales que forma parte de la realidad agro ecológica de las zonas andinas: La excepcional diversidad de micro-climas que se presentan dentro de la gran diversidad de climas en el Perú señalados en el punto anterior.\n179La diversidad de micro climas se presentan en las zonas andinas peruanas, en particular de las zonas quechuas y alto andinas, más no exclusivamente, a nivel de los micro - espacios de ocupación territorial.\n180Si bien el número de micro-cuencas nos permite apreciar la ‘diversidad’ de los micro-espacios (medido en términos de su amplio número y relativa gran extensión de su territorio), no nos permite apreciar en su totalidad el grado de dispersión de los micro-espacios de ocupación territorial en los cuales las poblaciones rurales realizan sus actividades agrícolas y ganaderas y que determinan la gran variabilidad y heterogeneidad que se observa, en particular, en el medio ambiente y paisajes de las zonas quechua y alto andinas, con sus pequeñas superficies de terrazas naturales y andenes de cultivo al secano y bajo riego.\n181Esta visión complementaria indirecta la podemos obtener si consideramos el número de localidades con poblaciones menores a los 2 000 habitantes que muestran los censos de población. La información que hemos proyectado para el año 2 000, contenida en el cuadro 2-17, nos señala la existencia del orden de 105 000 pequeñas localidades, las que se encuentran distribuidas ampliamente en todo el territorio nacional, con una población agrícola-rural total del orden de 8,6 millones de habitantes (32% de la población total del país) y un promedio de 82 habitantes por localidad.\n182La gran mayoría de dichas localidades, posiblemente del orden del 85% del total (unas 90 000 localidades), están relacionadas a los referidos micro-espacios de ocupación territorial en los cuales las poblaciones rurales de las zonas quechua y alto andinas realizan sus actividades agrícolas y ganaderas.\n183Adicionalmente, contamos con información respecto a la distribución de la población para dichas localidades menores a 2 000 habitantes, que incluimos en el referido cuadro 2-17 la cual, si bien atrasada (para 1 980), nos permite señalar que alrededor de 95 000 localidades (97% del total de localidades con poblaciones menores a 2 000 habitantes) tendrían menos de 200 habitantes, con un promedio de 30 habitantes (correspondientes a rancherías, pequeños caseríos y anexos de comunidades); y que en las localidades en los rangos entre 200 a 500 habitantes, 500 a 1 000 habitantes y 1 000 a 2 000 habitantes se encontrarían la totalidad de las capitales distritales que, en el orden de 1 750 corresponden a los distritos cuya población se dedica a actividades agrícola – rurales a nivel país.\n184En particular, nos señalan el pequeño número de habitantes (promedio de 73 habitantes con un rango entre 50 a 550 habitantes por localidad) dispersos en más de 90 000 localidades menores, ocupando un territorio promedio de 7,0 km2 (700 Has.), con 22 Has. cultivables, 8 Has. cultivadas y 50 Has. de pastos naturales explotados.\n- 10 Tal como señaláramos en estudio anterior (J. Salaverry, 1989; 52), el problema de la base agrícola\n[(...)](#ftn10)\n185Si llevamos estas estimaciones al número de familias por «localidad» con un promedio de 3,7 personas por familia; obtenemos indicadores estimados promedio de 1,1 Has. cultivables; 0,4 Has. cultivadas y 2,5 Has. de pastos explotados por «familia», señalando el hecho que uno de los factores limitantes mayores de los niveles de producción, empleo e ingreso de las poblaciones agrícola - rurales del país es la escasez del recurso suelos agrícolas\n[10](#ftn10).\nCuadro 2-17. Población por rangos, número de localidades y promedio de habitantes por localidad (población en millones de habitantes M.H,)\nFuente: Elaboración basada en la Información de los últimos cuatro Censos Nacionales de Población proyectada al año 2 000 y estudio (J. Salaverry 1989; 31-76) sobre “Políticas de Desarrollo Integral y el Sector Agrario Peruano (Importancia y Rol en las Ultimas Cinco Décadas) publicado en La Semilla Germinación de una Nueva Era, Segundo Seminario Anual de Semillas, Fundación para el Desarrollo del Agro, Lima, 1989.\n186A su vez, debemos tener en cuenta que, los micro-espacios de ocupación territorial están relacionados a las fuentes de aguas de manantiales, de lluvia y de aguas de escorrentía superficiales para sus cultivos y pasturas y a las obras de ingeniería, de formación o «creación» de suelos de cultivo mediante terrazas y andenes y a las obras hidráulicas para dotarlos de aguas de riego (de represas en lagunas, tomas de agua de manantiales, arroyos y pequeños ríos tributarios y sus canales de conducción y distribución de las aguas de riego).\nCuadro 2-18. Distribución por rangos de población de las localidades con menos de dos mil habitantes (población en millones de habitantes)\n187En la figura 2-29 resaltamos la principal característica morfológica e hidrológica de los Andes peruanos: la existencia de amplias cuencas hidrográficas de colección de las aguas que provienen de diversas fuentes en las zonas quechuas y las punas de la alta montaña, con sus numerosas cuencas y sub-cuencas por donde discurren sus principales ríos, tributarios principales y secundarios y numerosas micro-cuencas que conforman cada una de ellas.\nFigura 2-29. Vista tridimensional de una sub-cuenca alto andina y sus micro cuencas\n(Fuente: Adaptada del estudio Ecodesarrollo de los Andes altos de M. Tapia,1996: 62)\n[2.7.2 LA NOTORIA ESCASEZ DEL RECURSO SUELOS AGRÍCOLAS](#tocfrom2n13)\n- 11 La referencia a la escasez del recurso suelos agrícolas la hacemos extensiva a los suelos aptos pa\n[(...)](#ftn11)\n188La característica fundamental señalada por los expertos, como limitante mayor de las actividades agrarias en el país, que resume de un análisis a profundidad acerca de las condiciones geomorfológicas, hidrológicas, edafológicas y de clima-vegetación y sus relaciones con los espacios de ocupación humano-económicos, es la notoria escasez del recurso suelos agrícolas\n[11](#ftn11). La otra característica señalada, íntimamente relacionada a la anterior, es la escasez en la disponibilidad y la variabilidad de la oferta del recurso aguas de regadío cuyo análisis lo efectuamos en el siguiente numeral.\n189En un análisis a profundidad acerca de las características geomorfológicas, hidrológicas, edafológicas y de clima-vegetación y sus relaciones con los espacios de ocupación humano-económicos, la característica fundamental señalada por los expertos, como limitante mayor de las actividades agrarias en el país es la notoria escasez del recurso suelos agrícolas. La otra característica señalada, íntimamente relacionada a la anterior, es la escasez en la disponibilidad y la variabilidad del recurso aguas de regadío cuyo análisis lo efectuaremos en el siguiente punto.\n[2.7.2.1 Escasez de la superficie de suelos apta para cultivos intensivos y permanentes (cultivable)](#tocfrom3n10)\n190La escasez del recurso suelos agrícolas está señalada en los estudios de clasificación de suelos por capacidad de uso mayor realizador por ONERN (1 982). La información respectiva, que se presenta en el cuadro 2-19 muestra que la superficie total de suelos del Perú apta para cultivos intensivos alcanza sólo 49 000 km2 (4’900 000 Has), y que la superficie total de suelos del Perú apta para cultivos permanentes es de sólo 27 000 km2 (2’700 000 Has).\n191Es decir, sólo el 3,8% y 2,1% respectivamente de la vasta extensión de 1'285 216 km2 del territorio nacional. Un subtotal de superficie apta para cultivos intensivos y permanentes (subtotal cultivable) de 76 100 km2 (7'610 Has), es decir sólo el 5,9% de la superficie total.\nCuadro 2-19. Perú: Superficie de suelos por capacidad de uso mayor\npor cultivos y regiones naturales\n(En millones de hectáreas y porcentajes)\nFuente: ONERN, “Clasificación de Tierras por Capacidad de Uso Mayor”, Lima, 1982; Inventario Nacional de Tierras del Perú, Lima, 1984; Perú: Agro en Cifras, H. Maletta et al, 1984.\n192Si solo consideramos la superficie correspondiente a las regiones naturales de costa y sierra, presentada en el cuadro 2-14, prácticamente consideradas como territorios andinos en nuestro trabajo, la superficie de suelos apta para cultivos intensivos y permanentes (sub total cultivable) alcanza aproximadamente 3 millones de Has. (2,4% de la extensión total del territorio nacional), siendo la superficie apta para pastos naturales 12,2 millones de Has. (9,5% de la extensión total del territorio nacional) y la superficie apta para forestales 2,3 millones de Has.; 1,7% de la extensión total del territorio nacional).\n[2.7.2.2 Un indicador adicional de la escasez de suelos agrícolas; uso actual de la superficie potencial de suelos agrícolas](#tocfrom3n11)\n193En el cuadro 2-20 comparamos la superficie de suelos con capacidad de uso mayor y la superficie de suelos de uso actual o activa. Al nivel nacional la superficie cultivada es de 0,83 millones de Has. en la costa (0,65% de la superficie total); 1,20 millones de Has. en la sierra (0,93% de la superficie total) y 0,71 millones de Has. en la selva (0,55% de la superficie total); con un total de tan solo 2,74 millones de Has: Sólo el 2,13% de la superficie total del territorio nacional.\nCuadro 2-20. Perú: superficie de suelos por capacidad de uso mayor por cultivos y regiones naturales subtotal territorios andinos y total nacional\n(en millones de hectáreas y porcentajes)\nFuente: ONERN, “Clasificación de Tierras por Capacidad de Uso Mayor”, Lima, 1982; Inventario Nacional de Tierras del Perú, Lima, 1984; Perú: Agro en Cifras, H. Maletta et al, 1984.\nCuadro 2-21. Perú: comparación de la superficie de suelos por capacidad de uso mayor-con potencial de uso- y la superficie de uso actual por cultivos y regiones naturales: sobre uso o sub uso\n(en millones de hectáreas y porcentajes de la superficie nacional)\n(*)Incluyendo la superficie en descanso y barbecho, la superficie cultivada de la sierra es señalada en 2,34 M Has. Por tanto, los expertos señalan un sobre uso de 0,98 millones de Has. en la sierra (0,76% de la superficie total nacional)\nFuente: ONERN, “Clasificación de Tierras por Capacidad de Uso Mayor”, Lima, 1982; Inventario Nacional de Tierras del Perú, Lima, 1984; Perú: Agro en Cifras, H. Maletta et al, 1984, Cifras para la Superficie de Uso Actual Actualizadas a 1995.\n[2.7.3 LA CONTRADICCIÓN HÍDRICA: ABUNDANCIA DE DESCARGA DE LOS RÍOS Y LA GRAN ESCASEZ EN SU DISPONIBILIDAD](#tocfrom2n14)\n194En el Perú, adicionalmente a la notoria escasez del recurso suelos agrícolas especificada en el numeral anterior, una de las mayores contradicciones que se pueden señalar es la referida a la escasez en la dotación de recursos naturales hídricos, la que denominamos la ‘contradicción hídrica’, señalada por:\n- la abundancia de los volúmenes de aguas de descarga de los ríos (aún considerando sus variaciones estacionales);\n- la gran escasez en la disponibilidad del recurso agua dulce de fácil acceso para su uso en la agricultura (aguas de riego al secano o cultivos bajo lluvia y de aguas de riego artificial) y de uso para fines agrícolas, domésticos industriales, de creciente demanda en función del crecimiento de las áreas de sembrío, población e industrias.\n195La abundancia de los recursos hídricos tiene origen en las cuencas hidrográficas del Perú; provienen de fuentes pluviales (lluvias y nieve) y en menor escala, de fuentes glaciales (deshielos) y de los lagos, lagunas y manantiales, cuyo origen se remonta a las anteriores y los cuales regulan estacionalmente la dotación de las aguas, principalmente de escorrentía de sus ríos.\n196Las principales zonas de precipitaciones pluviales estacionales en los Andes peruanos son las zonas quechua (medio y altas) y las alto andinas de la cordillera occidental (de origen de las aguas de escorrentía de los ríos que desembocan en la vertiente del Océano Pacífico), las zonas interandinas y las zonas quechua y selva alta de la cordillera oriental (de origen de las aguas de escorrentía de los ríos que desembocan en la vertiente del Océano Atlántico) y las que alimentan la cuenca cerrada del lago Titicaca (vertiente del Titicaca).\n197El 98 % de los recursos hídricos del país se concentran y producen en la hoya amazónica peruana y son vertidos hacia el Océano Atlántico a través de los ríos que salen de la hoya amazónica peruana hacia los territorios de Brasil y Bolivia: El río Amazonas, los ríos Yurúa, Purúa y el Madre de Dios.\n198Una idea global de la contradicción señalada entre la abundancia de los recursos hídricos que tienen origen en las cuencas hidrográficas del Perú y la gran escasez en su disponibilidad y la variabilidad estacional de su oferta, la podemos obtener de las informaciones que se dan a continuación y resumen en los cuadros 2-22 y 2-23:\n199a. Del volumen total promedio anual de aguas superficiales o de escorrentía fluvial en el Perú, estimado en unos 2 044 millones de m3 de los cuales, sólo 35 millones de m3 (1,7% del total) corresponde a las cuencas cuyos ríos desaguan en la vertiente del Océano Pacífico, 1 999 millones de m3 (97,8%) a la vertiente del Atlántico (Amazónica) y 10 millones de m3 (0,5%) a la cuenca cerrada del Titicaca (ONERN, 1980).\nCuadro 2-22. Perú: volumen de recursos fluviales por vertientes hidrográficas total de aguas fluviales, descargas en las vertientes y consumo total\n(millones de m3 promedio anual y porcentajes por vertientes)\n* M m3 = Millones de metros cúbicos\nCuadro 2-23. Perú: volumen de recursos fluviales por vertiente\n(millones de m3 promedio anual y porcentajes por vertientes)\nFuente; Inventarlo y Evaluación de Aguas Superficiales, ONERN (1980)\n200b. El río Amazonas en la frontera con Brasil y el río Madre de Dios en la frontera con Bolivia, contribuyen con un volumen promedio anual de 1 670 millones de m3 y 234 millones de m3, respectivamente. Un total de 1 905 millones de m3. Es decir, más del 93% del total de aguas superficiales o de escorrentía contribuyen a la formación del gran sistema del Amazonas.\n201c. De otra parte, si comparamos la oferta y la utilización o consumo de aguas de escorrentía fluvial en la costa, señaladas en 35 y 20 millones de m3 resulta que más del 40% de las aguas son descargadas en el Océano Pacífico (ONERN, 1980).\n202d. La utilización de las aguas de escorrentía fluvial en la agricultura, consumo humano e industrial, no sobrepasa los 25 millones de m3 (1,2% del total de la oferta de aguas superficiales), de la cual, unos 20 millones de m3 (80%) se concentra en la costa. Sin embargo, estudios recientes sobre el balance hídrico de las 53 cuencas de la vertiente occidental muestran que el 90% de dichas cuencas son deficitarias en razón a su régimen estacional hídrico. En el caso de la sierra, región en la cual el 70% de la agricultura se efectúa con riego al secano (régimen de lluvias estacional), estudios de balances hídricos efectuados en diversas zonas muestran que el déficit de aguas alcanza más del 50% de los requerimientos de los cultivos (C.F. Morales, 1993: 101-111).\nNotes\n[1](#bodyftn1) Restricciones particulares en su mayor extensión, mas no en forma exclusiva, a las zonas quechuas y alto andinas de la región natural de la Sierra del Perú. La naturaleza impone, igualmente, severas restricciones particulares a la región natural de la Costa (con su predominancia de zonas áridas, valles fértiles y abundancia estacional de aguas de escorrentía de sus ríos) y la región de la Selva alta y baja, con sus propias particularidades de clima, suelos y aguas. [2](#bodyftn2) De los estudios revisados se puede deducir que más del 80 % de los suelos de cultivo del Perú son terrazas y andenes de origen antropromorfo: hechos por el Hombre. Entre los trabajos revisados podemos referirnos a los efectuados por: J. A. Salaverry (1967, 1989); Luis Masson (1984, 1986); M. Santiago E. Antunez de Mayolo (1985); Pablo Sánchez (1986); Hilda Araujo (1985); William M. Donovan (1986): C. F. Morales (1993); M. Tapia (1996); adicionalmente, las estadísticas del Ministerio de Agricultura; INRENA (ONERN). A diferencia de muchas regiones del hemisferio, en las zonas andinas peruanas, las terrazas y zonas de cultivo de origen natural bajo el régimen llamado de cultivos al secano (bajo precipitaciones pluviales directas) alcanzan menos del 20 % del total de la superficie bajo cultivo en las tres regiones naturales del Perú. [3](#bodyftn3) Aspectos relacionados a las revisiones y explicaciones acerca de los movimientos de las masas de aire -y de las corrientes de aguas del mar- y sus influencias en el clima de las zonas andinas y la productividad del mar que efectuamos en nuestro estudio. El fenómeno océano-climatológico de ‘El Niño’ en el Perú: bases técnicas y registros en gran escala, históricos e instrumentales (J. A. Salaverry, 2007 en evaluación). [4](#bodyftn4) En los procesos que continúan dando forma, en menor escala y frecuencia, al modelado actual de los Andes, afectando las actividades humano-económicas de las poblaciones que lo habitan se señala, modernamente, la ocurrencia de huaycos (avalanchas de lodo y piedras) que se producen en la Sierra durante la estación de lluvias, de especial incidencia en los caminos construidos en los Andes debido a la desestabilización de las laderas de los cerros; así como por efecto de la creciente erosión de suelos producto del sobre pastoreo, deforestación y cultivo en áreas de alta pendiente. [5](#bodyftn5) Por «años normales» nos referimos a la secuencia de ‘años secos’ y ‘años de aguas’ dentro del ciclo interanual de mediano plazo del fenómeno de ‘El Niño’, estimado entre 7 y 11 años. En el referido ciclo, anualmente, en la estación del verano se producen eventos del denominado fenómeno de ‘El Niño’ de diferente grado de magnitud. [6](#bodyftn6) Por «años normales» nos referimos a la secuencia de ‘años secos’ y ‘años de aguas’ dentro del ciclo interanual de mediano plazo del fenómeno de ‘El Niño’, estimado entre 7 y 11 años. En el referido ciclo, anualmente, en la estación del verano se producen eventos del denominado fenómeno de 'El Niño' de diferente grado de magnitud. [7](#bodyftn7) Nos referimos a las lomas, del sur a norte: de Sama (Tacna), de Jesús (Islay entre Arequipa y Moquegua), Moliendo, Camaná, Ocoña y Atiquipa, Pampa de Yauca (Arequipa), Pampa de Ñoco (Chincha), Pisco, Villacurí y Huayuri y cerro de Tunga (lea), Quilmaná, Supe, Lachay y Medio Mundo (Lima); Mata Caballo (Huarmey) y los cerros de Mongón (Ancash), Chimputur (La Libertad). [8](#bodyftn8) En las latitudes medianas, entre la zona sub-tropical y el frente inter-tropical se presenta lo que los expertos denominan una ‘contradicción termodinámica’ que resulta de la formación y desplazamiento de las masas de aire entre las zonas de alta presión y baja presión explicada por el movimiento de rotación de la tierra sobre su eje denominado fuerza de coriolis el que tiene influencia tanto en la atmósfera como en la hidrósfera. [9](#bodyftn9) La regulación de las aguas de deshielos y precipitaciones pluviales en cientos de dichas lagunas principales alto andinas mediante la construcción de diques y reservorios, ha sido práctica de las comunidades quechuas que se remonta a épocas pre-incaicas, la cual subsiste al presente. En nuestros días, el creciente proceso de desertificación y la escasez del recurso agua con fines agrícolas y/o industriales y/o domésticos está revalorizando las prácticas ancestrales de regulación de las aguas de deshielos y precipitaciones pluviales en lagunas alto andinas; dichas prácticas, como las del riego por machaco (inundación) son consideradas fundamentales en las nuevas técnicas de recarga de los acuíferos de la costa. [10](#bodyftn10) Tal como señaláramos en estudio anterior (J. Salaverry, 1989; 52), el problema de la base agrícola del Perú no sólo esta determinado por la escasez relativa de tierras de cultivo, pastos naturales y recursos forestales; fundamentalmente, está referido a la baja producción que presenta la utilización de los recursos naturales agrarios -niveles de producción, rendimientos y rentabilidad- de las actividades del sector en relación con el uso de insumos de capital y a las inversiones en el mejoramiento del área base agrícola. [11](#bodyftn11) La referencia a la escasez del recurso suelos agrícolas la hacemos extensiva a los suelos aptos para pastos naturales y forestales en las zonas andinas.\nTable des illustrations\n|Titre||Perú en la cordillera de los Andes en Sudamérica|\n|Légende||Fuente: J.A. Salaverry|\n|URL|| |[http://books.openedition.org/ifea/docannexe/image/5508/img-2.jpg](docannexe/image/5508/img-2.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-3.jpg](docannexe/image/5508/img-3.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-4.jpg](docannexe/image/5508/img-4.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-5.jpg](docannexe/image/5508/img-5.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-6.jpg](docannexe/image/5508/img-6.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-7.jpg](docannexe/image/5508/img-7.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-8.jpg](docannexe/image/5508/img-8.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-9.jpg](docannexe/image/5508/img-9.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-10.jpg](docannexe/image/5508/img-10.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-11.jpg](docannexe/image/5508/img-11.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-12.jpg](docannexe/image/5508/img-12.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-13.jpg](docannexe/image/5508/img-13.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-14.jpg](docannexe/image/5508/img-14.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-15.jpg](docannexe/image/5508/img-15.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-16.jpg](docannexe/image/5508/img-16.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-17.jpg](docannexe/image/5508/img-17.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-18.jpg](docannexe/image/5508/img-18.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-19.jpg](docannexe/image/5508/img-19.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-20.jpg](docannexe/image/5508/img-20.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-21.jpg](docannexe/image/5508/img-21.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-22.jpg](docannexe/image/5508/img-22.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-23.jpg](docannexe/image/5508/img-23.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-24.jpg](docannexe/image/5508/img-24.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-25.jpg](docannexe/image/5508/img-25.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-26.jpg](docannexe/image/5508/img-26.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-27.jpg](docannexe/image/5508/img-27.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-28.jpg](docannexe/image/5508/img-28.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-29.jpg](docannexe/image/5508/img-29.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-30.jpg](docannexe/image/5508/img-30.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-31.jpg](docannexe/image/5508/img-31.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-32.jpg](docannexe/image/5508/img-32.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-33.jpg](docannexe/image/5508/img-33.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-34.jpg](docannexe/image/5508/img-34.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-35.jpg](docannexe/image/5508/img-35.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-36.jpg](docannexe/image/5508/img-36.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-37.jpg](docannexe/image/5508/img-37.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-38.jpg](docannexe/image/5508/img-38.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-39.jpg](docannexe/image/5508/img-39.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-40.jpg](docannexe/image/5508/img-40.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-41.jpg](docannexe/image/5508/img-41.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-42.jpg](docannexe/image/5508/img-42.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-43.jpg](docannexe/image/5508/img-43.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-44.jpg](docannexe/image/5508/img-44.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-45.jpg](docannexe/image/5508/img-45.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-46.jpg](docannexe/image/5508/img-46.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-47.jpg](docannexe/image/5508/img-47.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-48.jpg](docannexe/image/5508/img-48.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-49.jpg](docannexe/image/5508/img-49.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-50.jpg](docannexe/image/5508/img-50.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-51.jpg](docannexe/image/5508/img-51.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-52.jpg](docannexe/image/5508/img-52.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-53.jpg](docannexe/image/5508/img-53.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-54.jpg](docannexe/image/5508/img-54.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-55.jpg](docannexe/image/5508/img-55.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-56.jpg](docannexe/image/5508/img-56.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-57.jpg](docannexe/image/5508/img-57.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-58.jpg](docannexe/image/5508/img-58.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-59.jpg](docannexe/image/5508/img-59.jpg) [http://books.openedition.org/ifea/docannexe/image/5508/img-60.jpg](docannexe/image/5508/img-60.jpg)\n© Institut français d’études andines, 2006\nLire\n[Mode lecture](#access) [ePub](#access) [PDF du livre](#access) [PDF du chapitre](#access)", "language": null, "image": "https://books.openedition.org/ifea/docannexe/file/5690/ifea_1603_img01-small120.jpg", "pagetype": "book", "links": ["/ifea/5508?nomobile=1", "/ifea/5508?mobile=1", "/ifea", "/ifea", "/ifea", "909", "910", "911", "912", "https://books.openedition.org", "/ifea", "362", "5502", "5507", "5502", "5505", "5506", "5507", "5508", "5509", "5510", "5511", "5512", "5509", "5502", "5502?format=toc", "#cite", "#share", "#citedby", "https://www.openedition.org/34077", "#reviewedby", "#text", "#notes", "docannexe/image/5508/img-1-small700.jpg", "docannexe/image/5508/img-1-small700.jpg", "docannexe/image/5508/img-1.jpg", "#tocfrom1n1", "#ftn1", "#ftn1", "#ftn2", "#tocfrom1n2", "docannexe/image/5508/img-2-small700.jpg", "docannexe/image/5508/img-2-small700.jpg", "docannexe/image/5508/img-2.jpg", "docannexe/image/5508/img-3-small700.jpg", "docannexe/image/5508/img-3-small700.jpg", "docannexe/image/5508/img-3.jpg", "#ftn3", "#ftn3", "#ftn4", "#ftn4", "docannexe/image/5508/img-4-small700.jpg", "docannexe/image/5508/img-4-small700.jpg", "docannexe/image/5508/img-4.jpg", "docannexe/image/5508/img-5-small700.jpg", "docannexe/image/5508/img-5-small700.jpg", "docannexe/image/5508/img-5.jpg", "#tocfrom1n3", "#tocfrom2n1", "#tocfrom2n2", "docannexe/image/5508/img-6-small700.jpg", "docannexe/image/5508/img-6-small700.jpg", "docannexe/image/5508/img-6.jpg", "docannexe/image/5508/img-7-small700.jpg", "docannexe/image/5508/img-7-small700.jpg", "docannexe/image/5508/img-7.jpg", "#tocfrom3n1", "docannexe/image/5508/img-8-small700.jpg", "docannexe/image/5508/img-8-small700.jpg", "docannexe/image/5508/img-8.jpg", "#tocfrom3n2", "docannexe/image/5508/img-9-small700.jpg", "docannexe/image/5508/img-9-small700.jpg", "docannexe/image/5508/img-9.jpg", "docannexe/image/5508/img-10-small700.jpg", "docannexe/image/5508/img-10-small700.jpg", "docannexe/image/5508/img-10.jpg", "#tocfrom2n3", "docannexe/image/5508/img-11-small700.jpg", "docannexe/image/5508/img-11-small700.jpg", "docannexe/image/5508/img-11.jpg", "#tocfrom1n4", "#tocfrom2n4", "docannexe/image/5508/img-12-small700.jpg", "docannexe/image/5508/img-12-small700.jpg", "docannexe/image/5508/img-12.jpg", "#tocfrom2n5", "docannexe/image/5508/img-13-small700.jpg", "docannexe/image/5508/img-13-small700.jpg", "docannexe/image/5508/img-13.jpg", "docannexe/image/5508/img-14-small700.jpg", "docannexe/image/5508/img-14-small700.jpg", "docannexe/image/5508/img-14.jpg", "#tocfrom3n3", "#tocfrom4n1", "#ftn5", "#ftn5", "#tocfrom4n2", "#ftn6", "#ftn6", "#tocfrom3n4", "#tocfrom4n3", "#tocfrom4n4", "#tocfrom3n5", "#ftn7", "#ftn7", "#tocfrom3n6", "#tocfrom3n7", "#ftn8", "#ftn8", "#tocfrom1n5", "docannexe/image/5508/img-15-small700.jpg", "docannexe/image/5508/img-15-small700.jpg", "docannexe/image/5508/img-15.jpg", "docannexe/image/5508/img-16-small700.jpg", "docannexe/image/5508/img-16-small700.jpg", "docannexe/image/5508/img-16.jpg", "docannexe/image/5508/img-17-small700.jpg", "docannexe/image/5508/img-17-small700.jpg", "docannexe/image/5508/img-17.jpg", "docannexe/image/5508/img-18-small700.jpg", "docannexe/image/5508/img-18-small700.jpg", "docannexe/image/5508/img-18.jpg", "docannexe/image/5508/img-19-small700.jpg", "docannexe/image/5508/img-19-small700.jpg", "docannexe/image/5508/img-19.jpg", "docannexe/image/5508/img-20-small700.jpg", "docannexe/image/5508/img-20-small700.jpg", "docannexe/image/5508/img-20.jpg", "#tocfrom1n6", "docannexe/image/5508/img-21-small700.jpg", "docannexe/image/5508/img-21-small700.jpg", "docannexe/image/5508/img-21.jpg", "docannexe/image/5508/img-22-small700.jpg", "docannexe/image/5508/img-22-small700.jpg", "docannexe/image/5508/img-22.jpg", "#tocfrom2n6", "docannexe/image/5508/img-23-small700.jpg", "docannexe/image/5508/img-23-small700.jpg", "docannexe/image/5508/img-23.jpg", "#tocfrom2n7", "#ftn9", "#ftn9", "#tocfrom2n8", "docannexe/image/5508/img-24-small700.jpg", "docannexe/image/5508/img-24-small700.jpg", "docannexe/image/5508/img-24.jpg", "docannexe/image/5508/img-25-small700.jpg", "docannexe/image/5508/img-25-small700.jpg", "docannexe/image/5508/img-25.jpg", "#tocfrom1n7", "#tocfrom2n9", "docannexe/image/5508/img-26-small700.jpg", "docannexe/image/5508/img-26-small700.jpg", "docannexe/image/5508/img-26.jpg", "docannexe/image/5508/img-27-small700.jpg", "docannexe/image/5508/img-27-small700.jpg", "docannexe/image/5508/img-27.jpg", "docannexe/image/5508/img-28-small700.jpg", "docannexe/image/5508/img-28-small700.jpg", "docannexe/image/5508/img-28.jpg", "#tocfrom2n10", "docannexe/image/5508/img-29-small700.jpg", "docannexe/image/5508/img-29-small700.jpg", "docannexe/image/5508/img-29.jpg", "docannexe/image/5508/img-30-small700.jpg", "docannexe/image/5508/img-30-small700.jpg", "docannexe/image/5508/img-30.jpg", "docannexe/image/5508/img-31-small700.jpg", "docannexe/image/5508/img-31-small700.jpg", "docannexe/image/5508/img-31.jpg", "docannexe/image/5508/img-32-small700.jpg", "docannexe/image/5508/img-32-small700.jpg", "docannexe/image/5508/img-32.jpg", "docannexe/image/5508/img-33-small700.jpg", "docannexe/image/5508/img-33-small700.jpg", "docannexe/image/5508/img-33.jpg", "docannexe/image/5508/img-34-small700.jpg", "docannexe/image/5508/img-34-small700.jpg", "docannexe/image/5508/img-34.jpg", "docannexe/image/5508/img-35-small700.jpg", "docannexe/image/5508/img-35-small700.jpg", "docannexe/image/5508/img-35.jpg", "docannexe/image/5508/img-36-small700.jpg", "docannexe/image/5508/img-36-small700.jpg", "docannexe/image/5508/img-36.jpg", "docannexe/image/5508/img-37-small700.jpg", "docannexe/image/5508/img-37-small700.jpg", "docannexe/image/5508/img-37.jpg", "docannexe/image/5508/img-38-small700.jpg", "docannexe/image/5508/img-38-small700.jpg", "docannexe/image/5508/img-38.jpg", "docannexe/image/5508/img-39-small700.jpg", "docannexe/image/5508/img-39-small700.jpg", "docannexe/image/5508/img-39.jpg", "docannexe/image/5508/img-40-small700.jpg", "docannexe/image/5508/img-40-small700.jpg", "docannexe/image/5508/img-40.jpg", "docannexe/image/5508/img-41-small700.jpg", "docannexe/image/5508/img-41-small700.jpg", "docannexe/image/5508/img-41.jpg", "docannexe/image/5508/img-42-small700.jpg", "docannexe/image/5508/img-42-small700.jpg", "docannexe/image/5508/img-42.jpg", "#tocfrom2n11", "#tocfrom3n8", "#tocfrom3n9", "docannexe/image/5508/img-43-small700.jpg", "docannexe/image/5508/img-43-small700.jpg", "docannexe/image/5508/img-43.jpg", "docannexe/image/5508/img-44-small700.jpg", "docannexe/image/5508/img-44-small700.jpg", "docannexe/image/5508/img-44.jpg", "docannexe/image/5508/img-45-small700.jpg", "docannexe/image/5508/img-45-small700.jpg", "docannexe/image/5508/img-45.jpg", "docannexe/image/5508/img-46-small700.jpg", "docannexe/image/5508/img-46-small700.jpg", "docannexe/image/5508/img-46.jpg", "docannexe/image/5508/img-47-small700.jpg", "docannexe/image/5508/img-47-small700.jpg", "docannexe/image/5508/img-47.jpg", "docannexe/image/5508/img-48-small700.jpg", "docannexe/image/5508/img-48-small700.jpg", "docannexe/image/5508/img-48.jpg", "docannexe/image/5508/img-49-small700.jpg", "docannexe/image/5508/img-49-small700.jpg", "docannexe/image/5508/img-49.jpg", "#tocfrom1n8", "docannexe/image/5508/img-50-small700.jpg", "docannexe/image/5508/img-50-small700.jpg", "docannexe/image/5508/img-50.jpg", "docannexe/image/5508/img-51-small700.jpg", "docannexe/image/5508/img-51-small700.jpg", "docannexe/image/5508/img-51.jpg", "docannexe/image/5508/img-52-small700.jpg", "docannexe/image/5508/img-52-small700.jpg", "docannexe/image/5508/img-52.jpg", "#tocfrom2n12", "#ftn10", "#ftn10", "docannexe/image/5508/img-53-small700.jpg", "docannexe/image/5508/img-53-small700.jpg", "docannexe/image/5508/img-53.jpg", "docannexe/image/5508/img-54-small700.jpg", "docannexe/image/5508/img-54-small700.jpg", "docannexe/image/5508/img-54.jpg", "docannexe/image/5508/img-55-small700.jpg", "docannexe/image/5508/img-55-small700.jpg", "docannexe/image/5508/img-55.jpg", "#tocfrom2n13", "#ftn11", "#ftn11", "#tocfrom3n10", "docannexe/image/5508/img-56-small700.jpg", "docannexe/image/5508/img-56-small700.jpg", "docannexe/image/5508/img-56.jpg", "#tocfrom3n11", "docannexe/image/5508/img-57-small700.jpg", "docannexe/image/5508/img-57-small700.jpg", "docannexe/image/5508/img-57.jpg", "docannexe/image/5508/img-58-small700.jpg", "docannexe/image/5508/img-58-small700.jpg", "docannexe/image/5508/img-58.jpg", "#tocfrom2n14", "docannexe/image/5508/img-59-small700.jpg", "docannexe/image/5508/img-59-small700.jpg", "docannexe/image/5508/img-59.jpg", "docannexe/image/5508/img-60-small700.jpg", "docannexe/image/5508/img-60-small700.jpg", "docannexe/image/5508/img-60.jpg", "#bodyftn1", "#bodyftn2", "#bodyftn3", "#bodyftn4", "#bodyftn5", "#bodyftn6", "#bodyftn7", "#bodyftn8", "#bodyftn9", "#bodyftn10", "#bodyftn11", "docannexe/image/5508/img-1.jpg", "docannexe/image/5508/img-2.jpg", "docannexe/image/5508/img-3.jpg", "docannexe/image/5508/img-4.jpg", "docannexe/image/5508/img-5.jpg", "docannexe/image/5508/img-6.jpg", "docannexe/image/5508/img-7.jpg", "docannexe/image/5508/img-8.jpg", "docannexe/image/5508/img-9.jpg", "docannexe/image/5508/img-10.jpg", "docannexe/image/5508/img-11.jpg", "docannexe/image/5508/img-12.jpg", "docannexe/image/5508/img-13.jpg", "docannexe/image/5508/img-14.jpg", "docannexe/image/5508/img-15.jpg", "docannexe/image/5508/img-16.jpg", "docannexe/image/5508/img-17.jpg", "docannexe/image/5508/img-18.jpg", "docannexe/image/5508/img-19.jpg", "docannexe/image/5508/img-20.jpg", "docannexe/image/5508/img-21.jpg", "docannexe/image/5508/img-22.jpg", "docannexe/image/5508/img-23.jpg", "docannexe/image/5508/img-24.jpg", "docannexe/image/5508/img-25.jpg", "docannexe/image/5508/img-26.jpg", "docannexe/image/5508/img-27.jpg", "docannexe/image/5508/img-28.jpg", "docannexe/image/5508/img-29.jpg", "docannexe/image/5508/img-30.jpg", "docannexe/image/5508/img-31.jpg", "docannexe/image/5508/img-32.jpg", "docannexe/image/5508/img-33.jpg", "docannexe/image/5508/img-34.jpg", "docannexe/image/5508/img-35.jpg", "docannexe/image/5508/img-36.jpg", "docannexe/image/5508/img-37.jpg", "docannexe/image/5508/img-38.jpg", "docannexe/image/5508/img-39.jpg", "docannexe/image/5508/img-40.jpg", "docannexe/image/5508/img-41.jpg", "docannexe/image/5508/img-42.jpg", "docannexe/image/5508/img-43.jpg", "docannexe/image/5508/img-44.jpg", "docannexe/image/5508/img-45.jpg", "docannexe/image/5508/img-46.jpg", "docannexe/image/5508/img-47.jpg", "docannexe/image/5508/img-48.jpg", "docannexe/image/5508/img-49.jpg", "docannexe/image/5508/img-50.jpg", "docannexe/image/5508/img-51.jpg", "docannexe/image/5508/img-52.jpg", "docannexe/image/5508/img-53.jpg", "docannexe/image/5508/img-54.jpg", "docannexe/image/5508/img-55.jpg", "docannexe/image/5508/img-56.jpg", "docannexe/image/5508/img-57.jpg", "docannexe/image/5508/img-58.jpg", "docannexe/image/5508/img-59.jpg", "docannexe/image/5508/img-60.jpg", "https://www.openedition.org/12554", "5507", "#book-presentation", "5509", "#access", "#access", "#access", "#access", "#suggerer", "#suggerer", "https://freemium.openedition.org/oebooks", "https://www.7switch.com/fr/ebook/9782821844414/from/openedition", "#cite", "#citation-chapter-oe", "#citation-chapter-apa", "#citation-chapter-mla", "#citation-book-oe", "#citation-book-apa", "#citation-book-mla", "#share", "#share-url", "#share-embed", "mailto:?subject=Cap%C3%ADtulo%20II.%20Principales%20caracter%C3%ADsticas%20macro%20ecol%C3%B3gicas%20de%20los%20Andes%20peruanos&body=Cap%C3%ADtulo%20II.%20Principales%20caracter%C3%ADsticas%20macro%20ecol%C3%B3gicas%20de%20los%20Andes%20peruanos.%0A%0AInstitut%20fran%C3%A7ais%20d%E2%80%99%C3%A9tudes%20andines.%0A%0Ahttp%3A%2F%2Fbooks.openedition.org%2Fifea%2F5508.%0A%0APer%C3%BA%20en%20la%20cordillera%20de%20los%20Andes%20en%20Sudam%C3%A9rica%20%20Fuente%3A%20J.A.%20Salaverry%202.0%20Aspectos%20generales%20Nuestro%20objetivo%20en%20este%20cap%C3%ADtulo%20del%20trabajo%20es%20presentar%20una%20visi%C3%B3n%20macro%20-de%20vuelo%20a%20gran%20altura-%20acerca%20de%20la%20situaci%C3%B3n%20ecol%C3%B3gica%20actual%20de%20los%20Andes%20peruanos%20determinada%20por%20sus%20principales%20caracter%C3%ADsticas%20macro-ecol%C3%B3gicas%2C%20clim%C3%A1ticas%20y%20geo-hidrol%C3%B3gicas.%20Situaci%C3%B3n%20actual%20relacionada%20con%20las%20condiciones%20de%20clima-vegetaci%C3%B3n%20que%20presentan%20las%20diferentes%20zonas%20andinas%20peruanas%2C%20en%20particular%2C%20refe....%0A%0ASALAVERRY%20LLOSA%2C%20Jos%C3%A9%20A.%20Cap%C3%ADtulo%20II.%20Principales%20caracter%C3%ADsticas%20macro%20ecol%C3%B3gicas%20de%20los%20Andes%20peruanos%20In%C2%A0%3A%20%20Macro-ecolog%C3%ADa%20de%20los%20Andes%20peruanos%C2%A0%3A%20Situaci%C3%B3n%20actual%20y%20din%C3%A1mica%20de%20cambio%20en%20los%20%C3%BAltimos%2020%C2%A0000%20a%C3%B1os%20%5Ben%20ligne%5D.%20Lima%C2%A0%3A%20Institut%20fran%C3%A7ais%20d%E2%80%99%C3%A9tudes%20andines%2C%202006%20%28g%C3%A9n%C3%A9r%C3%A9%20le%2021%20septembre%202023%29.%20Disponible%20sur%20Internet%C2%A0%3A%20%26lt%3Bhttp%3A%2F%2Fbooks.openedition.org%2Fifea%2F5508%26gt%3B.%20ISBN%C2%A0%3A%209782821844414.%20DOI%C2%A0%3A%20https%3A%2F%2Fdoi.org%2F10.4000%2Fbooks.ifea.5508.", "#input-share-embed", "#input-share-embed", "#input-share-embed", "/ifea", "362", "/ifea/?page=allbooks", "332", "337", "338", "340", "346", "989", "/ifea/lodel/", "/ifea/backend?format=rss", "http://www.ifea.org.pe", "https://books.openedition.org", "https://books.openedition.org/catalogue", "https://books.openedition.org/authors", "https://books.openedition.org/publishers", "https://books.openedition.org/64", "https://books.openedition.org/excerpts", "https://www.openedition.org", "https://journals.openedition.org", "https://books.openedition.org", "https://hypotheses.org", "https://calenda.org", "https://www.openedition.org/8873", "https://www.openedition.org/6540", "https://www.openedition.org/11932", "https://www.openedition.org/19362", "https://www.openedition.org/37235", "https://www.openedition.org/41101", "#", "/ifea/5508?lang=en", "/ifea/5508?lang=es", "/ifea/5508?lang=it", "/ifea/5508?lang=de", "#", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fbooks.openedition.org%2F%2Fifea%2F5508&title=Cap%C3%ADtulo+II.+Principales+caracter%C3%ADsticas+macro+ecol%C3%B3gicas+de+los+Andes+peruanos", "http://twitter.com/share?text=Cap%C3%ADtulo+II.+Principales+caracter%C3%ADsticas+macro+ecol%C3%B3gicas+de+los+Andes+peruanos&url=https%3A%2F%2Fbooks.openedition.org%2F%2Fifea%2F5508&via=OpenEditionActu", "https://plus.google.com/share?url=https%3A%2F%2Fbooks.openedition.org%2F%2Fifea%2F5508&title=Cap%C3%ADtulo+II.+Principales+caracter%C3%ADsticas+macro+ecol%C3%B3gicas+de+los+Andes+peruanos", "/", "https://books.openedition.org", "https://books.openedition.org/catalogue", "https://books.openedition.org/publishers", "https://books.openedition.org/authors", "javascript:;", "/ifea/5508?lang=en", "/ifea/5508?lang=es", "/ifea/5508?lang=it", "/ifea/5508?lang=de", "https://www.openedition.org", "https://books.openedition.org", "https://journals.openedition.org", "https://hypotheses.org", "https://calenda.org", "https://www.openedition.org/14043", "https://search.openedition.org", "https://newsletter.openedition.org", "https://www.facebook.com/openedition", "https://twitter.com/OpenEditionActu", "https://www.openedition.org/backend"]}