{"title": "PDF", "author": "PDF", "url": "https://www.sanofi-pacifico-caribe.com/dam/jcr:25e20cf4-9b46-4851-be89-39f5613705c2/Dia_Mundial_Autocuidado%202022%20_PAN_CR_GUA%20(Reparado).pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n  \nDÍA INTERNACIONAL DEL AUTOCUIDADO:  \nLA SALUD ESTÁ EN TUS MANOS  \n \nEn el marco del Día Internacional del Autocuidado , día de concientización global que se \ncelebra el 24 de julio de cada año, es importante  resaltar que el autocuidado debe \npracticarse las 24 h oras al día, los 7 días de la semana. El autocuidado, entendido como \nla actitud y las acciones de las personas en r elación con su propia salud, es un elemento \nclave para el desarrollo, tanto de los individuos como de  los países en general . \nUn autocuidado a decuado implica ahorros económicos para los sistemas de salud, así \ncomo permite reducir los costos económicos por a usentismo laboral, empodera a los \nciudadanos sobre su salud, y, en general, fortalece la calidad de vida de la población. \nDatos de la Federac ión Global de Autocuidado (GSCF, por sus siglas en inglés) , indican \nque, globalmente, el autocuidado ha demostrado ahorrar a los sistemas de salud \nalrededor de $119 mil millones de d ólares y se prevé un aumento a $178.8 mil millones \nen el futuro cercano.1 \n“Fomentar el autocuidado seguro y responsable se ha vuelt o más importante desde la \npandemia por COVID -19, ya que desempeña un papel vital en salvaguardar la salud \npública, garantizar sistemas de salud eficientes, mantener fuerte y estable la economía \nnacional, y dotar de mejor calidad de vida a las personas”, explicó el Dr. Heacleff \nGutiérrez, Director Médico de la unidad de consumo de Sanofi.   \nInvestigaciones recientes han demostrado que el autocuidado y los productos de \nautocuidado traen consigo una ganan cia anual global de 22 millones de años de vida \najustados  a la calidad (AVAC o QALY por las siglas en inglés de Quality -Adjusted Life \nYears ), una medida de resultados de salud que incluye tanto la duración de la vida como \nla calidad de ésta relacionada con  la salud. De igual manera, las acciones de autocuidado \n \n1 Global Sel f-Care Federation. Self -care Socio -Economic Research. Executive summary, mayo de 2022, \ndisponible en: https://www.selfcarefederation.org/sites/default/files/media/documents/2022 -\n05/GSCF%20Socio -Economic%20Research%20Executive%20Summary%20v16%20CDG.pdf    \n \n2/3 permitieron el ahorro de 40.8 mil millones de días productivos y 1.8 mil millones de \nhoras de citas médicas.2   \n“Entre otros beneficios del autocuidado se encuentra el aumento en la calidad de vida y \nproductividad, pues las personas pueden pasar más tiempo  con sus seres queridos o \nrealizando actividades productivas o de recreación. Además, el ahorro en tiempo que \ntiene el personal de salud le permite ocuparse en padecimientos  más complej os que no \npuede n ser autogestionad os”, expuso la experta . “Mediante un amplio portafolio de \nproductos basados en ciencia, que atienden desde resfriados y problemas \ngastrointestinales, hasta alergias y dolor, en Sanofi estamos comprometidos con el \nenfoque de autocuidado, y promovemos una mejor alfabetización sobre el cuidado \npersonal para educar, apoyar y empoderar a las personas para cuidarse ellos mismos”, \nagregó el Dr. Gutiérrez .  \nDe acuerdo con información de ILAR, 9 de cada 10 personas en Latinoamérica  han \nmostrado in terés en autocuidarse buscando información e n internet sobre medicamentos \ny temas relacionados .3 Sin embargo, en el marco del Día Internacion al del Autocuidado, \nresulta importante recordar que, ahora más que nunca, la oportunidad para cuidar de \nnuestra sal ud y la de los demás está en nuestra propias manos; el autocuidado \nresponsable es un camino seguro para llevar una vida saludable y productiv a.  \n \nAcerca de Sanofi  \nSomos una empresa global innovadora de atención médica, impulsada por un propósito: perseguim os los \nmilagros de la ciencia para mejorar la vida de las personas. Nuestro equipo, en casi 100 países, se dedica a \ntransformar la práctica de la medicina trabajando para convertir lo imposible en posible. Brindamos opciones \nde tratamiento que pueden cambi ar la vida y protección de vacunas que salvan vidas a millones de personas \nen todo el mundo, al tiempo que ponemos la sostenibilida d y la responsabilidad social en el centro de nuestras \nambiciones.  \n \n \nContacto para Relaciones Públicas   \nRoberto Manero  \nroberto.manero@speyside -group.com  \n \n \n2 Global Self -Care Federation. Self -care Socio -Economic Research. Executive summary, mayo de 2022, \ndisponible en: https://www.selfcarefederation.org/sites/default/files/media/doc uments/2022 -\n05/GSCF%20Socio -Economic%20Research%20Executive%20Summary%20v16%20CDG.pdf   \n3 ILAR, Autocuidado Digital, 2022.   \n \n3/3 https://es -us.finanzas.yahoo.com/quote/SAN.PA?p=SAN.PA&.tsrc=fin -\nsrch&guccounter=1& guce_referrer=aHR0cHM6Ly9sb2dpbi55YWhvby5jb20v&guce_referrer_sig=AQAAAA4m -\nuX57EOm5QVsk6ACXfJHGXLb7CGe9oic0KDHs6ThX1TdX_5 -\nq5kD2vYkdF1JYYey4kAExGbMuGjJ4n8lrOEM eKg5Aslz09MJIR7J9tWPta5wgUJZ8UpWyZGRvkrxSmTWl6bDvFVy2U\nhGg2hb7Z939L0pP8tKRAFgqS0Qt7Sw   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}