{"title": "Manual: Medicina Espiritual - PDF Descargar libre", "author": null, "url": "https://docplayer.es/208863927-Manual-medicina-espiritual.html", "hostname": "docplayer.es", "description": "MU TECTA, CENTRO DE ESTUDIOS AVANZADOS DE LA CIENCIAS DEL ESPIRITU. Manual: Medicina Espiritual 1 Nivel: Médicos Espirituales Marcelo Caprioglio Colaiacovo 14/10/2014 Manual introductorio a la Medicina", "sitename": "docplayer.es", "date": "2014-10-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Manual: Medicina Espiritual\n|\n||\n|\n-\n[Purificación Luna](/user/211742215/)\n- hace 2 años\n- Vistas:\nTranscripción\n1 MU TECTA, CENTRO DE ESTUDIOS AVANZADOS DE LA CIENCIAS DEL ESPIRITU. Manual: Medicina Espiritual 1 Nivel: Médicos Espirituales Marcelo Caprioglio Colaiacovo 14/10/2014 Manual introductorio a la Medicina Espiritual, fundamentos de la Ciencia de la Vida y con Protocolos para terapias de asistencia a pacientes.\n2 INTRODUCCIÓN Medicina Espiritual, la terapia de la energía o la energía de sanación, como una rama de la medicina complementaria y alternativa, sostiene que un terapeuta puede canalizar la energía curativa a la persona que busca ayuda por diferentes métodos: en directo con sus manos o también distante de donde esté el paciente, ambos en diferentes lugares. Hay varias escuelas de sanación energética. Se le conoce como biofield o energía de sanación, la sanación espiritual, la curación de contacto, sanación a distancia, el toque terapéutico, Reiki o Qigong. En la sanación espiritual, a diferencia de la sanación energética, es en gran parte la conciencia y la información confesional con la cual el Médico Espiritual interactuará con su paciente, guiándolo hacia la resolución de sus conflictos y el entendimiento consciente de los desequilibrios que se han manifestado como una enfermedad, con la intención de generar un cambio de hábitos de vida. Por fortuna, cada vez hay más médicos y científicos valientes que están saliendo del dogma actual en el que nos tiene inmersos la ciencia moderna y están comenzando a comprender que el ser humano es además de un cuerpo biológico, un sistema energético de cuyo equilibrio bioenergético depende nuestra salud y bienestar. Por ende, la cura de muchas enfermedades como el cáncer, la ansiedad, la depresión y el estrés dependerán de que comprendamos que somos energía y vibración asociadas a un cuerpo físico de materia. + - Acción Imaginemos una pila, para crear el circuito debe haber una acción; tiene que haber una salida energética que genera la acción y cierra el circuito. Si no hay circuito no hay función, porque los electrones no se han movido. Toda creación nace desde un campo, es decir desde la zona esférica que rodea ese origen de la energía. Si esa corriente circula en un campo como un solenoide, entonces genera un campo magnético que se manifiesta como una región de influencia invisible, como se observa en los imanes. Otra de las leyes de la creación establece que la energía siempre parte de un punto neutro, un punto cero. Una causa rompe el equilibrio al generar la corriente y entonces surgen opciones como una bifurcación. Si se disponen de dos cuerpos, surgen fuerzas iguales y opuestas que llamamos acción y reacción. Profundizando, el principio universal de la polaridad, estará presente como parte de un mismo Todo, la energía que lo generó. El cuerpo humano no es ajeno a este sistema bio-energético, El campo del cuerpo humano está directamente relacionado a todos los otros campos con los cuales interactúa. Si bien tenemos un cuerpo proteico (físico) y un cuerpo energético, estos interactúan extrasensorialmente con un sinfín de circuitos interconectados en estructuras sutiles a las que denominados Matriz de energía. 1\n3 Proteico, significa que es un resultado de algún ADN y forma parte del entramado del cuerpo físico y la reacción energética es lenta y lo podríamos llamar el HARDWARE. Por otro lado, la Biofísica aborda el cuerpo energético, constituido por ondas vibrando en infinitas composiciones de tipo, movimiento, función y manifestación. La forma en que se construye la matemática de cada onda es un código de información. Y alcanza a todas las representaciones de los movimientos, por ejemplo: sonido, color, energía telúrica, energía cuántica, en fin, toda manifestación natural está en las ondas. Lo único que necesitamos es un descodificador para interpretar la información. Esto es el SOFTWARE. Acompañando y direccionando al cuerpo físico tenemos esta nube que la engloba y la sostiene: nuestra Alma. Ella era ya conocida en la antigüedad por todas las culturas que habitaron en la Tierra. Cómo sabemos que están estos dos cuerpos interactuando continuamente?: Esta pregunta se ha respondido varias veces objetivamente tras experimentos a través de las experiencias al morir. Cuando una persona se muere, disocia el cuerpo físico de toda electricidad y electromagnetismo. Pero las experiencias relatan que al regresar al cuerpo por alguna acción de resucitación y vuelve de esta experiencia de morir, aparecen de nuevo adentro del cuerpo físico en un instante y que corroboran que en la separación podían ver y escuchar, estando fuera de su cuerpo físico, todo lo que pasaba en la habitación. Este Campo de energía o bio-campo que nos rodea, es información. Su función es enviar información y recibirla, interactuando con otros campos. Este lenguaje no verbal, puede ser percibido, pero debes entrenarte para que el resultado sea el óptimo. Todos tenemos el potencial de adquirir esta información conscientemente y desde que nacemos y nos vamos desarrollando, estos campos sensoriales están descodificando intuitivamente la información emitida por otro Campo de energía. Niños: inconscientemente realizan sus acciones desde la intuición de la energía de la otra persona, como por ejemplo, alejarse de una persona con rabia o simplemente una persona que no resuene energéticamente con él. Personas Sensibles: personas con aptitudes o dones que les permite percibir la energía descodificándola extrasensorialmente. Animales: la percepción de los estados de ánimos de los humanos les permiten interpretar sus emociones, como también lo es en el caso de las mascotas: acaso cuando estás enojado, no has notado que tu mascota se esconde de ti? Este bio-campo energético es un campo unificado, Se puede palpar, aunque parezca magia o parezca una alucinación colectiva: se puede palpar y escanear esta energía, para entender tus pulsaciones y acciones. 2\n4 Se puede ver, cuando trabajas en las dinámicas de comprensión y apertura de mente, para entrar en el entrenamiento del universo cuántico. Se puede sentir, como una suave condensación de energía. Puede interferir en la acción de otros campos electromagnéticos. La información dispuesta en esta Formación, no solo te enseñará a indagar en el Universo de la Energía. Además, debemos comprender el significado verdadero de la Espiritualidad. Aquellas enseñanzas de la Ciencia de la Vida que nos permiten entender y entendernos como un agente descodificador sensorial de las ondas de frecuencia que fluyen en el reino de la naturaleza descifrando la estructura Matriz Energética que compone a cada ser humano y su relación con el Alma. La medicina Espiritual, es la recopilación y la inspiración intuitiva que ha permitido bajo la observación, contemplación, estudio, experiencia e investigación, la descodificación de los flujos de energías que se entretejen en los diversos cuerpo que interactúan en el Alma y la Conciencia instruida para dar como resultado el equilibrio Mental, Emocional y Físico. Por ende la SANACION. Aventurarse en la experiencia de la sanación energética, ya no es un acto mágico. Ahora se está desvelado en la información que se entregará y estudiarás a continuación. 3\n5 LOS MÉDICOS ESPIRITUALES: Tal vez algunas personas no crean en los Médicos Espirituales, pero existen tal como se mencionan: podríamos llamarlos Seres de Luz. En todo el mundo, los médicos espirituales (ME) dan sanación a los enfermos. Estos seres no son humanos, podríamos decir que son seres desencarnados con alta conciencia sutil de servicio y entrega, porque se encuentran en planos vibracionales muy sutiles que sirven a los propósitos de sanación de los enfermos que lo necesiten, accediendo a su ayuda. Algo así, como los son los Santos para la Iglesia. Para que alguien tenga acceso a los Médicos Espirituales, debe ser una persona elegida; es decir, quien nace con el don o su propósito de vida es la conexión entre los planos de conciencia mayor y los planos de interacción de la conciencia humana. Los elegidos siempre se acompañan por Médicos Espirituales o seres de luz, quienes a su vez pertenecen a Concilios de Luz, órdenes jerárquicas Supremas. Si un elegido sabe que necesitas la sanación a tus dolencias, él pedirá a los Médicos Espirituales que realicen la sanación. Hay que reconocer que este acto no se basa en el simple capricho de querer sanar, sino de entender que es una oportunidad de cambio, de generar nuestra propia salud apoyada de la ayuda de estos servidores espirituales. Es ahí donde la medicina espiritual entra para apoyar los cuerpos y prepararlos para estimular la sanación, ya sea en situ o simplemente a distancia. Por otra parte, ya se están abriendo cada vez más seguido verdaderas Academias de la sanación espiritual y que van de la mano y la asistencia de las Jerarquías Espirituales antes expuestas. Para acceder a estas enseñanzas debes entrar en lo profundo de tu ser, ya que lo que se sana es el alma de la persona y esto involucra una alta gama de conocimientos que van desde la Ciencia de la Vida hasta la Naturaleza de la Espiritualidad. Estos conocimientos ancestrales dejan al descubierto que aunque la ciencia tecnológica actual, aun no puede dar explicaciones concretas de las sanaciones recurrentes de la fe los enfermos, de igual manera se está incrementando la asistencia y credibilidad de estas sanaciones cada vez más frecuentes en nuestros tiempos. Pero como ya sabemos, todo es parte de un Todo, y ese todo tiene un conocimiento sistemático que se ha recogido desde la Ciencia de la Vida y los conocimientos iniciáticos hasta la ciencia moderna y la implementación de la Medicina Espiritual. 4\n6 LA CIENCIA DE LA VIDA La mejor terapia consiste en pensar, sentir y actuar en armonía con las fuerzas y entidades luminosas de la naturaleza y del universo entero. El hombre debe, conocer estas fuerzas, estas entidades y sintonizarse con ellas. Esta, es la primera medicina. En lugar de concentrarse en la enfermedad, empecemos a estudiar la salud, los factores de los que depende (Respiración, nutrición, conducta); y se enseñen a todo el mundo las leyes que aseguran su conservación en armonía con el entorno donde se desarrolla sus actividades. Ya sabes: Si te encuentras en dificultades, sin duda es debido a que en el paso de tu vida, has perturbado el orden de las cosas con tu ignorancia; eso nos enseña a trabajar con nuestros pensamientos y deseos. Debemos resolver todo factor limitante desde la consciencia, porque la carencia nos impide desarrollarnos en amplitud y genera el temor que entraba al juicio. Si aceptas comprender y aplicar esta CIENCIA DE LA VIDA, no solamente poseerás el poder de protegerte de la enfermedad; dispondrás además de la capacidad de reconstruir tu cuerpo como quieras bajo la visión consciente del mundo que te rodea y manifestarla en abundancia en la armonía de las fuerza de la naturaleza. Puede ocurrir, por supuesto, que de momento el cuerpo oponga resistencia a tus esfuerzos debido a que durante siglos has trabajado inconscientemente en deteriorarlo, y ahora necesitarás mucho tiempo para restablecer su salud. Sin embargo, la experiencia señala que esta verdad es completamente cierta. Seis o siete años de estudios, son suficientes para obtener el diploma de médico; pero para poseer LA CIENCIA DE LA VIDA, son necesarios millares de años. Esta crítica, no es con la intención de descartar o minimizar los avances tecnológicos de la Medicina Alópata; por el contrario, determinar la unión entre el razonamiento científico y la Ciencia de la Vida, siempre y cuando el verdadero fin sea la salud de Cuerpo y Alma, y no otro. Esto te dará una idea de lo maravillosa que es la Medicina Espiritual! Ahora Estás Preparado! Pregúntate: Qué estás dispuesto(a) a dar de ti por lo que quieres recibir? Ley de Causa y Efecto. Marcelo Caprioglio Director Médicos Espirituales 5\n7 CIENCIA DE LOS INICIADOS DE LA VIDA Si abordamos al ser humano sólo como si fuera una máquina que a veces deja de funcionar porque algún engranaje o pieza falla, entonces no estamos considerando a la persona como un Todo. Eso es lo que hace, en general, la medicina convencional occidental: actuar de acuerdo a un paradigma físico que, lamentablemente, se aleja de la visión holística de la vida que incorpora a la ciencia, hombre y espiritualidad. Dr. Ernesto Vega, académico de la Facultad de Medicina de la Universidad de Chile La Ciencia iniciática de la Vida considera al hombre en su Globalidad; y no solamente, una parte de su ser: El hígado, el bazo o el corazón Hipócrates decía que si existe desorden en una parte del cuerpo, todo el organismo se encuentra perturbado. Es necesario entonces, restablecer la armonía general; y la parte afectada, será curada por el propio organismo. De todas maneras, los comprimidos, las inyecciones, los antibióticos, todos los medicamentos quedarán sin efecto, si el ser humano continúa alimentando el desorden en su interior, a través de sus pensamientos y de sus sentimientos. Tampoco estoy de acuerdo con los métodos que separan los seres y las cosas de esta totalidad, de esta unidad, que es el universo, solo con el fin de estudiarlos. Ya que este método, los mata. De esta manera no se llega a nociones correctas. Analizar, disecar, es un mal sistema. He dicho a menudo que para estudiar las cosas, no hay que cortarlas del árbol de la vida. Si se las separa, se destruye su belleza, su luz, su irradiación, su vitalidad, se las reduce al estado de cadáveres. No se sabe todavía estudiar la vida. También yo, algunas veces me pongo a analizar, pero es para conducir mejor hacia la síntesis; no me detengo en el análisis, ya que el análisis por sí solo, no hace más que disgregar. Al desmontar un reloj, podemos conocer todas sus piezas; pero entonces, ya no funciona. Los biólogos saben muy bien cuáles son los elementos que constituyen al hombre; pero a partir de estos elementos son incapaces de crear un ser humano, un ser que piense, que viva, que ende, que actúe. Los elementos están ahí, pero falta lo esencial: La vida que conoce las dosis, las combinaciones y todas las nociones necesarias para un buen funcionamiento del organismo. Hay que llamar a la vida, pues sólo ella, sabe cómo restablecer el equilibrio en el estómago, en el cerebro, en los pulmones, en todas partes. Y puesto que los biólogos no se ocupan de la vida, sino que se ocupan de la materia, no consiguen resultados positivos. Mientras no se desprendan de su filosofía materialista y mecanicista que separa las cosas de la unidad cósmica, no conseguirán salvar a los humanos de la enfermedad. Su ideal es, por supuesto, muy noble, hacen grandes sacrificios, tienen un inteligencia y capacidad extraordinaria, pero su filosofía para enfrentar la sanación es errónea; por lo cual, muchas cosas todavía siguen fuera de su alcance. 6\n8 La ciencia se dará cuenta, cada vez más de que los antiguos, sin telescopios ni microscopios, habían realizado grandes descubrimientos Quién los instruía... Cómo pudieron acceder a logros tan valiosos para la humanidad? Y así, si se pusieran a estudiar seriamente todo lo que han enseñado los Iniciados, tendríamos una gran conmoción. Entonces todas las creencias arraigadas se derrumbarían. Se enseñará la ciencia de la vida, la síntesis, y en ese momento el Reino de Dios, será posible. Pero mientras no sea derribada la fortaleza de la ciencia oficial materialista, y se reemplace por la Ciencia de los Iniciados, el desorden y el dolor continuarán. Ahora les voy a mostrar por qué la medicina preconizada por las Ciencia esotérica sobrepasa a las demás. Los médicos han estudiado en las Facultades, donde siempre hay que dar prioridad al aspecto físico; entonces, descuidan los pensamientos, los sentimientos, el comportamiento, la manera de vivir, cuando esto es precisamente, lo que debiera ocupar el primer lugar. La verdadera terapia es nuestra forma de vivir; las demás ocupan el segundo, tercer o cuarto lugar La medicina psicosomática estudia el lazo que existe entre el psiquismo y el cuerpo físico, la manera en que se acentúan el uno sobre el otro. La medicina psicosomática gana terreno; lo cual está muy bien, pero su eficacia sería mayor si sus teorías estuviesen fundadas en una filosofía hacia la sanación, en una verdadera visión de conjunto. Este enfoque integrador, tiene como punto de partida al ser humano, ya que este es la base de todo. No podrá realizarse ningún progreso verdadero en cualquier terreno (Científico, económico, social, psicológico, médico), en tanto no se reconozca la estructura del ser humano, las fuerzas que residen en su interior, así como su relación con el universo, de acuerdo a lo que la Ciencia esotérica ha estudiado desde hace miles de años. LOS FUNDAMENTOS ESPIRITUALES DE LA MEDICINA Por: Omraam Mikhael Aivanhov Una considerable cantidad de investigaciones demuestra que la sanación espiritual es un tratamiento efectivo. El Dr. Daniel Benor nos cuenta cómo la sanación está hallando aplicaciones en la práctica clínica. Abundan las anécdotas sobre los beneficios de la sanación espiritual en condiciones agudas y crónicas de todo tipo (Benor, 1993; Krieger, 1979). Según los sanadores, la mayoría de los pacientes se relajan muy rápidamente con la aplicación de alguna técnica de sanación. Se alivian los dolores crónicos y agudos de todo tipo, a menudo en cuestión de minutos. La sanación es particularmente útil en dolencias para las cuales los tratamientos convencionales tienen resultados limitados. Algunas de las enfermedades en las que la sanación puede tener resultados beneficiosos: artritis, síndrome de fatiga crónica, esclerosis múltiple y cáncer. 7\n9 Existe información de que casi cualquier problema de salud que existe se ha beneficiado en algunos casos con la sanación espiritual. Sólo en algunos casos la respuesta es inmediata y total, de hecho una cura milagrosa. Es mucho más frecuente que la respuesta sea de alivio gradual de los síntomas y de mejora de las actitudes psicológicas y espirituales (Benor, Volumen lll, en prensa). Hay más de sanadores registrados en las mayores organizaciones de sanación del Reino Unido, practicando bajo un código unificado de conducta. Más de enfermeras de los EE.UU. practican Toque Terapéutico (un tipo de sanación) (Krieger, 1979). La mayoría de los sanadores sostienen que alrededor del 80% de sus pacientes responden en mayor o menor grado, pero mayormente estas afirmaciones no tienen fundamento. Las encuestas a pacientes que recibieron sanación muestran un alto grado de satisfacción con su tratamiento (Attevelt; Benor, 1993; Boucher; Cohen; Harvey; Riscalla). En general, los médicos rechazan e ignoran estos estudios. La sanación espiritual suele verse como un tratamiento para realizar cuando ya no hay más que hacer, probablemente no más que un placebo pero al menos beneficioso en cuanto a la actitud de cuidado humano que brindan los sanadores. Muy pocos saben que se ha publicado una considerable cantidad de estudios científicos sobre la sanación espiritual, incluidas en más de una docena de disertaciones doctorales, la mayoría de las cuales fueron realizadas por enfermeras. Una revisión de 155 estudios controlados sobre la sanación muestra que pueden producir efectos significativos en seres humanos, animales, plantas, bacterias, hongos, células in vitro, enzimas y más (Benor, 1993). Ya que estas investigaciones clínicas han sido reseñadas en un número anterior de Nursing Times (Benor, Nursing Times, 1991), sólo se brinda aquí un breve resumen. Se ha demostrado que la sanación tiene efectos significativos en las siguientes condiciones; problemas cardiovasculares en pacientes hospitalizados (Byrd, 1988), curación de heridas (Wirth 8\n10 and Ricardson, 1993; Wirth, 1990), presión sanguínea (Miller; Quinn, 1989), en la diabetes (Wirth, en prensa), dolor (Keller; Wirth, Complementary, 1993), ansiedad (Heidt; Quinn, 1982; Ferguson, Fedoruk; Braud, 1989), y en los niveles de hemoglobina (Krieger, 1975). Si la sanación fuera un medicamento se conseguiría en la farmacia La sanación es segura y no tiene efectos negativos conocidos. A veces aumenta el dolor de manera temporal en el tratamiento inicial de sanación. Esto es de hecho un signo positivo, que por lo general indica que se está produciendo un cambio en el mecanismo o condición que origina el dolor. El dolor generalmente disminuye si se hace un tratamiento continuado. Una medida de la seguridad de la sanación espiritual es el costo del seguro de mala práctica de un sanador en Inglaterra: menos de 5 libras esterlinas. El Reino Unido es el líder mundial en cuanto a la integración de la sanación con la medicina tradicional. Un número creciente de médicos recomienda la sanación como una útil terapia complementaria. Hay sanadores trabajando en quirófanos y en el tratamiento del dolor en hospitales, en centros de rehabilitación cardíaca y en el tratamiento del cáncer. Algunos sanadores reciben su pago de su FHSA local. Los médicos y las enfermeras están aprendiendo a desarrollar sus propios dones de sanación. Los médicos están recibiendo créditos de Permiso de Educación de Posgrado para estos cursos. En los cursos y talleres que llevo a cabo, alrededor del 90% de los médicos y enfermeras descubren que tienen cierta capacidad de sanación. La sanación es como la mayoría de los dones, como tocar el piano. La sanación puede desarrollarse con la práctica. La Red de Médicos y Sanadores proporciona un foro en el que médicos, enfermeras y sanadores puedan explorar estas integraciones clínicas y el desarrollo de sus propios dones de sanación (The Doctor-Healer Network Newsletter). Mi experiencia en mi práctica de psicoterapia combinada con sanación es que ambos métodos se potencian mutuamente. Los dos juntos son más efectivos que por sí solos. La sanación espiritual puede aliviar parte del estrés y la ansiedad asociadas con la terapia. La psicoterapia puede ayudar a los pacientes a integrar las emociones liberadas con la sanación espiritual. En la experiencia de enfermeras, médicos y muchos terapeutas complementarios, la sanación es un útil complemento de su trabajo clínico. 9\n11 A pesar de la evidencia científica y de la profundamente positiva experiencia clínica, ha sido difícil para muchas profesiones aceptar que la sanación puede ser una herramienta efectiva. En parte esto se debe a un círculo vicioso que se auto perpetúa en la publicación de artículos sobre sanación. Debido a que la sanación espiritual ha sido vista como una terapia marginal, hasta hace pocos años las publicaciones profesionales han dudado en publicar artículos sobre sanación. Esto ha limitado que exista conciencia sobre la eficacia de la sanación. Esto también se debe en parte al escepticismo de que la imposición de manos, algo simple y suave, combinado con un enfoque de sanación mental, pueda producir resultados más allá del efecto placebo. Incluso luego de estar al tanto de la muy significativa evidencia científica sobre la efectividad de la sanación, los profesionales siguen por lo general siendo escépticos hasta que observan personalmente los efectos clínicos de la sanación, sea en sus pacientes, en miembros de sus familias, o en ellos mismos. Los escépticos rechazan la sanación sosteniendo que es poco confiable e impredecible. Esto no es más cierto que en muchas otras terapias en las que el resultado es impredecible en un porcentaje dado de casos. Tal vez a medida que los profesionales de la salud observen el trabajo de los sanadores con más detenimiento, se podrán identificar patrones de enfermedades que muestran una respuesta predecible a la sanación. Parte de las dudas en utilizar la sanación espiritual nacen por confusiones de terminología. Un término usado frecuentemente es sanación con fe, lo que implica que hace falta fe para que se dé la sanación. Claramente, este no es un requisito absoluto, tal como lo evidencian las respuestas de sujetos no humanos a la sanación. La sanación espiritual no debe confundirse con la sanación espiritualista. Hay quienes opinan que la sanación es, o debería ser, brindada exclusivamente bajo el auspicio del clero. De hecho, algunas instituciones religiosas enseñan que si la sanación espiritual no se da bajo su auspicio exclusivo, puede ser el trabajo del diablo. Esto ignora los informes de que la sanación se practica en todos los países y sociedades del mundo, bajo todas las religiones que se conocen. A menudo la sanación espiritual brinda una apertura de la conciencia de la persona sobre aspectos espirituales de sus vidas. En enfermedades graves o terminales, especialmente en las etapas paliativas del tratamiento, esto es una contribución importante de la sanación al cuidado de la salud. (The Doctor-Healer Network Newsletter, No. 4). La sanación espiritual es un tratamiento de múltiples aspectos 10\n12 La falta de una teoría abarcativa y generalmente aceptada que explique la sanación es otro motivo por el cual los médicos dudan en aceptarla como tratamiento útil y valioso. Después de 15 años de estudio, mi opinión personal es que la sanación es un tratamiento con múltiples aspectos. Tiene un claro componente de sugestión. Quien utiliza los servicios de un sanador espera que algo mejore. (Con frecuencia se tienen expectativas exageradas, lo que puede hacer que a persona se desilusione si no se brindan explicaciones adecuadas conjuntamente con los tratamientos de sanación). Los estudios controlados, incluidos los efectos positivos en sujetos no-humanos, confirman que la sanación es más que sugestión. Hay también un componente de auto curación. Crece la evidencia en la literatura científica sobre psiconeuroinmunología de que las personas tienen un vasto potencial para mejorar el funcionamiento de su propio sistema inmunitario (Solomon), cardiovascular (Ornish) y más (Goleman). La sanación espiritual puede activar estos procesos de auto-curación. También hay en la sanación un componente de la medicina de energía biológica. Albert Einstein propuso que la materia y la energía son intercambiables. La física moderna ha confirmado ampliamente esta teoría. La medicina newtoniana ha sido lenta para integrar que el cuerpo puede ser considerado tanto energía como materia. Los sanadores vienen diciendo desde el principio que se ocupan de las energías biológicas del cuerpo. Esto se confirma con la considerable evidencia de las investigaciones sobre sanación espiritual y de investigaciones sobre un amplio espectro de terapias complementarias (Benor, 1994). Una medida de la eficacia de la sanación está apareciendo en estudios de costo-beneficio. El Dr. Michael Dixon, un médico clínico de Devon, ha demostrado que tener un sanador en su práctica médica ha reducido su gasto en medicamentos y disminuido a la mitad el número de visitas de pacientes con problemas crónicos que no habían respondido a las terapias convencionales (Dixon). Basándonos en la evidencia científica publicada, si la sanación espiritual fuera un medicamento, se conseguiría en la farmacia. Publicado como: Benor, D.J. Hands-onhelp, Nursing Times, 1994, 90(44), Por: Dr. Daniel Benor Publicado en: 11\n13 En un escrito que me llegó leí algo que me conmovió, la fuerte pureza con que se está tratando la medicina espiritual. Por esta razón, decidí compartirlo con ustedes: SANADORES ESPIRITUALES: Los mejores sanadores son discretos en su trabajo. Ellos sellaron el ego y dejan al corazón fluir en sereno amor. El tacto de sus manos es cálido y generoso. Tienen manos de Luz! En la parte superior de su cabeza se derrama la Sabiduría Celestial Y al mismo tiempo, la vitalidad de la tierra besa sus pies. Mientras tanto, los pétalos de loto de sus corazones se abren. Y se convierten en templos vivos de la Luz sanadora! Son tranquilos y conscientes de su tarea. Saben que es la luz del amor la que sana, no ellos. Están naturalmente satisfechos, los seres divinos velan por ellos. Son la paz perenne! No tienen posturas arrogantes, son simples y alegres. Son muy agradecidos al Gran Espíritu, al Gran Sanador. Transitan la existencia sin juzgar a nadie Ellos son la serena luz! Son sanadores, de los demás y de ellos mismos. Transitan su camino sin deshonrar la ruta de los demás. No hacen daño a nadie, porque son felices. Sus actos son lúcidos! Oh, estos curadores, hermosos y tranquilos, navegan en la luz! Son estrellas encarnadas, actuando en nombre del Altísimo A menudo, en silencio, ellos abrazan a la humanidad! No esperan nada, sólo abrazan el alma del mundo. Sí, no esperan nada, sólo agradecen al gran Sanador Ellos saben que hay un momento correcto para todo. Por lo tanto, ellos trabajan en el momento justo de su corazón saben que cada momento es tiempo para aprender Ellos se manifiestan en todas partes, y columnas de luz iluminan sus senderos A menudo, sienten el dolor del mundo, en sí mismos. En esos momentos, se reúnen en oración y aprovechan las elevadas fuerzas. Y aletean sus manos llenas de luz, bajo el comando del corazón. No hay orgullo en ellos, solo satisfacción callada. No hay lucha o competencia en su camino, sólo cura. Ellos caminan en el Dharma, como el Altísimo les instruyó. Y saben que sólo el Gran Sanador conoce lo que hay en sus mentes y almas. Son conscientes de que, mediante el perfeccionamiento de los demás, su Karma se disuelve en la luz. Mejorando a los hombres, ellos también se mejoran, y todo el mundo crece. Siempre agradecen a los ángeles de la sanación, por la inspiración de su trabajo. Y dicen, felices: Señor, nada es mío, todo es tuyo. Incluso yo! Ellos son sanadores y agentes de sanación interdimensional. Están encarnados, pero son estrellas. Sanadores invisibles de los hombres, del Espíritu y de ellos también. Ellos son de la Luz! 12\n14 ANTECEDENTES La Ciencia mide el Campo Energético Humano Por Dr. James L. Oschman y Nora Oschman La noción de energía es un tema que forma parte de varios sistemas de cuidado complementario, incluyendo la sanación espiritual. Por razones históricas y emocionales, hay dos palabras-clave que no se pueden mencionar en la sociedad de investigaciones académicas: energía y toque. Por lo tanto, no es sorprendente que el Reiki haya sido desdeñado por los investigadores de la ciencia biomédica. Esta situación está cambiando rápidamente gracias a las investigaciones hechas en todo el mundo. La historia de cómo el concepto de energía de curación pasó de la fase inicial de sospecha y ridículo a la respetabilidad, es una de las más fascinantes y significantes que se pueden contar. Igual que en muchos otros campos de la investigación, lo que era absolutamente cierto hace 20 años, ha cambiado drásticamente. Por ejemplo, en el transcurso de unas décadas, los científicos pasaron de la convicción de que no hubiera algo que se pudiera llamar un campo energético alrededor del cuerpo humano, a la convicción de que este campo existe. Además, comprendemos cada vez más el papel de estos campos energéticos en cuanto a la salud y a la enfermedad. La mayoría de la gente no es consciente todavía de estas investigaciones y persisten en su actitud de que no hay una base lógica para la curación energética. El motivo principal por el cual la actitud empezó a cambiar, es el desarrollo de instrumentos muy sensitivos, capaces de medir la energía sutil alrededor del cuerpo humano. Una importancia especial tiene el magnetómetro SQUID1, que es capaz de detectar campos biomagnéticos minúsculos asociados a actividades fisiológicas en el cuerpo. (Figura 1) Se trata del mismo campo de energía que personas sensitivas han descrito desde hace milenios, pero que los científicos han ignorado porque no había medios para medirlo objetivamente. Para resumir los descubrimientos hechos hasta el momento, los editores de un nuevo periódico internacional2 han pedido una revisión del concepto de la energía de curación. A pesar del hecho de que nosotros venimos estudiando este tema desde hace unos 15 años, la preparación de una revisión completa nos llevo a un profundo examen del asunto, llegando a algunas conclusiones sorprendentes. Habitualmente, los descubrimientos-clave no son hechos por científicos que estudian las diferentes técnicas como el Reiki, el TT (Toque Terapéutico) o el HT (Healing Touch). Lo que ocurre es que científicos tradicionales, con la lógica habitual y utilizando métodos científicos, empiezan a clarificar el papel de las diferentes energías en el proceso de curación. Por lo tanto, sus conclusiones tienen la misma base científica que la de la medicina clínica moderna. Para más detalles, ver los artículos que hemos publicado sobre el tema3. 13\n15 El Campo Energético Humano Desde hace tiempo se sabe que las células y los tejidos generan un campo eléctrico que se puede medir en la superficie de la piel. Pero, las leyes de la física afirman que cualquier corriente eléctrica genera un campo magnético correspondiente en el espacio. Dado el hecho que estos campos magnéticos son demasiado pequeños para ser detectados, los científicos asumieron que dichos campos no podían tener una importancia fisiológica. Esta situación empezó a cambiar en Gerhard Baule y Richard McFee, del Departamento de Ingeniería Eléctrica, Universidad de Siracusa, Siracusa NY, detectaron el campo biomagnético proyectado por el corazón humano utilizando dos electroimanes de 2 millones de vueltas de hilo cada uno, conectados a un amplificador muy sensitivo. En 1970, David Cohen de MIT, utilizando el magnetómetro SQUID, confirmó los resultados concernientes al corazón. En 1972, Cohen, había mejorado la sensibilidad de su aparato, lo que le permitía medir los campos magnéticos producidos por la actividad del cerebro, alrededor de la cabeza. Seguidamente, se descubrió que todos los tejidos y los órganos producen pulsaciones magnéticas específicas, que son ahora conocidas bajo el nombre de campos biomagnéticos. Los exámenes tradicionales, como el electrocardiograma y electroencefalograma, se completan ahora por exámenes biomagnéticos llamados magnétocardiograma y magnétoencefalograma. Por distintas razones, el estudio del campo magnético alrededor del cuerpo, da indicaciones más exactas sobre la fisiología y la patología que el estudio del campo eléctrico. La patología altera el campo biomagnético En los años 20 y 30, Harold Saxon Burr, eminente investigador de la Escuela de Medicina de la Universidad de Yale, sugería que se puede detectar las enfermedades en el cuerpo energético antes de que los síntomas aparecieran. Estaba convencido también de que se podría evitar las enfermedades alterando el campo energético. Estos conceptos, que entonces parecían demasiado prematuros, son hoy confirmados por los laboratorios de investigación médica en todo el mundo. Científicos utilizan aparatos SQUID para realizar cartas de las alteraciones del campo magnético alrededor del cuerpo debido a las enfermedades. Otros, aplican campos magnéticos pulsantes para estimular la curación. Una vez más, personas sensitivas han descrito estos fenómenos desde hace tiempo, pero no había una explicación lógica del proceso. La proyección de energía por las manos de curanderos terapeutas Al principio de 1980, el Dr. John Zimmerman empezó una serie de estudios sobre el toque terapéutico, utilizando un magnetómetro SQUID, en la Escuela de Medicina de la Universidad de Colorado, en Denver. Zimmerman descubrió que un enorme campo biomagnético pulsante 14\n16 emanaba de las manos de un practicante de toque terapéutico. La frecuencia no era estable, sino barría sobre un segmento de 0,3 a 30 Hz (ciclos por segundo), con una parte importante de su actividad alrededor de 7 8 Hz (Figura 2). Las pulsaciones biomagnéticas de las manos están en la misma frecuencia que las ondas cerebrales. Los estudios científicos de las frecuencias necesarias para la curación indican que las ondas cerebrales barren constantemente todo el segmento de frecuencias terapéuticas, estimulando de esta manera la curación en todo el cuerpo. La confirmación de los descubrimientos de Zimmerman llegó en 1992 cuando Seto y sus colegas, en Japón, estudiaron a practicantes de distintas artes marciales y de otros métodos de curación. La emisión de Ki de sus manos era tan potente que se podía medir con un simple magnetómetro que consistía en dos electroimanes de solamente vueltas de hilo. Después, los estudios sobre los practicantes de Chi Kung, se centraron en los campos sonoros, de luz y térmicos emitidos por los curanderos terapeutas. Lo que es particularmente interesante es que la frecuencia de la pulsación varía de un momento a otro. Asimismo, los investigadores médicos que desarrollan las terapias de campos magnéticos pulsantes, encuentran que esta misma frecuencia es eficaz para desencadenar el proceso de curación espontánea en muchas enfermedades incluso para pacientes enfermos desde hace 40 años. Frecuencias específicas estimulan el crecimiento de nervios, de huesos, de piel, de capilares y de ligamentos. Los practicantes de Reiki y sus pacientes tienen a diario experiencias de desencadenamiento de curaciones espontáneas y la medicina académica, gracias a los descubrimientos científicos, empieza ahora a aceptar esta terapia como lógica y benéfica. En la figura 2, hemos indicado fragmentos de la señal que corresponden a las frecuencias utilizadas por los aparatos médicos para estimular la curación de distintos tejidos. Diferencias individuales en la proyección de la energía y la detección Para poder estudiar la proyección de la energía de las manos de terapeutas, los científicos tienen primero que aceptar la idea de que hay diferencias enormes entre las personas. Además, la práctica de diferentes técnicas puede aumentar aún más el efecto. Existen explicaciones neurofisiológicas y biofísicas en cuanto al papel de la Práctica y de la Intención. Un hecho que no es muy conocido es que las ondas cerebrales no son confinadas únicamente en el cerebro, sino que se difunden por todo el cuerpo mediante el sistema perineural, los tejidos que rodean los nervios. El Dr. Robert O. Becker describió justamente como este sistema, más que cualquier otro sistema del cuerpo, se encarga de la curación de las heridas en todo el cuerpo. El sistema nervioso actúa como una antena para proyectar las pulsaciones 15\n17 biomagnéticas que empiezan en el cerebro, en el thalamus. Además, las ondas que empiezan en el cerebro como pulsaciones relativamente débiles, ganan fuerza mientras se desplazan a lo largo de los nervios periféricos hasta las manos. El mecanismo de esta amplificación incluye probablemente el sistema perineural y los demás sistemas de tejidos de conexión. Conclusión: He mostrado en este breve resumen como ciertas experiencias de los terapeutas energéticos tienen una base en la biología y la física. Despreciadas durante siglos, las terapias energéticas pueden tener su plaza en la medicina clínica. Los grandes descubrimientos de los biólogos y de las personas sensitivas se están integrando para darnos una comprensión más profunda de la vida, de la enfermedad y de la curación. La ciencia no puede quitar el último misterio a la vida, ni borrar el lado espiritual de la curación. Creemos que la investigación sobre las terapias energéticas puede llevarnos a una comprensión completa de la VIDA, de la ENFERMEDAD y de la CURACIÓN. Jim y Nora Oschman Referencias: SQUID son las siglas de Superconducting Quantum Interference Device. Journal of Bodywork and Mouvement Therapies, Harcourt Brace & Co. Ltd. Edinbourg Se puede conseguir una lista completa de nuestros artículos a Nature s Own Research Association P.O. Box 5101, Dover, NH 03821, EEUU, tel , fax , e- mail: Joschman@aol.com Jim y Nora Oschman son los directores de Nature s Own Research Association en Dover, New Hampshire. Jim es uno de los pocos científicos académicos que se ha concentrado sobre la base científica de las distintas medicinas complementarias y alternativas. Jim y Nora han escrito docenas de artículos sobre los mecanismos fisiológicos y biofísicos implicados en distintas técnicas terapéuticas. Para más informaciones sobre Jim y Nora, sus artículos y sus actividades, consulten en Internet: 16\n18 LA MEDICINA ENERGÉTICA (ME) Lo que mucha gente ignora es que Medicina Energética es una energía. La misma energía que impulsa nuestros músculos y está presente en cada una de nuestras células. En la física y en la Medicina Energética también, hay una ley fundamental, la ley de Amperes, que dice que cuando la corriente fluye a través de conductores como filamentos o tejidos vivos, se pueden producir campos magnéticos en el espacio que lo rodea. Puesto que los tejidos humanos son conductores de electricidad, las bien establecidas leyes de la física dicen que el corazón y otros músculos y el cerebro y los nervios periféricos producen campos en el espacio alrededor del cuerpo y estos son llamados campos biomagnéticos o \"aura\". Esto se aplica tanto al cuerpo entero como a cada una de nuestras células y órganos. Esa energía existe, es real y puede ser medida. Como consecuencia, los efectos de la SE pueden medir como demuestran algunos de los artículos en esta página. Los estudios de James L. Oschman, PH.D Trabajó en los campos de la biología de las ciencias y enseñó en grandes universidades y laboratorios en USA y el extranjero. Su especialidad fue la microscopia del electrón que estudia la estructura microscópica y la función de varias clases de tejidos y células. Esto fue durante 20 años hasta que desarrolló un problema de espalda probablemente por la postura de estar encorvado ante el microscopio. Eventualmente encontró su camino en la Investigación Estructural y esto cambio su vida (además de mejorar su espalda). Dice: \"La medicina energética implica el entender como el cuerpo crea y responde a los campos eléctricos, magnéticos y electromagnéticos incluyendo la luz y el sonido como otras formas de energía como el calor, presión energía química y elástica y gravedad. Estamos interesados en como el cuerpo produce estas diferentes clases de energía y como estas energías pueden ser aplicadas al cuerpo para efectos beneficiosos. Cuando los físicos y científicos reaccionan negativamente al termino de medicina energética están olvidando que hay muchas tecnologías médicas usando diferentes formas de energía para diagnosis y tratamientos con rayos X, por ejemplo quedan dentro de la categoría de diagnosis. Las medidas pasivas de los campos producidos por el cuerpo son importantes también en diagnosis, electrocardiogramas, encefalogramas y electromiogramas, son unos ejemplos. Pero lo importante es que cada una de estas herramientas de diagnóstico tiene un reciente desarrollo biomagnético, magnetocardiogramas, magnetoencefalogramas magnetoretinogramas magnetomiogramas y así se puede continuar. Todos los médicos han usado un electrocardiograma, hemos tenido una herramienta de energía en medicina de diagnosis durante casi un siglo. La investigación moderna ha desarrollado la 17\n19 biopsia magnética, y estímulos del nervio transcutáneo, marcapasos y terapia de vibración magnética son ejemplos de modalidades de tratamientos de energía que forman parte de la medicina convencional. Polémico o no, la Medicina Energética basada en el uso de equipos médicos está viva y bien en hospitales, clínicas y centros de investigación médica. La Medicina Energética y otras formas de sanación con imposición de manos son otras formas de medicina de la energía basadas en campos de la energía medibles científicamente emitidos por las manos curativas.\" La ciencia mide el campo energético humano Como ocurre en muchos campos de la investigación, algo que hace 20 años era \"comprobado\" que no existía, hoy en día se prueba lo contrario. Por ejemplo, en este período de tiempo, científicos han pasado de la convicción absoluta que el cuerpo no posee un campo energético a la realización que si existe. La mayoría de la gente simplemente no está al corriente al respecto de estas investigaciones y persisten en su creencia que no hay una base lógica para sanar con energía. El motivo principal para este cambio en actitud ha sido el desarrollo de instrumentos suficientemente sensibles para detectar campos energéticos diminutos alrededor del cuerpo humano. El campo biomagnético del corazón fue medido por primera vez en Syracusa, Nueva York en 1965, usando dos rollos cada uno con dos millones de vueltas de alambre. Más o menos al mismo tiempo que estas medidas fueron hechas, un descubrimento tuvo lugar en Cambridge, Inglaterra que revolucinó las medidas de campos biomagnéticos y llevó a Brian Josephson a conseguir el premio Nóbel una década más tarde. El campo biomagnético del corazón En Gerhard Baule y Richard McFee del Departamento de Ingeniería Eléctrica del la Universidad de Syracuse, NY, detectaron el campo biomagnético proyectado por el corazón humano. Usaron dos rollos de hilo metálico, cada uno con 2 millones de vueltas, conectados a un amplificador. En 1970, David Cohen de MIT, usando un medidor SQUID magnetometer, confirmo los resultados. En 1972, Cohen mejoró su equipo para poder medir los campos magnéticos generados por actividad cerebral alrededor de la cabeza. El SQUID Magnetomer de Brian Josephson De especial relevancia es el SQUID Magnetomer, que es capaz de detectar diminutos campos biomagnéticos asociados con actividades fisiológicas en el cuerpo. 18\n20 Estos mismos campos han sido ignorados hasta ahora por científicos porque no había manera de medirlos. Se ha sabido desde hace años que las actividades de células y tejidos generan campos eléctricos que pueden ser detectados en la superficie de la piel. Pero las leyes de la física indican que cualquier corriente eléctrica debe generar su correspondiente campo magnético en el espacio a su alrededor. Visto que estos campos eran demasiado pequeños para ser detectados, biólogos llegaron a la conclusión que no tenían un significado fisiológico. Las patologías alteran el campo biomagnético Entre los años 1920 y 1930, un investigador en la Escuela de Medicina de la Universidad de Yale, Harold Saxon Burr, propuso la teoría que enfermedades podían ser detectadas en el campo energético del cuerpo antes de que se manifestaran físicamente. Hasta creía que se podía evitar la enfermedad alterando dicho campo. Estos conceptos eran demasiado adelantados para su época pero ahora están siendo confirmados en estudios mundiales. Científicos usando instrumentos SQUID pueden mapear la manera que enfermedades alteran el campo biomagnético que rodea el cuerpo. Otros están aplicando campos magnéticos para estimular la sanación. Tecnología Kirliana y Medicina Energética En Rusia, la investigación científica acerca del campo biomagnético ha resultado en varios descubrimientos. Uno de ellos es la Cámara Kirliana, que capta este campo cuando una parte del cuerpo entra en contacto con una placa fotográfica, y la Gas Discharge Visualisation machine, inventada por el Dr, K. Korotkov. Cámara Kirliana Las imágenes de abajo captan las yemas de los dedos de un practicante de Medicina Energética antes y durante de un tratamiento. Se puede ver con claridad la diferencia de intensidad del campo energético en ambas fotos. Antes de empezar un tratamiento Durante el tratamiento Gas Discharge Visualisation machine 19\n21 Las siguientes imagenes demuestran el campo biomagnetico de una mujer antes y después de un tratamiento de Reiki de 20 minutos. Antes de empezar un tratamiento Después del tratamiento El campo parece desequilibrado, algunas zonas con demasiada actividad y otras con poca. El flujo de energía está equilibrado y es una buena representación de un campo sano. Bibliografías de investigaciones sobre el efecto de Reiki Brown, F. (1992). Reiki es acceptado en un hospital americano. Un diario de sabiduría. pp. 3,16. Reiki visto con efectos positivos en pacientes de Cáncer. Clark, L. (1988). Reiki usado por un médico de cabecera: Un informe basado sobre 29 pacientes tratados. Un pequeño estudio que sugiere que tratamientos de Reiki pueden reducir visitas al médico. Kennedy, P. (2001). Trabajando con Reiki con los supervivientes de torturas en Sarajevo. Terapias complementarias en Enfermería y Partos 7:4- Reiki y traumas Mansour, A., Beuche, M., Laing, G., Leis A., & Nurse, J. (1999). Un estudio para comprobar la eficacia de Procedimientos Placebo para estudiar la eficacia de Reiki, The Journal of Alternative and Complementary Medicine, 5(2): Plantea el hecho de que se puede hacer McCabe, P., Ramsey, L., & Taylor, B. (1995). Terapias complementarias para practicas de enfermería en Australia (Discussion Paper No. 2). Canberra, Australia: Royal College of Nursing Australia. Sugiere que Reiki tiene un impacto positivo en pacientes tratados 20\n22 Olson, K. & Hanson, J. (1997). Usando Reiki para el dolor: un informe preliminar, Prevención y control de Cáncer. 1(2): Estudio de Reiki y el dolor causado por Cáncer. Oschman, J.L. (2000). Medicina Energética, la base científica Churchill Livingstone, Edinburgh. La ciencia y el Reiki. Wetzel, W. S. (1989). Sanación con Reiki: Una perspectiva fisiológica. Journal of Holistic Nursing, 1, Cambios significativos en niveles haemoglobin y haeratocrit después de tratamientos con Reiki QUE ES LA ENERGÍA? La energía se define como la entidad intangible por medio de la cual podemos generar movimiento, trabajo y calor. La energía junto con la materia son los dos ingredientes básicos que componen todo el universo que nos rodea. La energía es la fuente invisible que mantiene unido a los átomos y partículas subatómicas que componen toda la materia del universo, también es la fuente por medio la cual podemos aplicar movimiento a la materia; la materia es sustancia y la energía es lo que mueve a la sustancia. Un pilar básico y fundamental de la física es el Principio de la conservación de la energía, dicho principio nos indica que la energía no se crea ni se destruye sólo se transforma, por ejemplo en nuestro automóvil una parte de la energía química almacenada en el combustible la utilizamos para generar movimiento a las ruedas como energía mecánica y la otra parte se disipa en forma de calor o en energía térmica, es decir toda la energía química solo se ha transformado en energía mecánica y en energía térmica. Todos los seres vivos necesitamos la energía para poder vivir, las plantas y árboles absorben la energía de la luz del sol para activar la fotosíntesis por medio del cual transforman la energía solar en energía química que les alimenta, los animales herbívoros se alimentan de las plantas aprovechando su energía química almacenada para poder vivir y moverse, por último cuando nos comemos una ensalada o un pescado lo que estamos haciendo realmente es absorber la energía que contenía dichos alimentos y gracias a la cual podemos movernos y realizar actividades mentales y físicas... Por otro lado utilizamos diferentes fuentes de energía presentes en la naturaleza para alimentar múltiples máquinas y dispositivos que realizan trabajo y nos ayudan en nuestra vida cotidiana, así pues utilizamos la energía eléctrica para hacer funcionar multitud de máquinas como ordenadores, fotocopiadoras, motores, lámparas... Utilizamos la energía química almacenada en minerales y gases para generar calor o producir movimiento a nuestros vehículos así como utilizamos la energía solar y la energía gravitacional para desplazar a nuestros satélites y aeronaves por el espacio, somos unos grandes consumidores de energía. Gracias a la famosa ecuación de Einstein e=mc 2 la física demostró la realidad de que todo lo que nos rodea es energía, los átomos, las moléculas, los seres vivos, los planetas, las galaxias y 21\n23 todo el vasto universo son en última instancia energía. La teoría del Big Bang indica como el origen del universo se creó a raíz de una gran explosión de energía la cual generó las partículas fundamentales que componen toda la materia de nuestro universo. Esta simple y elegante ecuación demostró que la materia es energía y la energía es materia, mientras que la materia es una entidad física que ocupa un espacio y posee masa la energía es un concepto abstracto e inmaterial que sabemos que existe pero no podemos verla, podemos afirmar que la materia es la representación física de la energía. LA RESONANCIA SCHUMANN La entrada está basada en un artículo del Dr. Luc Bodin casi integramente. El espacio comprendido entre La Tierra y la capa más externa de la ionosfera, situada a unos 55 km de altitud posee capacidades de resonancia con el campo magnético terrestre que fueron descubiertas por el físico alemán W.O. Schumann en los años cincuenta. Estas capacidades de resonancia le permitieron medir el índice vibratorio (frecuencia) de La Tierra. Dicho índice podría ser comparado a los látidos de un corazón humano. La resonancia Schumann vendría a ser el corazón de La Tierra. Es el que imprime el ritmo a todas las formas de vida que existen sobre La Tierra incluso la de los seres humanos. Parece ser que ese campo tiene, o tenía, una resonancia más o menos constante del orden de 7,83 Hz o ciclos por segundo; similares al pulsar de un corazón. Vendría a ser una especie de marcapasos, responsable del equilibrio de la ionosfera, condición común para todas las formas de vida. Además, parece ser que la frecuencia del hipotálamo cerebral es de 7,83 Hz. en todos los mamíferos. Una frecuencia equilibradora y unificadora. Las ondas α (alfa), también llamadas ondas de Berger, son oscilaciones electromagnéticas en el rango de frecuencias de 7 a 12 ciclos por segundo que surgen de la actividad eléctrica sincrónica y coherente de las células cerebrales de la zona del tálamo y son detectadas mediante electroencéfalogramas. Algunos investigadores sostienen que debido a su proximidad con las ondas cerebrales, las resonancias Schumann podrían afectar algunas funciones biológicas. Herbert König, profesor de física en la Universidad Técnica de Munich, estudió junto con Winfried Schumann las ondas que llevan su nombre. König, más inclinado a las creencias 22\n24 pseudocientíficas, intentó demostrar la relación de las ondas Schumann con aspectos biológicos y cómo podrían afectar a los seres vivos [también intentó demostrar la radiestesia mediante la existencia de campos de energía desconocidos en la publicación de Wünschelruten Report en 1989, lo que le valió muchas críticas. Las ondas alpha son oscilaciones electromagnéticas en el rango de frecuencias de 7-13 Hz que surgen de la actividad eléctrica sincrónica y coherente de las células cerebrales de la zona del tálamo, también son llamadas «ondas de Berger», en memoria de Hans Berger, el primer investigador que aplicó la electroencefalografía a seres humanos. Las ondas alpha son comúnmente detectadas usando un electroencefalograma (EEG) o un magnetoencefalograma (MEG), y se originan sobre todo en el lóbulo occipital durante períodos de relajación, con los ojos cerrados, pero todavía despierto. Estas ondas se atenúan al abrirse los ojos, con la somnolencia y el sueño. Se piensa que representan la actividad de la corteza visual en un estado de reposo. Una onda similar a las alpha, llamada mu (μ) es a veces observada sobre la corteza motora y se atenúa con el movimiento o incluso con la intención de moverse Se afirma que los astronautas, alejados de la frecuencia de la Tierra, padecían dolores de cabeza y desvaríos, de los que mejoraban inmediatamente cuando se sometían a la acción de un simulador Schumann. En defensa de estas teorías algunos científicos están experimentando con ondas resonantes, estudiando sus variaciones y formulando nuevos proyectos en física cuántica. 23\n25 QUÉ ES EL AURA? En términos muy simples, para que nos entendamos, el aura es una especie de atmósfera alrededor del cuerpo, una luz sobre la cabeza o el estado de ánimo excitante de una persona. Un aura es un campo de energía, una fuerza de vida que podemos aprender a dibujar con un poco de práctica. Es la luz que emerge de nosotros, mostrando lo que en realidad somos. Para tratar de describir con términos físicos lo que es el Aura, inmediatamente la asociamos con la palabra energía, la cual viene del griego energos, que quiere decir \"producir movimiento, la palabra aura, por su parte, precede de otra palabra griega, aer, que quiere decir brisa. Si tenemos la capacidad de asociar mentalmente los significados de ambas palabras, tendremos una imagen mental del aspecto del aura. Al fluir la energía, las personas pueden cambiar a cada momento: el aura también está sujeto a este cambio. Se le llama aura a un conjunto de fuerzas electromagnéticas de densidades variables que salen de los cuerpos: físico, vital, etéreo, mental, emocional y espiritual. Estas partículas de energía permanecen en suspensión alrededor de nuestro cuerpo en forma de una cubierta oval. Está cubierta áurica sobresale del cuerpo un promedio de 1 m alrededor de nosotros, extendiéndose por encima de la cabeza, y más allá de los pies, hundiéndose en el suelo. Sobre la cubierta áurica inferior se puede encontrar flotando, hasta 15 m por encima de ella, otra cubierta áurica, la cual recibe el nombre de cuerpo áurico superior. Algunos miembros de la comunidad científica han llamado al aura, campo de energía; otros, los hombres de la religión, forma espiritual; y los estudiosos del esoterismo, cuerpo astral. Respecto a los motivos por los que se le ha llamado, al aura, de tan diversas maneras; cada grupo ha emitido su opinión de acuerdo a sus estudios. Así, la gente que ha investigado el aura en los laboratorios, es la que le ha dado el nombre de campo de energía; tales como el medico ingles Walter Kilner, el cual aceptó el concepto del aura. Y se propuso hacerla visible al ojo humano, y después de numerosas experimentas lo consiguió; hasta el ingeniero soviético, Semyon D. Kirlian, el cual obtuvo los resultados más espectaculares, con respecto al aura, al lograr una fotografía que mostraba una forma luminiscente alrededor de los dedos de su mano. Respecto a los motivos por los que se le llama al aura, forma espiritual; debemos basarnos más en los datos disponibles, que en las demostraciones científicas. La existencia de un segundo cuerpo, superior al físico, sin forma material; ha sido aceptado desde hace mucho tiempo por todos los estudiosos del alma. Los relatos y leyendas relacionados 24\n26 con las formas espirituales humanas se remontan a los orígenes del hombre: todas las religiones nos hablan de estas formas, intangibles y luminosas, que rodeaban a algunos hombres; los iluminados. LOS CAMPOS DE ENERGIA Desde la Física El Campo Eléctrico es una manera de representar la fuerza que sentiría una carga cercana a otra carga. La corriente eléctrica genera campos magnéticos. Cargas en movimiento producen la corriente eléctrica 25\n27 Cargas aceleradas producen ondas electromagnéticas. Durante la propagación de la onda, el campo eléctrico (rayas rojas) oscila en un eje perpendicular a la dirección de propagación. El campo magnético (rayas azules) también oscila pero en dirección perpendicular al campo eléctrico. La naturaleza de las ondas electromagnéticas consiste en la propiedad que tienen el campo eléctrico y magnético de generarse mutuamente cuando cambian en el tiempo. Las ondas electromagnéticas viajan en el vacío a la velocidad de la luz y transportan energía a través del espacio. La cantidad de energía transportada por una onda electromagnética depende de su frecuencia (o longitud de onda): entre mayor su frecuencia mayor es la energía: W = h f, donde W es la energía, h es una constante (la constante de Plank) y f es la frecuencia. El plano de oscilación del campo eléctrico (rayas rojas en el diagrama superior) define la dirección de polarización de la onda. Se dice que una fuente de luz produce luz polarizada cuando la radiación emitida viene con el campo eléctrico alineado preferencialmente en una dirección. Ejemplos de ondas electromagnéticas son: 1. Las señales de radio y televisión 2. Ondas de radio provenientes de la Galaxia 3. Microondas generadas en los hornos microondas 4. Radiación Infrarroja provenientes de cuerpos a temperatura ambiente 5. La luz 6. La radiación Ultravioleta proveniente del Sol, de la cual la crema anti solar nos protege la piel 7. Los Rayos X usados para tomar radiografías del cuerpo humano 8. La radiación Gama producida por núcleos radioactivos La única distinción entre las ondas de los ejemplos citados anteriormente es que tienen frecuencias distintas (y por lo tanto la energía que transportan es diferente) 26\n[SANACION RECONECTIVA](/55432663-Sanacion-reconectiva.html)\nSANACION RECONECTIVA DALETH OFRECE SANACION RECONECTIVA Va mucho más allá de lo que hasta ahora hemos experimentado o podemos imaginar \"Si eres afortunado tu sanación tomará la forma que tu esperabas.\n[Más detalles](/55432663-Sanacion-reconectiva.html)\n[Si quieres aprender una técnica de. Si quieres aprender un método. Si quieres ayudarte a ti mismo ayudando](/67570802-Si-quieres-aprender-una-tecnica-de-si-quieres-aprender-un-metodo-si-quieres-ayudarte-a-ti-mismo-ayudando.html)\nEste entrenamiento es para ti si... Si quieres aprender una técnica de sanación que genere resultados inmediatos, duraderos y consistentes, los cuales puedes poner en práctica para ayudar a familiares,\n[Más detalles](/67570802-Si-quieres-aprender-una-tecnica-de-si-quieres-aprender-un-metodo-si-quieres-ayudarte-a-ti-mismo-ayudando.html)\n[Terapia Reiki. El Reiki es también una útil herramienta coadyuvante en la terapia médica tradicional, a la que](/95120977-Terapia-reiki-el-reiki-es-tambien-una-util-herramienta-coadyuvante-en-la-terapia-medica-tradicional-a-la-que.html)\nTerapia Reiki El terapeuta de Reiki coloca las manos en distintas partes del cuerpo del paciente, específicamente en el lugar de sus centros energéticos, llamados chakras por los hindúes. Los chakras son\n[Más detalles](/95120977-Terapia-reiki-el-reiki-es-tambien-una-util-herramienta-coadyuvante-en-la-terapia-medica-tradicional-a-la-que.html)\n[ENCUENTRA LA CONCIENCIA CREATIVA:](/63167378-Encuentra-la-conciencia-creativa.html)\nENCUENTRA LA CONCIENCIA CREATIVA: HACIA UN PRINCIPIO DE UNIDAD Ilustración por Alex Grey El campo de todas las posibilidades Por Aloïs Audebrand 2012 El universo y todo en él es la expresión de un campo\n[Más detalles](/63167378-Encuentra-la-conciencia-creativa.html)\n[Médico creador de la. entrevista. Entrevista a Jorge Carvajal Por Alberto D. Fraile Oliver. 1 anuario de la industria naturista](/43071374-Medico-creador-de-la-entrevista-entrevista-a-jorge-carvajal-por-alberto-d-fraile-oliver-1-anuario-de-la-industria-naturista.html)\nentrevista Entrevista a Jorge Carvajal Por Alberto D. Fraile Oliver Médico creador de la El doctor Jorge Carvajal insiste en recuperar el momento presente, porque allí es donde sucede la vida, esa corriente\n[Más detalles](/43071374-Medico-creador-de-la-entrevista-entrevista-a-jorge-carvajal-por-alberto-d-fraile-oliver-1-anuario-de-la-industria-naturista.html)\n[Blog Canal You Tube Encuentros Divinos](/98268174-Blog-canal-you-tube-encuentros-divinos.html)\nBlog https://www.encuentrosdivinos.com/ Canal You Tube Encuentros Divinos Cómo te Sientes hoy? Los Sentimientos son el lenguaje del alma El alma se comunica de diferentes maneras, susurrándote al oído,\n[Más detalles](/98268174-Blog-canal-you-tube-encuentros-divinos.html)\n[No puede curar aquel que esta enfermo Dr. Mario Acosta Mejía. Realmente conoces el Cuerpo Humano? La ciencia hoy nos revela lo que parece imposible](/89289424-No-puede-curar-aquel-que-esta-enfermo-dr-mario-acosta-mejia-realmente-conoces-el-cuerpo-humano-la-ciencia-hoy-nos-revela-lo-que-parece-imposible.html)\nNo puede curar aquel que esta enfermo Dr. Mario Acosta Mejía Realmente conoces el Cuerpo Humano? La ciencia hoy nos revela lo que parece imposible La Vía Láctea Conciencia Conciencia Conciencia Conciencia\n[Más detalles](/89289424-No-puede-curar-aquel-que-esta-enfermo-dr-mario-acosta-mejia-realmente-conoces-el-cuerpo-humano-la-ciencia-hoy-nos-revela-lo-que-parece-imposible.html)\n[Para principiantes. Por Naylín Núñez. Naylín Núñez. Profesora](/51498821-Para-principiantes-por-naylin-nunez-naylin-nunez-profesora.html)\nYOGA Para principiantes Por La intención de este curso es apoyarte en tu evolución personal. Nuestra filosofía se centra en que el yoga puede transformar tu vida. Profesora Mejora la flexibilidad Construye\n[Más detalles](/51498821-Para-principiantes-por-naylin-nunez-naylin-nunez-profesora.html)\n[EFT Técnica de Liberación Emocional (EFT)](/42941909-Eft-tecnica-de-liberacion-emocional-eft.html)\nTécnica de Liberación Emocional (EFT) 1 / 6 La Técnica de Liberación Emocional (EFT), es una técnica de tapping orientado a restablecer la salud física y emocional de la persona para alcanzar la armonía\n[Más detalles](/42941909-Eft-tecnica-de-liberacion-emocional-eft.html)\n[ENFERMERÍA MEDICOQUIRÚRGICO I](/82888769-Enfermeria-medicoquirurgico-i.html)\nENFERMERÍA MEDICOQUIRÚRGICO I UNIDAD 1 Elaborado por : Javier Céspedes Mata, ME. LA ENFERMERÍA MEDICOQUIRÚRGICA Es la promoción de la salud, la asistencia sanitaria y el cuidado de la enfermedad de los\n[Más detalles](/82888769-Enfermeria-medicoquirurgico-i.html)\n[La Depresión. Haciendo una diferencia hoy. Medicamentos de Punta](/30996351-La-depresion-haciendo-una-diferencia-hoy-medicamentos-de-punta.html)\nLa Depresión Haciendo una diferencia hoy La depresión es una de las enfermedades cerebrales más comunes y costosas en el mundo. En Estados Unidos el 10% de la población mayor de 18 años, es decir 18.8\n[Más detalles](/30996351-La-depresion-haciendo-una-diferencia-hoy-medicamentos-de-punta.html)\n[Módulo](/97652503-Modulo.html)\nMódulo 3 Para hablar acerca de las emociones es necesario primero establecer una diferenciación fundamental: Las Emociones Vs. los Sentimientos. Emoción Es biológica, se siente en el cuerpo. Rápida Intensa\n[Más detalles](/97652503-Modulo.html)\n[MONTSE BRAVO](/94796845-Montse-bravo.html)\nORACIÓN Y MEDITACIÓN ES UNA PRÁCTICA COMÚN A TODOS LOS TIEMPOS, TODAS LAS RELIGIONES Y TODAS LAS CIVILIZACIONES HAY UNA CREENCIA DE QUE COEXISTO CON MI CREADOR, UNA INTELIGENCIA NO FÍSICA BUSCO LA CONEXIÓN\n[Más detalles](/94796845-Montse-bravo.html)\n[1..- Talleres de meditación gratuitos. Todos los](/69805512-1-talleres-de-meditacion-gratuitos-todos-los.html)\nSIMBOLOS CUANTICOS DE KRYON EN OAXACA. Calle Prol. De la 2ª. Privada de la Calle Donají, Barrio Niño en Zaachila, Oax. Previa cita Cel. 044 951 440 18 07. Kryon es un ángel proveniente del gran sol central,\n[Más detalles](/69805512-1-talleres-de-meditacion-gratuitos-todos-los.html)\n[CONOCE LAS TERAPIAS QUE TE AYUDAN A LOGRAR SALUD Y BIENESTAR](/52952527-Conoce-las-terapias-que-te-ayudan-a-lograr-salud-y-bienestar.html)\nCONOCE LAS TERAPIAS QUE TE AYUDAN A LOGRAR SALUD Y BIENESTAR DEPARTAMENTO DE TERAPIAS ALTERNATIVAS Lección 1: SISTEMAS MÉDICOS ALTERNATIVOS En esta lección conoceremos el esquema del curso completo, los\n[Más detalles](/52952527-Conoce-las-terapias-que-te-ayudan-a-lograr-salud-y-bienestar.html)\n[Las emociones qué son y cómo se producen?](/26922157-Las-emociones-que-son-y-como-se-producen.html)\nLas emociones qué son y cómo se producen? 1 En cada instante experimentamos algún tipo de emoción o sentimiento (*). Nuestro estado emocional varía a lo largo del día en función de lo que nos ocurre y\n[Más detalles](/26922157-Las-emociones-que-son-y-como-se-producen.html)\n[' Monica Fuste. «He aquí mi secreto dijo el zorro, es muy simple: no se ve bien sino con el corazón. Lo esencial es invisible a los ojos.](/45174855-Monica-fuste-he-aqui-mi-secreto-dijo-el-zorro-es-muy-simple-no-se-ve-bien-sino-con-el-corazon-lo-esencial-es-invisible-a-los-ojos.html)\n«He aquí mi secreto dijo el zorro, es muy simple: no se ve bien sino con el corazón. Lo esencial es invisible a los ojos.» Antoine de Saint-Exupéry 40 Regla 1 Multi-opciones La esencia invisible es real\n[Más detalles](/45174855-Monica-fuste-he-aqui-mi-secreto-dijo-el-zorro-es-muy-simple-no-se-ve-bien-sino-con-el-corazon-lo-esencial-es-invisible-a-los-ojos.html)\n[BIOLOGÍA DE COLOCACIÓN AVANZADA (A)](/40903117-Biologia-de-colocacion-avanzada-a.html)\nPROGRAMA DE CIENCIA Distrito 200 escuelas secundarias en cuenta el pensamiento científico como uno de los pilares de una educación de calidad. La comprensión del proceso científico, la práctica de la experimentación,\n[Más detalles](/40903117-Biologia-de-colocacion-avanzada-a.html)\n[Rendimiento Bajo Presión](/64654886-Rendimiento-bajo-presion.html)\nRendimiento Bajo Presión Manual del curso escueladelamemoria.com Semana 1.2 CONCEPTOS BÁSICOS Qué son los procedimientos sugestivos realmente? Habitualmente en Psicología es difícil encontrar una definición\n[Más detalles](/64654886-Rendimiento-bajo-presion.html)\n[CENTRO DE SALUD INTEGRATIVA SAN JOSE.](/36655933-Centro-de-salud-integrativa-san-jose.html)\nCENTRO DE SALUD INTEGRATIVA SAN JOSE. El Centro de Salud Integrativa San José, ubicado en las dependencias del antiguo hospital San José, ofrece una amplia gama de terapias alternativas y complementarías\n[Más detalles](/36655933-Centro-de-salud-integrativa-san-jose.html)\n[Medir con cámaras infrarrojas](/19534785-Medir-con-camaras-infrarrojas.html)\nEl pie diabético es una degeneración de la estructura vascular de los pies. Surge a partir de que se produce un engrosamiento vascular y el flujo sanguíneo se atrofia. Con el paso del tiempo se forman\n[Más detalles](/19534785-Medir-con-camaras-infrarrojas.html)\n[BENEFICIOS DE LA REFLEXOLOGÍA](/72305380-Beneficios-de-la-reflexologia.html)\nBENEFICIOS DE LA REFLEXOLOGÍA Las enfermedades pueden ser víricas, bacterianas, parasitarias o trastornos auto inmunitarios. Estos últimos se producen cuando el organismo pierde la capacidad de protegerse\n[Más detalles](/72305380-Beneficios-de-la-reflexologia.html)\n[LA MAGIA DEL SABER. Conferencias. Perth, Australia Occidental, Perth, 12 de abril de SERGE RAYNAUD de la FERRIÈRE](/80758837-La-magia-del-saber-conferencias-perth-australia-occidental-perth-12-de-abril-de-serge-raynaud-de-la-ferriere.html)\nLA MAGIA DEL SABER Conferencias Perth, Australia Occidental, 1951-1952 Perth, 12 de abril de 1951 SERGE RAYNAUD de la FERRIÈRE Serge Raynaud de la Ferrière Jueves, 12 de Abril de 1951 (Cremorne) El Proceso\n[Más detalles](/80758837-La-magia-del-saber-conferencias-perth-australia-occidental-perth-12-de-abril-de-serge-raynaud-de-la-ferriere.html)\n[LA PRÁCTICA DE LA MEDITACIÓN CRISTIANA EN TODAS LAS EDADES DE LA VIDA. Marina Müller](/97477273-La-practica-de-la-meditacion-cristiana-en-todas-las-edades-de-la-vida-marina-muller.html)\nLA PRÁCTICA DE LA MEDITACIÓN CRISTIANA EN TODAS LAS EDADES DE LA VIDA Marina Müller Vivimos en un mundo difícil, acosado por muchos problemas de toda índole, y encontramos en muchas personas y en nosotros\n[Más detalles](/97477273-La-practica-de-la-meditacion-cristiana-en-todas-las-edades-de-la-vida-marina-muller.html)\n[Manual para la Bajar de Peso Naturalmente. El coste Cero A Través de la Conciencia. José Cruz](/27671635-Manual-para-la-bajar-de-peso-naturalmente-el-coste-cero-a-traves-de-la-conciencia-jose-cruz.html)\nManual para la Bajar de Peso Naturalmente El coste Cero A Través de la Conciencia José Cruz José Cruz 2 Bajar de Peso Naturalmente Prólogo Este nuevo trabajo que estoy presentando, está destinado a guiar\n[Más detalles](/27671635-Manual-para-la-bajar-de-peso-naturalmente-el-coste-cero-a-traves-de-la-conciencia-jose-cruz.html)\n[Instituto de Desarrollo Transpersonal Tel](/34439357-Instituto-de-desarrollo-transpersonal-tel.html)\nCURSO COMPLETO DE MEDICINA ENERGETICA. Objetivo del curso: Conocer el mecanismo de las energìas del cuerpo y las técnicas de la medicina energetica para sanar las dolencias fisicas relacionadas con estas\n[Más detalles](/34439357-Instituto-de-desarrollo-transpersonal-tel.html)\n[Par Biomagnético Goiz. Written by](/55253487-Par-biomagnetico-goiz-written-by.html)\nCENTRO VITASAN cuenta con terapeuta certificado por el Colegio Mexicano de Biomagnetismo Médico, Dr. Isaac Goiz Durán y la Universidad Autonoma Chapingo Los principios y técnica Biomagnética aquí expresada,\n[Más detalles](/55253487-Par-biomagnetico-goiz-written-by.html)\n[INTRODUCCIÓN. partículas cargadas llamadas electrones (-) y protones (+). Sin estas partículas cargadas](/63044222-Introduccion-particulas-cargadas-llamadas-electrones-y-protones-sin-estas-particulas-cargadas.html)\nINTRODUCCIÓN Las ondas se dan en un medio invisible llamado el campo de fuerza eléctrico, gracias a partículas cargadas llamadas electrones (-) y protones (+). Sin estas partículas cargadas no podría haber\n[Más detalles](/63044222-Introduccion-particulas-cargadas-llamadas-electrones-y-protones-sin-estas-particulas-cargadas.html)\n[TEMA 01 INTRODUCCION:](/72233330-Tema-01-introduccion.html)\nTEMA 01 Química: definición, ramas relacionadas con el sistema viviente. Importancia..-.-.-.-.-.-.--.-.-.-.-.--.-.-.-.-.-.--.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-.-..-..-..-..-..-..-..-..-..-..\n[Más detalles](/72233330-Tema-01-introduccion.html)\n[Procesamiento de Imágenes Médicas](/78034818-Procesamiento-de-imagenes-medicas.html)\nProcesamiento de Imágenes Médicas Benemérita Universidad Autónoma de Puebla Facultad de Ciencias de la Computación Daniel Alejandro Valdés Amaro, Ph.D 2. Adquisición de imágenes médicas 2.5 Otras técnicas\n[Más detalles](/78034818-Procesamiento-de-imagenes-medicas.html)\n[Sanación Espiritual Activa 1](/87377047-Sanacion-espiritual-activa-1.html)\nSanación Espiritual Activa 1 Cirugía Energética índice Sanación Espiritual Activa Sanación Espiritual Activa 1 Quién lo imparte Programa del curso Modalidad / Condiciones 3 Sanación Espiritual Activa -\n[Más detalles](/87377047-Sanacion-espiritual-activa-1.html)\nwww.cursosdemedicinanatural.com 1 En qué consiste un tratamiento Quiropráctico? Un tratamiento quiropráctico es una serie de ajustes vertebrales a su columna y articulaciones, que tiene como finalidad\n[Más detalles](/24041253-.html)\n[PROGRAMA MBSR - PROGRAMA DE REDUCCION DEL](/95397942-Programa-mbsr-programa-de-reduccion-del.html)\nPROGRAMA MBSR PROGRAMA DE REDUCCION DEL ESTRES BASADO EN LA PRACTICA DE MINDFULNESS CADIZ 2017 PROGRAMA MBSR - PROGRAMA DE REDUCCION DEL ESTRÉS BASADO EN LA PRACTICA DE MINDFULNESS 1.- PRESENTACION Y CONCEPTOS\n[Más detalles](/95397942-Programa-mbsr-programa-de-reduccion-del.html)\n[Akashá es un término sánscrito información albergada conciencia y amor todos nosotros tenemos acceso sanación física, mental, emocional o espiritual](/95842694-Akasha-es-un-termino-sanscrito-informacion-albergada-conciencia-y-amor-todos-nosotros-tenemos-acceso-sanacion-fisica-mental-emocional-o-espiritual.html)\nLa sabiduría es siempre sabiduría, no importa la fuente de donde provenga. Toda la sabiduría, la dicha y el amor emanan de las profundidades de nuestro ser con la práctica constante del autoconocimiento\n[Más detalles](/95842694-Akasha-es-un-termino-sanscrito-informacion-albergada-conciencia-y-amor-todos-nosotros-tenemos-acceso-sanacion-fisica-mental-emocional-o-espiritual.html)\n[EL ROL DE LOS MEDIOS EN LA PREVENCION CONGRESO CENTENARIO DE LA SAP, BUENOS AIRES, SEPTIEMBRE, 2011](/60525945-El-rol-de-los-medios-en-la-prevencion-congreso-centenario-de-la-sap-buenos-aires-septiembre-2011.html)\nEL ROL DE LOS MEDIOS EN LA PREVENCION CONGRESO CENTENARIO DE LA SAP, BUENOS AIRES, SEPTIEMBRE, 2011 Periodismo? Según Wikipedia: Es una actividad profesional que consiste en recolectar, sintetizar, jerarquizar\n[Más detalles](/60525945-El-rol-de-los-medios-en-la-prevencion-congreso-centenario-de-la-sap-buenos-aires-septiembre-2011.html)\n[Procesos intelectuales](/93902493-Procesos-intelectuales.html)\nPreocupación por el conocimiento Los valores El ser Procesos intelectuales Áreas de la filosofía conocimiento Valores existencia (metafísica) PROCESO DE ENFERMERIA Basado en el pensamiento lógico y en\n[Más detalles](/93902493-Procesos-intelectuales.html)\n[LA MAGIA DEL SABER. Conferencias. Perth, Australia Occidental, Perth, 12 de abril de SERGE RAYNAUD de la FERRIÈRE](/26194856-La-magia-del-saber-conferencias-perth-australia-occidental-perth-12-de-abril-de-serge-raynaud-de-la-ferriere.html)\nLA MAGIA DEL SABER Conferencias Perth, Australia Occidental, 1951-1952 Perth, 12 de abril de 1951 SERGE RAYNAUD de la FERRIÈRE Serge Raynaud de la Ferrière Jueves, 12 de Abril de 1951 (Cremorne) El Proceso\n[Más detalles](/26194856-La-magia-del-saber-conferencias-perth-australia-occidental-perth-12-de-abril-de-serge-raynaud-de-la-ferriere.html)\n[JOEL ROCHA BAROCIO CIÉNEGA DE FLORES N.L.](/69924644-Joel-rocha-barocio-cienega-de-flores-n-l.html)\nJOEL ROCHA BAROCIO CIÉNEGA DE FLORES N.L. Alumno: Alan Francisco Hernández Cisneros Grupo: 303 P.S.P. Lic. Miriam de la Rosa Díaz Carrera: Técnico-Bachiller en Informática QUÉ ES LA FÍSICA? Es una ciencia\n[Más detalles](/69924644-Joel-rocha-barocio-cienega-de-flores-n-l.html)\n[Aura. Resumen INSTALACIÓN INTERACTIVA DANA COZZI](/93323751-Aura-resumen-instalacion-interactiva-dana-cozzi.html)\nAura INSTALACIÓN INTERACTIVA DANA COZZI dana.cozzi@gmail.com Resumen Aura es una instalación interactiva que explora el intercambio de energías que se produce entre las personas al interactuar, ya sea\n[Más detalles](/93323751-Aura-resumen-instalacion-interactiva-dana-cozzi.html)\n[Claudia Esther Cedeño Lozano](/27931169-Claudia-esther-cedeno-lozano.html)\nClaudia Esther Cedeño Lozano Trayectoria Los viajes astrales en la niñez así como el vivir en una casa con actividad paranormal muy fuerte marco mi sensibilidad hacia mundos invisibles desde temprana edad.\n[Más detalles](/27931169-Claudia-esther-cedeno-lozano.html)\n[El Cerebro Adolescente](/69865008-El-cerebro-adolescente.html)\nEl Cerebro Adolescente Haciendo una diferencia hoy La adolescencia es una etapa de la vida en la que los jóvenes experimentan un gran interés por las cosas nuevas, el conocimiento y la búsqueda de la independencia.\n[Más detalles](/69865008-El-cerebro-adolescente.html)\n[FACULTAD DE MEDICINA UNIVERSIDAD NACIONAL DE TUCUMAN 2011](/58942294-Facultad-de-medicina-universidad-nacional-de-tucuman-2011.html)\nFACULTAD DE MEDICINA UNIVERSIDAD NACIONAL DE TUCUMAN 2011 OBJETIVOS Conocer los principios esenciales y las Herramientas de la Medicina Familiar. Conocer el Modelo Clínico de Atención Centrado en la Persona\n[Más detalles](/58942294-Facultad-de-medicina-universidad-nacional-de-tucuman-2011.html)\n[Institución Educativa San Vicente de Paúl](/77160493-Institucion-educativa-san-vicente-de-paul.html)\nMayo 8 al 12. IMPORTANCIA DE LA ELECTRICIDAD. 11 PREGUNTA PROBLEMATIZADORA: Qué es un circuito eléctrico? INDICADORES DE DESEMPEÑO: Reconozco la importancia de la electricidad en los diferentes artefactos\n[Más detalles](/77160493-Institucion-educativa-san-vicente-de-paul.html)\n[SALUD Y ENFERMEDAD. Mapuche. Objetivos Conceptos de Salud y Enfermedad. Pueblos Originarios](/81459530-Salud-y-enfermedad-mapuche-objetivos-conceptos-de-salud-y-enfermedad-pueblos-originarios.html)\nConceptos de Salud y Enfermedad SALUD Y ENFERMEDAD Dr. Juan Pablo Aitken S. Pueblos Originarios Aymará Salud significa bienestar, paz moral e integridad física. Enfermedad: desequilibrio fisiológico y\n[Más detalles](/81459530-Salud-y-enfermedad-mapuche-objetivos-conceptos-de-salud-y-enfermedad-pueblos-originarios.html)\n[Los días 29 de febrero y 01 de marzo se desarrolló en el Centro Mariano del Santuario del Socavón un taller sobre terapias alternativas.](/41191827-Los-dias-29-de-febrero-y-01-de-marzo-se-desarrollo-en-el-centro-mariano-del-santuario-del-socavon-un-taller-sobre-terapias-alternativas.html)\nATENDER LA MENTE, EL CUERPO Y EL ESPÍRITU Como seres humanos formamos parte de la Madre Tierra; nuestra relación con ella depende de cómo estamos con nosotros mismos. En este sentido considero importante\n[Más detalles](/41191827-Los-dias-29-de-febrero-y-01-de-marzo-se-desarrollo-en-el-centro-mariano-del-santuario-del-socavon-un-taller-sobre-terapias-alternativas.html)\n[DESARROLLANDO BASES ESPIRITUALES PARA UNA VISIÓN DEL MUNDO RESILIENTE. A través de ÍNDICE DE LAS ESENCIALES EXPERIENCIAS ESPIRITUALES](/62886526-Desarrollando-bases-espirituales-para-una-vision-del-mundo-resiliente-a-traves-de-indice-de-las-esenciales-experiencias-espirituales.html)\n== == RECURSOS PARA LA RESILIENCIA == == DESARROLLANDO BASES ESPIRITUALES PARA UNA VISIÓN DEL MUNDO RESILIENTE A través de ÍNDICE DE LAS ESENCIALES EXPERIENCIAS ESPIRITUALES (INSPIRIT-R) VERSIÓN DE AUTO-EXAMEN\n[Más detalles](/62886526-Desarrollando-bases-espirituales-para-una-vision-del-mundo-resiliente-a-traves-de-indice-de-las-esenciales-experiencias-espirituales.html)\n[TRATAMIENTOS ALTERNATIVOS EN LA FIBROMIALGIA (FM) Y EL SINDROME DE FATIGA CRÓNICA (SFC)](/19560106-Tratamientos-alternativos-en-la-fibromialgia-fm-y-el-sindrome-de-fatiga-cronica-sfc.html)\nTRATAMIENTOS ALTERNATIVOS EN LA FIBROMIALGIA (FM) Y EL SINDROME DE FATIGA CRÓNICA (SFC) Autor: Cayetano Alegre de Miguel Jefe de Sección del Servicio de Reumatología del Hospital Universitario de la Vall\n[Más detalles](/19560106-Tratamientos-alternativos-en-la-fibromialgia-fm-y-el-sindrome-de-fatiga-cronica-sfc.html)\n[Fonones: Cuasipartículas de calor y sonido](/73878993-Fonones-cuasiparticulas-de-calor-y-sonido.html)\nFonones: Cuasipartículas de calor y sonido Gerardo Martínez Avilés Sin lugar a dudas, una de las más grandes revoluciones en el pensamiento humano es la aparición de la física cuántica, actualmente la\n[Más detalles](/73878993-Fonones-cuasiparticulas-de-calor-y-sonido.html)\n[GUIA DE TRABAJO GRADO SEXTO. Tema 2](/48849868-Guia-de-trabajo-grado-sexto-tema-2.html)\nGUIA DE TRABAJO GRADO SEXTO Tema 2 Hay muchos tipos de energía, aquí intentaremos enumerarlos todos o la principal mayoría de ellos con una breve explicación de cómo son. 1. Energía eléctrica La Energía\n[Más detalles](/48849868-Guia-de-trabajo-grado-sexto-tema-2.html)\n[El contacto angélico Los ángeles en la vida cotidiana Prepararnos para el ángel Un ambiente adecuado El habla de los ángeles Los mensajes angélicos](/49886658-El-contacto-angelico-los-angeles-en-la-vida-cotidiana-prepararnos-para-el-angel-un-ambiente-adecuado-el-habla-de-los-angeles-los-mensajes-angelicos.html)\nTable of Contents Meditando con los Ángeles Bienvenida Capítulo I Los ángeles, mediadores de Dios Los Evangelios y los ángeles Lo que dice la Iglesia Los ángeles y las religiones Cómo son, en verdad, los\n[Más detalles](/49886658-El-contacto-angelico-los-angeles-en-la-vida-cotidiana-prepararnos-para-el-angel-un-ambiente-adecuado-el-habla-de-los-angeles-los-mensajes-angelicos.html)\n[Boletín mensual. (14) Junio Espacio de reflexión. Investigar la raíz del conflicto](/32441127-Boletin-mensual-14-junio-espacio-de-reflexion-investigar-la-raiz-del-conflicto.html)\nBoletín mensual (14) Junio 2015 Espacio de reflexión Investigar la raíz del conflicto Krishnamurti en su filosofía incidió que para descubrir la raíz de los conflictos que tenemos con nosotros mismos y\n[Más detalles](/32441127-Boletin-mensual-14-junio-espacio-de-reflexion-investigar-la-raiz-del-conflicto.html)\n[Reiki: manos que curan Viernes 20 de Enero de :36](/33987952-Reiki-manos-que-curan-viernes-20-de-enero-de-36.html)\nEl reiki, reconocido por la OMS, consiste en canalizar energía con las manos. Es una técnica habitual en más de 1.000 hospitales de EEUU y Reino Unido. - Cualquiera puede aprender a dar reiki tras un sencillo\n[Más detalles](/33987952-Reiki-manos-que-curan-viernes-20-de-enero-de-36.html)\n[Homeosynthesis. Por el Dr. Antonio Anguren. Manual del curso](/76574719-Homeosynthesis-por-el-dr-antonio-anguren-manual-del-curso.html)\nHomeosynthesis Por el Dr. Antonio Anguren Manual del curso Índice Objetivos...3 Metodología y dinámica...3 Compromisos del alumno:...4 Módulo I: Orígenes...4 Módulo II: Fundamentos de la Homeosynthesis...5\n[Más detalles](/76574719-Homeosynthesis-por-el-dr-antonio-anguren-manual-del-curso.html)\n[Libro_01. Anatomía del espíritu](/71147841-Libro_01-anatomia-del-espiritu.html)\nLibro_01. Anatomía del espíritu Anatomía del Espíritu. Caroline Myss. Edit. Zeta bolsillo Tarde o temprano todos los seres humanos enfermamos y el dolor reduce nuestra capacidad para el trabajo y el placer,\n[Más detalles](/71147841-Libro_01-anatomia-del-espiritu.html)\n[CURSO Biomagnetismo Integral NIVELES 1 y 2](/55253196-Curso-biomagnetismo-integral-niveles-1-y-2.html)\nC. U. A. M. E U R O PA - E S PA Ñ A CURSO Biomagnetismo Integral C U R S O Quieres formarte como técnico en Biomagnetismo? CURSO DE PAR BIOMAGNETICO CURSO Biomagnetismo Integral Introducción La terapia\n[Más detalles](/55253196-Curso-biomagnetismo-integral-niveles-1-y-2.html)\n[El Qi Gong (pronunciado Chi Kung) es una de las 5 grandes ramas de la medicina tradicional China](/32832674-El-qi-gong-pronunciado-chi-kung-es-una-de-las-5-grandes-ramas-de-la-medicina-tradicional-china.html)\nEl Qi-Gong El Qi Gong consta de posturas estáticas, dinámicas, sentadas, respiraciones, meditaciones, sonidos, masajes, estiramientos, marchas, visualizaciones, etc. Trabaja sobre lo que verdaderamente\n[Más detalles](/32832674-El-qi-gong-pronunciado-chi-kung-es-una-de-las-5-grandes-ramas-de-la-medicina-tradicional-china.html)\n[Óscar Fernández García](/79915734-Oscar-fernandez-garcia.html)\n1 Óscar Fernández García 2 Si estás deprimido, estás viviendo en el pasado. Si estás ansioso, estás viviendo en el futuro. Si estás en paz, estás viviendo en el presente. 3 INTRODUCCIÓN La medicina naturista\n[Más detalles](/79915734-Oscar-fernandez-garcia.html)\n[Mindfulness para la gestión de estrés](/35179276-Mindfulness-para-la-gestion-de-estres.html)\nMindfulness para la gestión de estrés Los grandes cambios en la vida empiezan de dentro a fuera. Profesora de Yoga - Instructora de Mindfulness Autora del libro: Técnicas de Reducción de Estrés - Ed. Bubok.es\n[Más detalles](/35179276-Mindfulness-para-la-gestion-de-estres.html)\n[En las últimas décadas se ha investigado mucho sobre el funcionamiento y lo que pueden hacer estas pastillas.](/23629234-En-las-ultimas-decadas-se-ha-investigado-mucho-sobre-el-funcionamiento-y-lo-que-pueden-hacer-estas-pastillas.html)\nExisten píldoras milagrosas que en realidad no deberían hacer nada. Los placebos vienen en distintas formas y tamaños, pero no contienen ingredientes activos. Y aun así, misteriosamente, con frecuencia\n[Más detalles](/23629234-En-las-ultimas-decadas-se-ha-investigado-mucho-sobre-el-funcionamiento-y-lo-que-pueden-hacer-estas-pastillas.html)\n[PROGRAMA MBSR PROGRAMA DE REDUCCION DEL ESTRES BASADO EN LA PRACTICA DE MINDFULNESS CADIZ](/80341430-Programa-mbsr-programa-de-reduccion-del-estres-basado-en-la-practica-de-mindfulness-cadiz.html)\nPROGRAMA MBSR PROGRAMA DE REDUCCION DEL ESTRES BASADO EN LA PRACTICA DE MINDFULNESS CADIZ PROGRAMA MBSR PROGRAMA DE REDUCCION DEL ESTRÉS BASADO EN LA PRACTICA DE MINDFULNESS 1. PRESENTACION Y CONCEPTOS\n[Más detalles](/80341430-Programa-mbsr-programa-de-reduccion-del-estres-basado-en-la-practica-de-mindfulness-cadiz.html)\n[Migrañas Qué son las migrañas?](/23805711-Migranas-que-son-las-migranas.html)\nMigrañas Qué son las migrañas? Este tipo de dolor de cabeza pulsante se distingue por el hecho de que ocurren con otros síntomas. Entre los síntomas comunes de las migrañas se encuentran náuseas y vómitos,\n[Más detalles](/23805711-Migranas-que-son-las-migranas.html)\n[Creación y Evolución del Cosmos](/41242045-Creacion-y-evolucion-del-cosmos.html)\nCreación y Evolución del Cosmos El Absoluto se divide en millones de almas (Purushas) y crea La Naturaleza (Prakriti) para que sus almas experimenten y se compartan, para que juegen el juego de la vida\n[Más detalles](/41242045-Creacion-y-evolucion-del-cosmos.html)\n[RECUPERACION FINAL PERIODO III](/89504546-Recuperacion-final-periodo-iii.html)\nRECUPERACION FINAL PERIODO III 1. Para realizar la recuperación desarrolle los siguientes puntos, apoyándose en la lectura del taller que se encuentra al final de las actividades realizadas en hojas de\n[Más detalles](/89504546-Recuperacion-final-periodo-iii.html)\n[https://www.facebook.com/eresbautizado](/54440180-Https-www-facebook-com-eresbautizado.html)\n0 LA IMPORTANCIA DE LA ILUMINACIÓN DEL ESPÍRITU SANTO www.eresbautizado.com https://www.facebook.com/eresbautizado Primera Edición AGOSTO 2017 5,000 Ejemplares 1 LA IMPORTANCIA DE LA ILUMINACIÓN DEL ESPÍRITU\n[Más detalles](/54440180-Https-www-facebook-com-eresbautizado.html)\n[EFICACIA, EQUILIBRIO Y CREATIVIDAD CON MINDFULNESS](/56613323-Eficacia-equilibrio-y-creatividad-con-mindfulness.html)\nEFICACIA, EQUILIBRIO Y CREATIVIDAD CON MINDFULNESS QUÉ ES MINDFULNESS Mindfulness es una palabra inglesa que puede traducirse al español como «atención plena» o «conciencia plena». Mindfulness no significa\n[Más detalles](/56613323-Eficacia-equilibrio-y-creatividad-con-mindfulness.html)\n[DIPLOMADO EN TERAPIA SISTÉMICA. CONSTELACIONES FAMILIARES Y ORGANIZACIONALES.](/80852856-Diplomado-en-terapia-sistemica-constelaciones-familiares-y-organizacionales.html)\nDiplomado Certificación Dirigido a DIPLOMADO EN TERAPIA SISTÉMICA. CONSTELACIONES FAMILIARES Y ORGANIZACIONALES. Certificado por IDMA y Syncronia, Academia de Estudios Holísticos. Profesionales de la Salud\n[Más detalles](/80852856-Diplomado-en-terapia-sistemica-constelaciones-familiares-y-organizacionales.html)\n[Disfrute De Una Mejor Salud Con El Original Y Autentico Jugo TAHITIAN NONI.](/37399985-Disfrute-de-una-mejor-salud-con-el-original-y-autentico-jugo-tahitian-noni.html)\nDisfrute De Una Mejor Salud Con El Original Y Autentico Jugo TAHITIAN NONI. El Jugo TAHITIAN NONI ayuda a mantener un sistema inmunológico saludable, contiene importantes antioxidantes que aumentan la\n[Más detalles](/37399985-Disfrute-de-una-mejor-salud-con-el-original-y-autentico-jugo-tahitian-noni.html)\n[La Alineación es una experiencia única y personal para cada persona.](/41175226-La-alineacion-es-una-experiencia-unica-y-personal-para-cada-persona.html)\nEl taller es un viaje de conexión a través del Corazón en el cual profundizaremos en nuestra conexión cósmica con la Familia Cetácea de Luz para recibir el mensaje que ellos tienen para cada uno de Nosotros.\n[Más detalles](/41175226-La-alineacion-es-una-experiencia-unica-y-personal-para-cada-persona.html)\n[Reiki para el Bienestar Integral](/39884410-Reiki-para-el-bienestar-integral.html)\nReiki para el Bienestar Integral Reiki Master Leonardo Di Rauso www.lotonaranja.com.ar Al participar del Programa de Reiki a Distancia de Leonardo Di Rauso, podes elegir que tus sesiones estén destinadas\n[Más detalles](/39884410-Reiki-para-el-bienestar-integral.html)\n[UNIDAD 6. LA ENERGÍA. 3º Educación Primaria/ Ciencias Naturales Pedro Antonio López Hernández](/83573529-Unidad-6-la-energia-3o-educacion-primaria-ciencias-naturales-pedro-antonio-lopez-hernandez.html)\nUNIDAD 6. LA ENERGÍA 3º Educación Primaria/ Ciencias Naturales Pedro Antonio López Hernández LA ENERGÍA A NUESTRO ALREDEDOR Necesitamos la ENERGÍA para muchas cosas. Consumimos mucha energía en nuestra\n[Más detalles](/83573529-Unidad-6-la-energia-3o-educacion-primaria-ciencias-naturales-pedro-antonio-lopez-hernandez.html)\n[Para qué entrenar las emociones. Beneficios del Mindfulness y de la Inteligencia Emocional para enriquecer tu proceso de coaching.](/51960672-Para-que-entrenar-las-emociones-beneficios-del-mindfulness-y-de-la-inteligencia-emocional-para-enriquecer-tu-proceso-de-coaching.html)\nPara qué entrenar las emociones. Beneficios del Mindfulness y de la Inteligencia Emocional para enriquecer tu proceso de coaching. Desde Créate el Coaching se convierte en un proceso único enriquecido\n[Más detalles](/51960672-Para-que-entrenar-las-emociones-beneficios-del-mindfulness-y-de-la-inteligencia-emocional-para-enriquecer-tu-proceso-de-coaching.html)\n[UNIDAD 1: LA INTERACCIÓN (INTERACTION)](/33538154-Unidad-1-la-interaccion-interaction.html)\nREPASO EN ESPAÑOL C.E.I.P. GLORIA FUERTES NATURAL SCIENCE 6 UNIDAD 1: LA INTERACCIÓN (INTERACTION) Percibimos el mundo que nos rodea a través de los sentidos. La vista, el gusto, el tacto y el olfato nos\n[Más detalles](/33538154-Unidad-1-la-interaccion-interaction.html)\n[Índice. Dedicatoria...7 Agradecimientos...9 Prólogo...19 Como manejar este libro...25](/33964469-Indice-dedicatoria-7-agradecimientos-9-prologo-19-como-manejar-este-libro-25.html)\nÍndice Dedicatoria...7 Agradecimientos...9 Prólogo...19 Como manejar este libro...25 I PARTE: QUÉ ES EL DOLOR Cap. 1 Doctor, tengo un dolor terrible, que nadie me cura!...29 Cap. 2 El Dolor....33 Cap.\n[Más detalles](/33964469-Indice-dedicatoria-7-agradecimientos-9-prologo-19-como-manejar-este-libro-25.html)\n[Certificación Coaching Holístico](/61047634-Certificacion-coaching-holistico.html)\nCertificación Coaching Holístico InterBrain Coaching Network es la red de Coaches que está transformando al mundo entero. Nosotros hemos cambiado la manera de hacer Coaching, desarrollando un modelo que\n[Más detalles](/61047634-Certificacion-coaching-holistico.html)\n[CALIDAD DE VIDA MANEJO DEL ESTRESS y LA DEPRESION](/98144026-Calidad-de-vida-manejo-del-estress-y-la-depresion.html)\nCALIDAD DE VIDA MANEJO DEL ESTRESS y LA DEPRESION Fisiología El estrés s afecta profundamente a: - nuestra percepción n sensorial - nuestro sistema nervioso - nuestro equilibrio hormonal - nuestro sistema\n[Más detalles](/98144026-Calidad-de-vida-manejo-del-estress-y-la-depresion.html)\n[Dimensión Evidencia limitada Emergente En desarrollo Acelerado Competente](/54966593-Dimension-evidencia-limitada-emergente-en-desarrollo-acelerado-competente.html)\nEvaluando críticamente la información y los argumentos, viendo los patrones y conexiones, construyendo el significativo, y aplicándolo en el mundo real. Dimensión Evidencia limitada Emergente En desarrollo\n[Más detalles](/54966593-Dimension-evidencia-limitada-emergente-en-desarrollo-acelerado-competente.html)\n[CONTENIDOS MÍNIMOS DEPARTAMENTO DE FÍSICA Y QUÍMICA CURSO](/62115447-Contenidos-minimos-departamento-de-fisica-y-quimica-curso.html)\nCONTENIDOS MÍNIMOS DEPARTAMENTO DE FÍSICA Y QUÍMICA CURSO 206-207.. CONTENIDOS MÍNIMOS: FÍSICA Y QUÍMICA 2º E.S.O. Según se recoge en la Orden ECD/489/206, de 26 de mayo, por la que se aprueba el currículo\n[Más detalles](/62115447-Contenidos-minimos-departamento-de-fisica-y-quimica-curso.html)\n[INICIO, 24 DE MARZO CONCEPCIÓN C U R S O D E B I O M A G N E T I S M O](/72522096-Inicio-24-de-marzo-concepcion-c-u-r-s-o-d-e-b-i-o-m-a-g-n-e-t-i-s-m-o.html)\nINICIO, 24 DE MARZO CONCEPCIÓN C U R S O D E BIOMAGNETISMO I N T R O D U C I C Ó N A L B I O M A G N E T I S M O Biomagnetismo o par biomagnético es un enfoque revolucionario, científico y terapéutico\n[Más detalles](/72522096-Inicio-24-de-marzo-concepcion-c-u-r-s-o-d-e-b-i-o-m-a-g-n-e-t-i-s-m-o.html)\n[ACTIVA TU MÁXIMO POTENCIAL CREATIVO Activación interna de la Glándula Pineal EL MÉTODO ORIGINAL QUE UNE CIENCIA Y ESPÍRITU. monicarojas.](/92042729-Activa-tu-maximo-potencial-creativo-activacion-interna-de-la-glandula-pineal-el-metodo-original-que-une-ciencia-y-espiritu-monicarojas.html)\nACTIVA TU MÁXIMO POTENCIAL CREATIVO Activación interna de la Glándula Pineal EL MÉTODO ORIGINAL QUE UNE CIENCIA Y ESPÍRITU monicarojas.co 25 años de eficacia comprobada, con más de 400.000 personas activadas\n[Más detalles](/92042729-Activa-tu-maximo-potencial-creativo-activacion-interna-de-la-glandula-pineal-el-metodo-original-que-une-ciencia-y-espiritu-monicarojas.html)\n[KRYON EN COLOMBIA. ANGELO PICCO BARILARI Canalizador de Kryon](/63264406-Kryon-en-colombia-angelo-picco-barilari-canalizador-de-kryon.html)\nKRYON EN COLOMBIA ANGELO PICCO BARILARI Canalizador de Kryon Bogotá, 1 de abril de 2011: Actividad: canalización pública Lugar: Teatro Patria, Carrera 7 No. 106 00, Bogotá Hora: 6:00 pm 8:00 pm Bogotá,\n[Más detalles](/63264406-Kryon-en-colombia-angelo-picco-barilari-canalizador-de-kryon.html)\n[POSIBILIDADES DE LA HOMEOPATÍA EN NUESTROS PACIENTES](/38412741-Posibilidades-de-la-homeopatia-en-nuestros-pacientes.html)\nPOSIBILIDADES DE LA HOMEOPATÍA EN NUESTROS PACIENTES Dra. Lucrecia Borja Vila Dra. Lucrecia Borja Vila Médico de Familia Diplomada en Terapéutica Homeopática por el CEDH Temario Homeopatía. Conceptos generales.\n[Más detalles](/38412741-Posibilidades-de-la-homeopatia-en-nuestros-pacientes.html)\n[NIVEL BÁSICO DE MANOS. Módulo I: Manos para todos. Técnicas para restaurar, conservar y promover la salud.](/33614615-Nivel-basico-de-manos-modulo-i-manos-para-todos-tecnicas-para-restaurar-conservar-y-promover-la-salud.html)\nNIVEL BÁSICO DE MANOS Módulo I: Manos para todos. Técnicas para restaurar, conservar y promover la salud. Módulo II: Sanación. El arte de sanar con las manos. Módulo III: La terapia manual etérica. Regulación\n[Más detalles](/33614615-Nivel-basico-de-manos-modulo-i-manos-para-todos-tecnicas-para-restaurar-conservar-y-promover-la-salud.html)\n[DOSSIER DE PRENSA. La clave reside en la emoción, debemos convertirnos en aquello mismo que deseamos.](/35053114-Dossier-de-prensa-la-clave-reside-en-la-emocion-debemos-convertirnos-en-aquello-mismo-que-deseamos.html)\nDOSSIER DE PRENSA La clave reside en la emoción, debemos convertirnos en aquello mismo que deseamos. SECRETOS DE UN MODO DE ORAR OLVIDADO Secretos de un modo de orar olvidado, con evocadoras imágenes a\n[Más detalles](/35053114-Dossier-de-prensa-la-clave-reside-en-la-emocion-debemos-convertirnos-en-aquello-mismo-que-deseamos.html)\n[MONTSE BRAVO](/90100635-Montse-bravo.html)\nSOY UN SER VIVO EXPERIMENTANDO UN PROCESO LLAMADO VIDA SOY UNO CON TODA FORMA DE VIDA TODOS SOMOS UNO YO MONTSE BRAVO 934 592 171 www.educacioncorporal.com YO SOY LA MENTE NECESITA DIFERENCIARSE. EN BUSCA\n[Más detalles](/90100635-Montse-bravo.html)\n[BENEFICIOS DE LA MÚSICA SEGÚN LA NEUROBIOLOGÍA](/54793829-Beneficios-de-la-musica-segun-la-neurobiologia.html)\nBENEFICIOS DE LA MÚSICA SEGÚN LA NEUROBIOLOGÍA L as Neurociencias son el conjunto de disciplinas científicas que estudian la ESTRUCTURA, FUNCIONAMIENTO Y DESA-RROLLO del cerebro y el sistema nervioso y\n[Más detalles](/54793829-Beneficios-de-la-musica-segun-la-neurobiologia.html)\n[Qué es Teosofía? NILAKANTA SRI RAM.](/53912345-Que-es-teosofia-nilakanta-sri-ram.html)\nQué es Teosofía? NILAKANTA SRI RAM www.santimonia.com QUE ES TEOSOFÍA? N. Sri Ram La teosofía es una sabiduría que incluye todas las cosas y cuyo sentido es la unidad que subyace en todas ellas. Pero esta\n[Más detalles](/53912345-Que-es-teosofia-nilakanta-sri-ram.html)\n[Diplomado en Reiki Programa de Estudio](/27549435-Diplomado-en-reiki-programa-de-estudio.html)\nDiplomado en Reiki Programa de Estudio Salvaguardar la salud exige una sociedad responsablemente, debidamente formada; Y profesionales competentes desde la verdad, la ciencia, la confianza y la eficacia\n[Más detalles](/27549435-Diplomado-en-reiki-programa-de-estudio.html)\n[AndreAs Moritz Escucha el susurro, vive tu sueño](/46433162-Andreas-moritz-escucha-el-susurro-vive-tu-sueno.html)\nAndreAs Morit Escucha el susurro, vive tu sueño Descubre el manantial de la inspiración verdadera Índice Primera parte: Afirmaciones de conciencia corporal...9 Segunda parte: Afirmaciones de percepción\n[Más detalles](/46433162-Andreas-moritz-escucha-el-susurro-vive-tu-sueno.html)\n[Marihuana: destructor de células tumorales.](/90809994-Marihuana-destructor-de-celulas-tumorales.html)\nMarihuana: destructor de células tumorales. Hacer investigación es arte, pero dejar que tu mente hable es ciencia - Dr. Alfonso Morales Ramírez 2 Marihuana: destructora de células tumorales. Mucho se ha\n[Más detalles](/90809994-Marihuana-destructor-de-celulas-tumorales.html)\n[Masaje Hawaiano Lomi Lomi Por Lakainapali Tracey y traducción al Español de Sergio Alberto Bujanda](/38906199-Masaje-hawaiano-lomi-lomi-por-lakainapali-tracey-y-traduccion-al-espanol-de-sergio-alberto-bujanda.html)\nMasaje Hawaiano Lomi Lomi Por Lakainapali Tracey y traducción al Español de Sergio Alberto Bujanda Aloha! El masaje es una de las más poderosas y antiguas formas de curación. Lomi Lomi es una de las formas\n[Más detalles](/38906199-Masaje-hawaiano-lomi-lomi-por-lakainapali-tracey-y-traduccion-al-espanol-de-sergio-alberto-bujanda.html)\n[Lista de aplicaciones seleccionadas... x Prefacio... xv Al estudiante... xxi Agradecimientos... xxix](/97224068-Lista-de-aplicaciones-seleccionadas-x-prefacio-xv-al-estudiante-xxi-agradecimientos-xxix.html)\nÍNDICE Lista de aplicaciones seleccionadas... x Prefacio... xv Al estudiante... xxi Agradecimientos... xxix Capítulo 1 Introducción... 1 1.1 Por qué estudiar física?... 2 1.2 Hablar de física... 2 1.3\n[Más detalles](/97224068-Lista-de-aplicaciones-seleccionadas-x-prefacio-xv-al-estudiante-xxi-agradecimientos-xxix.html)\n[SALUD MENTAL EN MEDICINA INTERNA. José Luis Calderón Viacava Universidad Peruana Cayetano Heredia](/23198711-Salud-mental-en-medicina-interna-jose-luis-calderon-viacava-universidad-peruana-cayetano-heredia.html)\nSALUD MENTAL EN MEDICINA INTERNA José Luis Calderón Viacava Universidad Peruana Cayetano Heredia EL MEDICO GENERAL Estrategias Sanitarias Nacionales 1.- Inmunizaciones 2.- Enfermedades Metaxénicas y otras\n[Más detalles](/23198711-Salud-mental-en-medicina-interna-jose-luis-calderon-viacava-universidad-peruana-cayetano-heredia.html)", "language": null, "image": "https://docplayer.es/thumbs/113/208863927.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/211742215/", "#show_full_text", "#", "/55432663-Sanacion-reconectiva.html", "/55432663-Sanacion-reconectiva.html", "/67570802-Si-quieres-aprender-una-tecnica-de-si-quieres-aprender-un-metodo-si-quieres-ayudarte-a-ti-mismo-ayudando.html", "/67570802-Si-quieres-aprender-una-tecnica-de-si-quieres-aprender-un-metodo-si-quieres-ayudarte-a-ti-mismo-ayudando.html", "/95120977-Terapia-reiki-el-reiki-es-tambien-una-util-herramienta-coadyuvante-en-la-terapia-medica-tradicional-a-la-que.html", "/95120977-Terapia-reiki-el-reiki-es-tambien-una-util-herramienta-coadyuvante-en-la-terapia-medica-tradicional-a-la-que.html", "/63167378-Encuentra-la-conciencia-creativa.html", "/63167378-Encuentra-la-conciencia-creativa.html", "/43071374-Medico-creador-de-la-entrevista-entrevista-a-jorge-carvajal-por-alberto-d-fraile-oliver-1-anuario-de-la-industria-naturista.html", "/43071374-Medico-creador-de-la-entrevista-entrevista-a-jorge-carvajal-por-alberto-d-fraile-oliver-1-anuario-de-la-industria-naturista.html", "/98268174-Blog-canal-you-tube-encuentros-divinos.html", "/98268174-Blog-canal-you-tube-encuentros-divinos.html", "/89289424-No-puede-curar-aquel-que-esta-enfermo-dr-mario-acosta-mejia-realmente-conoces-el-cuerpo-humano-la-ciencia-hoy-nos-revela-lo-que-parece-imposible.html", "/89289424-No-puede-curar-aquel-que-esta-enfermo-dr-mario-acosta-mejia-realmente-conoces-el-cuerpo-humano-la-ciencia-hoy-nos-revela-lo-que-parece-imposible.html", "/51498821-Para-principiantes-por-naylin-nunez-naylin-nunez-profesora.html", "/51498821-Para-principiantes-por-naylin-nunez-naylin-nunez-profesora.html", "/42941909-Eft-tecnica-de-liberacion-emocional-eft.html", "/42941909-Eft-tecnica-de-liberacion-emocional-eft.html", "/82888769-Enfermeria-medicoquirurgico-i.html", "/82888769-Enfermeria-medicoquirurgico-i.html", "/30996351-La-depresion-haciendo-una-diferencia-hoy-medicamentos-de-punta.html", "/30996351-La-depresion-haciendo-una-diferencia-hoy-medicamentos-de-punta.html", "/97652503-Modulo.html", "/97652503-Modulo.html", "/94796845-Montse-bravo.html", "/94796845-Montse-bravo.html", "/69805512-1-talleres-de-meditacion-gratuitos-todos-los.html", "/69805512-1-talleres-de-meditacion-gratuitos-todos-los.html", "/52952527-Conoce-las-terapias-que-te-ayudan-a-lograr-salud-y-bienestar.html", "/52952527-Conoce-las-terapias-que-te-ayudan-a-lograr-salud-y-bienestar.html", "/26922157-Las-emociones-que-son-y-como-se-producen.html", "/26922157-Las-emociones-que-son-y-como-se-producen.html", "/45174855-Monica-fuste-he-aqui-mi-secreto-dijo-el-zorro-es-muy-simple-no-se-ve-bien-sino-con-el-corazon-lo-esencial-es-invisible-a-los-ojos.html", "/45174855-Monica-fuste-he-aqui-mi-secreto-dijo-el-zorro-es-muy-simple-no-se-ve-bien-sino-con-el-corazon-lo-esencial-es-invisible-a-los-ojos.html", "/40903117-Biologia-de-colocacion-avanzada-a.html", "/40903117-Biologia-de-colocacion-avanzada-a.html", "/64654886-Rendimiento-bajo-presion.html", "/64654886-Rendimiento-bajo-presion.html", "/36655933-Centro-de-salud-integrativa-san-jose.html", "/36655933-Centro-de-salud-integrativa-san-jose.html", "/19534785-Medir-con-camaras-infrarrojas.html", "/19534785-Medir-con-camaras-infrarrojas.html", "/72305380-Beneficios-de-la-reflexologia.html", "/72305380-Beneficios-de-la-reflexologia.html", "/80758837-La-magia-del-saber-conferencias-perth-australia-occidental-perth-12-de-abril-de-serge-raynaud-de-la-ferriere.html", "/80758837-La-magia-del-saber-conferencias-perth-australia-occidental-perth-12-de-abril-de-serge-raynaud-de-la-ferriere.html", "/97477273-La-practica-de-la-meditacion-cristiana-en-todas-las-edades-de-la-vida-marina-muller.html", "/97477273-La-practica-de-la-meditacion-cristiana-en-todas-las-edades-de-la-vida-marina-muller.html", "/27671635-Manual-para-la-bajar-de-peso-naturalmente-el-coste-cero-a-traves-de-la-conciencia-jose-cruz.html", "/27671635-Manual-para-la-bajar-de-peso-naturalmente-el-coste-cero-a-traves-de-la-conciencia-jose-cruz.html", "/34439357-Instituto-de-desarrollo-transpersonal-tel.html", "/34439357-Instituto-de-desarrollo-transpersonal-tel.html", "/55253487-Par-biomagnetico-goiz-written-by.html", "/55253487-Par-biomagnetico-goiz-written-by.html", "/63044222-Introduccion-particulas-cargadas-llamadas-electrones-y-protones-sin-estas-particulas-cargadas.html", "/63044222-Introduccion-particulas-cargadas-llamadas-electrones-y-protones-sin-estas-particulas-cargadas.html", "/72233330-Tema-01-introduccion.html", "/72233330-Tema-01-introduccion.html", "/78034818-Procesamiento-de-imagenes-medicas.html", "/78034818-Procesamiento-de-imagenes-medicas.html", "/87377047-Sanacion-espiritual-activa-1.html", "/87377047-Sanacion-espiritual-activa-1.html", "/24041253-.html", "/24041253-.html", "/95397942-Programa-mbsr-programa-de-reduccion-del.html", "/95397942-Programa-mbsr-programa-de-reduccion-del.html", "/95842694-Akasha-es-un-termino-sanscrito-informacion-albergada-conciencia-y-amor-todos-nosotros-tenemos-acceso-sanacion-fisica-mental-emocional-o-espiritual.html", "/95842694-Akasha-es-un-termino-sanscrito-informacion-albergada-conciencia-y-amor-todos-nosotros-tenemos-acceso-sanacion-fisica-mental-emocional-o-espiritual.html", "/60525945-El-rol-de-los-medios-en-la-prevencion-congreso-centenario-de-la-sap-buenos-aires-septiembre-2011.html", "/60525945-El-rol-de-los-medios-en-la-prevencion-congreso-centenario-de-la-sap-buenos-aires-septiembre-2011.html", "/93902493-Procesos-intelectuales.html", "/93902493-Procesos-intelectuales.html", "/26194856-La-magia-del-saber-conferencias-perth-australia-occidental-perth-12-de-abril-de-serge-raynaud-de-la-ferriere.html", "/26194856-La-magia-del-saber-conferencias-perth-australia-occidental-perth-12-de-abril-de-serge-raynaud-de-la-ferriere.html", "/69924644-Joel-rocha-barocio-cienega-de-flores-n-l.html", "/69924644-Joel-rocha-barocio-cienega-de-flores-n-l.html", "/93323751-Aura-resumen-instalacion-interactiva-dana-cozzi.html", "/93323751-Aura-resumen-instalacion-interactiva-dana-cozzi.html", "/27931169-Claudia-esther-cedeno-lozano.html", "/27931169-Claudia-esther-cedeno-lozano.html", "/69865008-El-cerebro-adolescente.html", "/69865008-El-cerebro-adolescente.html", "/58942294-Facultad-de-medicina-universidad-nacional-de-tucuman-2011.html", "/58942294-Facultad-de-medicina-universidad-nacional-de-tucuman-2011.html", "/77160493-Institucion-educativa-san-vicente-de-paul.html", "/77160493-Institucion-educativa-san-vicente-de-paul.html", "/81459530-Salud-y-enfermedad-mapuche-objetivos-conceptos-de-salud-y-enfermedad-pueblos-originarios.html", "/81459530-Salud-y-enfermedad-mapuche-objetivos-conceptos-de-salud-y-enfermedad-pueblos-originarios.html", "/41191827-Los-dias-29-de-febrero-y-01-de-marzo-se-desarrollo-en-el-centro-mariano-del-santuario-del-socavon-un-taller-sobre-terapias-alternativas.html", "/41191827-Los-dias-29-de-febrero-y-01-de-marzo-se-desarrollo-en-el-centro-mariano-del-santuario-del-socavon-un-taller-sobre-terapias-alternativas.html", "/62886526-Desarrollando-bases-espirituales-para-una-vision-del-mundo-resiliente-a-traves-de-indice-de-las-esenciales-experiencias-espirituales.html", "/62886526-Desarrollando-bases-espirituales-para-una-vision-del-mundo-resiliente-a-traves-de-indice-de-las-esenciales-experiencias-espirituales.html", "/19560106-Tratamientos-alternativos-en-la-fibromialgia-fm-y-el-sindrome-de-fatiga-cronica-sfc.html", "/19560106-Tratamientos-alternativos-en-la-fibromialgia-fm-y-el-sindrome-de-fatiga-cronica-sfc.html", "/73878993-Fonones-cuasiparticulas-de-calor-y-sonido.html", "/73878993-Fonones-cuasiparticulas-de-calor-y-sonido.html", "/48849868-Guia-de-trabajo-grado-sexto-tema-2.html", "/48849868-Guia-de-trabajo-grado-sexto-tema-2.html", "/49886658-El-contacto-angelico-los-angeles-en-la-vida-cotidiana-prepararnos-para-el-angel-un-ambiente-adecuado-el-habla-de-los-angeles-los-mensajes-angelicos.html", "/49886658-El-contacto-angelico-los-angeles-en-la-vida-cotidiana-prepararnos-para-el-angel-un-ambiente-adecuado-el-habla-de-los-angeles-los-mensajes-angelicos.html", "/32441127-Boletin-mensual-14-junio-espacio-de-reflexion-investigar-la-raiz-del-conflicto.html", "/32441127-Boletin-mensual-14-junio-espacio-de-reflexion-investigar-la-raiz-del-conflicto.html", "/33987952-Reiki-manos-que-curan-viernes-20-de-enero-de-36.html", "/33987952-Reiki-manos-que-curan-viernes-20-de-enero-de-36.html", "/76574719-Homeosynthesis-por-el-dr-antonio-anguren-manual-del-curso.html", "/76574719-Homeosynthesis-por-el-dr-antonio-anguren-manual-del-curso.html", "/71147841-Libro_01-anatomia-del-espiritu.html", "/71147841-Libro_01-anatomia-del-espiritu.html", "/55253196-Curso-biomagnetismo-integral-niveles-1-y-2.html", "/55253196-Curso-biomagnetismo-integral-niveles-1-y-2.html", "/32832674-El-qi-gong-pronunciado-chi-kung-es-una-de-las-5-grandes-ramas-de-la-medicina-tradicional-china.html", "/32832674-El-qi-gong-pronunciado-chi-kung-es-una-de-las-5-grandes-ramas-de-la-medicina-tradicional-china.html", "/79915734-Oscar-fernandez-garcia.html", "/79915734-Oscar-fernandez-garcia.html", "/35179276-Mindfulness-para-la-gestion-de-estres.html", "/35179276-Mindfulness-para-la-gestion-de-estres.html", "/23629234-En-las-ultimas-decadas-se-ha-investigado-mucho-sobre-el-funcionamiento-y-lo-que-pueden-hacer-estas-pastillas.html", "/23629234-En-las-ultimas-decadas-se-ha-investigado-mucho-sobre-el-funcionamiento-y-lo-que-pueden-hacer-estas-pastillas.html", "/80341430-Programa-mbsr-programa-de-reduccion-del-estres-basado-en-la-practica-de-mindfulness-cadiz.html", "/80341430-Programa-mbsr-programa-de-reduccion-del-estres-basado-en-la-practica-de-mindfulness-cadiz.html", "/23805711-Migranas-que-son-las-migranas.html", "/23805711-Migranas-que-son-las-migranas.html", "/41242045-Creacion-y-evolucion-del-cosmos.html", "/41242045-Creacion-y-evolucion-del-cosmos.html", "/89504546-Recuperacion-final-periodo-iii.html", "/89504546-Recuperacion-final-periodo-iii.html", "/54440180-Https-www-facebook-com-eresbautizado.html", "/54440180-Https-www-facebook-com-eresbautizado.html", "/56613323-Eficacia-equilibrio-y-creatividad-con-mindfulness.html", "/56613323-Eficacia-equilibrio-y-creatividad-con-mindfulness.html", "/80852856-Diplomado-en-terapia-sistemica-constelaciones-familiares-y-organizacionales.html", "/80852856-Diplomado-en-terapia-sistemica-constelaciones-familiares-y-organizacionales.html", "/37399985-Disfrute-de-una-mejor-salud-con-el-original-y-autentico-jugo-tahitian-noni.html", "/37399985-Disfrute-de-una-mejor-salud-con-el-original-y-autentico-jugo-tahitian-noni.html", "/41175226-La-alineacion-es-una-experiencia-unica-y-personal-para-cada-persona.html", "/41175226-La-alineacion-es-una-experiencia-unica-y-personal-para-cada-persona.html", "/39884410-Reiki-para-el-bienestar-integral.html", "/39884410-Reiki-para-el-bienestar-integral.html", "/83573529-Unidad-6-la-energia-3o-educacion-primaria-ciencias-naturales-pedro-antonio-lopez-hernandez.html", "/83573529-Unidad-6-la-energia-3o-educacion-primaria-ciencias-naturales-pedro-antonio-lopez-hernandez.html", "/51960672-Para-que-entrenar-las-emociones-beneficios-del-mindfulness-y-de-la-inteligencia-emocional-para-enriquecer-tu-proceso-de-coaching.html", "/51960672-Para-que-entrenar-las-emociones-beneficios-del-mindfulness-y-de-la-inteligencia-emocional-para-enriquecer-tu-proceso-de-coaching.html", "/33538154-Unidad-1-la-interaccion-interaction.html", "/33538154-Unidad-1-la-interaccion-interaction.html", "/33964469-Indice-dedicatoria-7-agradecimientos-9-prologo-19-como-manejar-este-libro-25.html", "/33964469-Indice-dedicatoria-7-agradecimientos-9-prologo-19-como-manejar-este-libro-25.html", "/61047634-Certificacion-coaching-holistico.html", "/61047634-Certificacion-coaching-holistico.html", "/98144026-Calidad-de-vida-manejo-del-estress-y-la-depresion.html", "/98144026-Calidad-de-vida-manejo-del-estress-y-la-depresion.html", "/54966593-Dimension-evidencia-limitada-emergente-en-desarrollo-acelerado-competente.html", "/54966593-Dimension-evidencia-limitada-emergente-en-desarrollo-acelerado-competente.html", "/62115447-Contenidos-minimos-departamento-de-fisica-y-quimica-curso.html", "/62115447-Contenidos-minimos-departamento-de-fisica-y-quimica-curso.html", "/72522096-Inicio-24-de-marzo-concepcion-c-u-r-s-o-d-e-b-i-o-m-a-g-n-e-t-i-s-m-o.html", "/72522096-Inicio-24-de-marzo-concepcion-c-u-r-s-o-d-e-b-i-o-m-a-g-n-e-t-i-s-m-o.html", "/92042729-Activa-tu-maximo-potencial-creativo-activacion-interna-de-la-glandula-pineal-el-metodo-original-que-une-ciencia-y-espiritu-monicarojas.html", "/92042729-Activa-tu-maximo-potencial-creativo-activacion-interna-de-la-glandula-pineal-el-metodo-original-que-une-ciencia-y-espiritu-monicarojas.html", "/63264406-Kryon-en-colombia-angelo-picco-barilari-canalizador-de-kryon.html", "/63264406-Kryon-en-colombia-angelo-picco-barilari-canalizador-de-kryon.html", "/38412741-Posibilidades-de-la-homeopatia-en-nuestros-pacientes.html", "/38412741-Posibilidades-de-la-homeopatia-en-nuestros-pacientes.html", "/33614615-Nivel-basico-de-manos-modulo-i-manos-para-todos-tecnicas-para-restaurar-conservar-y-promover-la-salud.html", "/33614615-Nivel-basico-de-manos-modulo-i-manos-para-todos-tecnicas-para-restaurar-conservar-y-promover-la-salud.html", "/35053114-Dossier-de-prensa-la-clave-reside-en-la-emocion-debemos-convertirnos-en-aquello-mismo-que-deseamos.html", "/35053114-Dossier-de-prensa-la-clave-reside-en-la-emocion-debemos-convertirnos-en-aquello-mismo-que-deseamos.html", "/90100635-Montse-bravo.html", "/90100635-Montse-bravo.html", "/54793829-Beneficios-de-la-musica-segun-la-neurobiologia.html", "/54793829-Beneficios-de-la-musica-segun-la-neurobiologia.html", "/53912345-Que-es-teosofia-nilakanta-sri-ram.html", "/53912345-Que-es-teosofia-nilakanta-sri-ram.html", "/27549435-Diplomado-en-reiki-programa-de-estudio.html", "/27549435-Diplomado-en-reiki-programa-de-estudio.html", "/46433162-Andreas-moritz-escucha-el-susurro-vive-tu-sueno.html", "/46433162-Andreas-moritz-escucha-el-susurro-vive-tu-sueno.html", "/90809994-Marihuana-destructor-de-celulas-tumorales.html", "/90809994-Marihuana-destructor-de-celulas-tumorales.html", "/38906199-Masaje-hawaiano-lomi-lomi-por-lakainapali-tracey-y-traduccion-al-espanol-de-sergio-alberto-bujanda.html", "/38906199-Masaje-hawaiano-lomi-lomi-por-lakainapali-tracey-y-traduccion-al-espanol-de-sergio-alberto-bujanda.html", "/97224068-Lista-de-aplicaciones-seleccionadas-x-prefacio-xv-al-estudiante-xxi-agradecimientos-xxix.html", "/97224068-Lista-de-aplicaciones-seleccionadas-x-prefacio-xv-al-estudiante-xxi-agradecimientos-xxix.html", "/23198711-Salud-mental-en-medicina-interna-jose-luis-calderon-viacava-universidad-peruana-cayetano-heredia.html", "/23198711-Salud-mental-en-medicina-interna-jose-luis-calderon-viacava-universidad-peruana-cayetano-heredia.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}