{"title": "Pancitopenia: valoración clínica y diagnóstica", "author": "Rubio Aparicio; Pedro M; Riesco", "url": null, "hostname": null, "description": "IntroducciónLa pancitopenia es un hallazgo analítico infrecuente. A menudo, el hemograma que la detecta se solicita en base a", "sitename": "Anales de Pediatría Continuada", "date": "2012-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-revista-anales-pediatria-continuada-51-pdf-S1696281812700902) [Estadísticas\n](/fr-revista-anales-pediatria-continuada-51-estadisticas-S1696281812700902)\nPuntos clave\n- •\nLa pancitopenia es la disminución simultánea de los valores de las 3 series hematológicas por debajo de rangos normales, observada en un análisis de sangre periférica.\n- •\nLa hematopoyesis puede fallar por destrucción de los progenitores (aplasia, infección), producción disminuida o ineficaz (mielodisplasia) y desplazamiento de la celularidad (fibrosis, metástasis).\n- •\nLa etiología varía geográficamente: en países occidentales las infecciones (sepsis) son más frecuentes; en países en vías de desarrollo destaca la anemia perniciosa.\n- •\nLos síntomas asociados a pancitopenia son habitualmente secundarios a ésta e independientes de la etiología; las pancitopenias leves pueden ser asintomáticas y detectarse de manera incidental.\n- •\nEs esencial el estudio hematológico tanto en sangre periférica como en médula ósea ante la posibilidad de que la pancitopenia sea la manifestación de una hemopatía maligna o una aplasia.\nLa pancitopenia es un hallazgo analítico infrecuente. A menudo, el hemograma que la detecta se solicita en base a síntomas leves e inespecíficos, como palidez o hiporexia; puede incluso descubrirse al realizar un análisis rutinario (p. ej., un estudio preoperatorio) en un paciente asintomático.\nLas causas posibles de pancitopenia son muy diversas, abarcando desde infecciones leves hasta cuadros potencialmente letales, como la aplasia medular y algunas neoplasias. Ello obliga a realizar un estudio diagnóstico inmediato para descartar patología grave.\nEn esta revisión pretendemos describir el espectro etiológico de la pancitopenia, así como el procedimiento para su diagnóstico.Definición\nLa pancitopenia se define como la disminución simultánea de las 3 series hematológicas en sangre periférica. Como norma general, se consideran valores normales del hemograma las cifras iguales o superiores a 10g por decilitro de hemoglobina (Hb), 4.500 leucocitos (o 1.000-1.500 neutrófilos) por microlitro (μl) y 150.000 plaquetas/μl. Dado que estas cifras varían en función de la edad y el sexo, es preferible consultar los valores tabulados (\n[tabla 1](#tbl0005)) [1](#bib0005).\nValores normales del hemograma.\n|Edad||Hb||Hto||Leuc||Ntf||Linf||Mon||Plaq|\n|g/dl||%||× 109/l||× 109/l||× 109/l||× 109/l||× 109/l|\n|RN a término||14,9–23,7||47–75||10–26||02,7–14,4||0,2–7,3||0,0–1,9||150–450|\n|2 semanas||13,4–19,8||41–65||6–21||1,5–5,4||2,8–9,1||0,1–1,7||170–500|\n|2 meses||9,4–13,0||28–42||5–15||0,7–4,8||03,3–10,3||0,4–1,2||210–650|\n|6 meses||10,0–13,0||30–38||6–17||1–6||03,3–11,5||0,2–1,3||210–560|\n|1 año||10,1–13,0||30–38||6–16||1–8||03,4–10,5||0,2–0,9||200–500|\n|2-6 años||11,0–13,8||32–40||6–17||1,5–8,5||1,8–8,4||0,15–1,3||210–490|\n|6-12 años||11,1–14,7||32–43||4,5–14,5||1,5–8||1,5–5||0,15–1,3||170–450|\n|12–18 años:|\n|Mujer||12,1–15,1||35–44||4,5–13,||1,5–60,||1,5–4,5||0,5–1,3||180–430|\n|Hombre||12,1–16,6||35–49||4,5–13,||1,5–60,||1,5–4,5||0,5–1,3||180–430|\nHb: hemoglobina; Hto: hematocrito; Leuc: leucocitos; Linf: linfocitos; Mon: monocitos; Ntf: neutrófilos; Plaq: plaquetas; RN: recién nacido\n[1](#bib0005).\nEl protocolo de aplasia medular adquirida (AMA 2006) de la Sociedad Española de Hemato-Oncología Pediátrica y de la Asociación Española de Pediatría define como grave un recuento de neutrófilos inferior a 500/μl y de plaquetas inferior a 20.000/μl, y como muy grave el recuento de neutrófilos inferior a 200/μl\n[2](#bib0010).\nExisten pocas revisiones sistematizadas sobre la etiología de la pancitopenia en el paciente pediátrico, la mayoría realizadas en países en vías de desarrollo. La más reciente, un estudio retrospectivo sobre 139 pacientes, detectó como causas principales la aplasia medular (33,8% de los pacientes) y las leucemias agudas (26,6%)\n[3](#bib0015).\nEl patrón etiológico varía en distintas poblaciones, tal y como muestran 2 trabajos cuyos hallazgos se resumen en la\n[tabla 2](#tbl0010) [4](#bib0020), [5](#bib0025). Mientras en los países occidentales la etiología infecciosa es más frecuente, en los países en vías de desarrollo destaca la incidencia de anemia megaloblástica.\nEtiología de la pancitopenia.\n|Etiología de la pancitopenia (excluidas neoplasias)|\n|Pine et al||Bhatnagar et al|\n|N=64||(100%)||N=86||(100%)|\n|Infección||41||(64%)||23||(27%)|\n|Sepsis||20||(31%)||5||(6%)|\n|Viral (no VEB)||10||(16%)|\n|VEB||3||(5%)|\n|Malaria||2||(3%)||4||(5%)|\n|Ehrlichiosis||2||(3%)|\n|Fiebre entérica||7||(8%)|\n|Leishmania||4||(5%)|\n|Otros||4||(6%)||3||(3,5%)|\n|Hematológico||18||(28%)||53||(62%)|\n|Aplasia medular||7||(11%)||22||(26%)|\n|PTI||3||(5%)|\n|Blackfan-Diamond||2||(3%)|\n|Síndrome Evans||2||(3%)|\n|Anemia megaloblástica||1||(1,5%)||31||(36%)|\n|Otros||3||(2%)|\n|Miscelánea||5||(8%)||10||(12%)|\nPTI: trombocitopenia inmunitaria; VEB: virus de Epstein-Barr.\nLa hematopoyesis se produce a través de la diferenciación de la célula madre hematopoyética, que en primer lugar se determina en linfoide o mieloide, hasta las células maduras y funcionales de ambas estirpes. El estroma medular tiene un papel importante en este proceso\n[6](#bib0030).\nLa gran mayoría de los casos de pancitopenia tiene un origen central, por afectación de la hematopoyesis (disminución de la producción de células, destrucción de los progenitores, ocupación de la médula ósea). Pueden existir casos de origen periférico, por un consumo o destrucción aumentados de las células maduras.Pancitopenias constitucionales\nSe trata de un conjunto de enfermedades hereditarias, debidas a mutaciones que interfieren con la hematopoyesis, causando fallo medular.\nLa más conocida es la anemia de Fanconi, un trastorno de la reparación del ADN con hipersensibilidad al estrés oxidativo celular que se transmite de forma autosómica recesiva. A la pancitopenia se pueden asociar anomalías físicas (pigmentación cutánea, talla baja, alteraciones óseas en extremidades superiores, facies peculiar), aunque la presentación clínica es muy heterogénea\n[7](#bib0035).\nOtros cuadros menos frecuentes son: la disqueratosis congénita, que se caracteriza por la tríada de pigmentación cutánea reticular, leucoplasia mucosa y distrofia ungueal; el síndrome de Shwachman-Diamond, que asocia disfunción pancreática exocrina, talla corta y anomalías esqueléticas, y la trombopenia amegacariocítica, que se manifiesta como trombopenia aislada el primer año de vida, progresando a un cuadro de aplasia medular en pocos años\n[8](#bib0040), [9](#bib0045).\nUna de las causas más frecuentes de pancitopenia es la tóxica, por administración de quimioterapia y/o radioterapia en pacientes con cáncer. Otros fármacos pueden causar mielotoxicidad (inmunosupresores, anticomiciales, antidepresivos, antiinflamatorios, alopurinol, etc.). La pancitopenia causada por fármacos es casi siempre reversible una vez retirado el fármaco causante\n[10](#bib0050).\nDiversas infecciones pueden producir citopenias: la sepsis bacteriana supone la causa no neoplásica más frecuente de pancitopenia en el mundo occidental\n[4](#bib0020). Numerosas infecciones virales pueden causar citopenias (virus de la inmunodeficiencia humana [VIH], parvovirus B19, citomegalovirus [CMV], virus de Epstein-Barr [VEB], hepatitis…). También puede darse en otros cuadros, como la leishmaniasis visceral, la tuberculosis diseminada o la brucelosis [3–5](#bib0015), [11](#bib0055).\nLas leucemias agudas representan la neoplasia más prevalerte en la edad pediátrica\n[12](#bib0060), [13](#bib0065). La ocupación de la médula ósea por blastos desplaza la hematopoyesis normal, lo que se manifiesta como pancitopenia en sangre periférica. Otras neoplasias, como los linfomas, los neuroblastomas o los sarcomas, pueden metastatizar en médula ósea, con el mismo resultado.\nLa aplasia medular adquirida es el resultado de la destrucción autoinmune de las células madre hematopoyéticas. El desencadenante es casi siempre desconocido, aunque se ha asociado a infecciones y reacciones idiosincrásicas a medicamentos\n[2](#bib0010), [9](#bib0045), [14](#bib0070), [15](#bib0075).\nLos síndromes mielodisplásicos son un conjunto de alteraciones clonales de la célula madre hematopoyética. Conducen a una hematopoyesis ineficaz, con fenómenos de displasia en médula ósea y pancitopenia en sangre periférica\n[16](#bib0080). La hemoglobinuria paroxística nocturna se debe a la producción de hematíes más susceptibles a la acción del complemento [17](#bib0085). Los síndromes mielodisplásicos y la hemoglobinuria paroxística nocturna son causa de aplasia medular, y se consideran cuadros preneoplásicos, ya que pueden transformarse en leucemias de estirpe mieloide.\nLos síndromes de activación macrofágica son trastornos inmunitarios con acúmulo de linfocitos T y macrófagos activados. Cursan con fiebre, hepatoesplenomegalia y citopenias; en médula ósea se pueden ver fenómenos de hemofagocitosis, por lo que también son conocidos como síndromes hemofagocíticos. La mayoría son secundarios a infecciones, procesos reumatológicos o neoplasias. La forma primaria, conocida como linfohistiocitosis hemofagocítica, se debe a una alteración de la citotoxicidad mediada por perforinas\n[18](#bib0090).\nLa anemia megaloblástica, en la mayoría de los casos por déficit de vitamina B12, supone una de las causas más importantes de pancitopenia en los países en vías de desarrollo\n[3](#bib0015), [5](#bib0025).\nAlgunas metabolopatías, como la esfingolipidosis de Gaucher, pueden incluir pancitopenia dentro de sus manifestaciones\n[19](#bib0095).\nLa pancitopenia es un signo que puede no ser precedido por síntomas; cuando éstos existen, suelen ser inespecíficos y relacionados con las propias citopenias, no con la etiología.\nEn ocasiones, el diagnóstico es obvio, como en pancitopenias secundarias a tratamiento citostático en pacientes con cáncer, o en los casos de sepsis.\nUna vez detectada la pancitopenia, es recomendable derivar al paciente para su estudio diagnóstico a un centro terciario con hematología pediátrica y unidad de cuidados intensivos pediátricos. El procedimiento diagnóstico se resume brevemente en la\n[figura 1](#fig0010). [20](#bib0100)\nProcedimiento de diagnóstico de la pancitopenia.\nANA: anticuerpos antinucleares; ANCA: anticuerpos citoplasmáticos antineutrófilos; CMV: citomegalovirus; IG: inmunoglobulina, PCR: reacción en cadena de la polimerasa; VEB: virus de Epstein-Barr; VHB: virus de la hepatitis B; VHC: virus de la hepatitis C; VHH6; virus del herpes humano tipo 6; VHS: virus del herpes simple; VIH: virus de la inmunodeficiencia humana.\nEn la anamnesis se debe recoger el consumo de fármacos, así como antecedentes familiares de enfermedades metabólicas y neoplásicas. Es importante preguntar por factores ambientales, como la convivencia con perros (leishmaniasis) o enfermedades infectocontagiosas (tuberculosis).\nLa exploración física puede mostrar síntomas secundarios a las citopenias (palidez, soplo sistólico, petequias) y otros específicos: la presencia de adenopatías y hepatoesplenomegalia orienta hacia una hemopatía maligna o a una infección mononucleósica; una masa abdominal aislada es sugestiva de neuroblastoma; es menos frecuente hallar anomalías físicas que orienten hacia una anemia de Fanconi, como manchas café con leche, talla corta o malformaciones de extremidades superiores.Pruebas complementarias\nLa primera prueba a realizar es un hemograma de sangre periférica con fórmula manual y recuento de reticulocitos. Confirma la pancitopenia y su origen central, y permite detectar células blásticas. La ausencia de reticulocitosis es indicativa de fallo central.\nOtros estudios en sangre son: bioquímica completa; estudio de coagulación; vitamina B12 y ácido fólico; perfil férrico, y serologías (VIH, VEB, CMV, virus del herpes simple, virus del herpes humano tipo 6, virus de las hepatitis B y C, Brucella, toxoplasma, parvovirus). Todo paciente susceptible de presentar tuberculosis debe realizarse una prueba de Mantoux.\nEl estudio de médula ósea debe incluir una citología y una biopsia, para evaluar la celularidad y detectar parásitos, células neoplásicas, o hemofagocitosis. Si existe sospecha de hemopatía maligna, se debe realizar un inmunofenotipo de los blastos mediante citometría de flujo. El estudio citogenético (cariotipo y traslocaciones mediante hibridación in situ con fluorescencia) es imprescindible si sospechamos mielodisplasia o neoplasia; toda sospecha de anemia de Fanconi debe descartarse mediante una prueba de fragilidad cromosómica\n[2](#bib0010).\nPor último, es recomendable realizar radiografía de tórax y ecografía de abdomen, y serie ósea si existen malformaciones.Tratamiento\nAdemás del etiológico, cuya descripción detallada queda por su extensión fuera del alcance de este artículo, es importante el tratamiento de apoyo. Se debe considerar la transfusión de concentrado de hematíes si existe anemia sintomática y/o Hb inferior a 8g/dl, y de plaquetas si hay hemorragia activa y/o trombopenia inferior a 20.000/μl\n[21](#bib0105). Es recomendable administrar profilaxis antiinfecciosa en caso de neutropenia e iniciar tratamiento antibiótico empírico si aparece fiebre, asociando factor estimulante de granulocitos (G-CSF) [22](#bib0110).\nSi el estado clínico del paciente lo permite, es preferible retrasar las transfusiones y la administración de G-CSF hasta después de completar las pruebas diagnósticas, ya que pueden artefactar los resultados.Conclusión\nLa detección de pancitopenia en un niño obliga a la realización de un estudio diagnóstico exhaustivo en una unidad especializada de hematología pediátrica, para descartar etiologías graves y susceptibles de tratamiento urgente.\nAdemás de la neoplásica, la causa más frecuente de pancitopenia en nuestro medio es la infecciosa; en los países emergentes destaca la anemia megaloblástica. Otras causas infrecuentes pero importantes son la aplasia medular y los cuadros preneoplásicos (mielodisplasia, hemoglobinuria paroxística nocturna).\nPara el diagnóstico es preciso un estudio morfológico de la estirpe hematopoyética, tanto en sangre periférica como en médula ósea, así como un cribado microbiológico.\n[[1.]] [[2.]] [[3.]] [[4.]] [[5.]] [[6.]] [[7.]] [[8.]] [[9.]] [[10.]] [[11.]] [[12.]] [[13.]] [[14.]] [[15.]] [[16.]] [[17.]] [[18.]] [[19.]] [[20.]] [[21.]] [[22.]]", "language": null, "image": null, "pagetype": "article", "links": ["/es", "/es-coronavirus", "https://tienda.elsevier.es/advsearch/listall/?filter_product_type=87", "/es-registro", "/es-coronavirus", "/es-compartir-twitter?item=S1696281812700902", "/es-compartir-facebook?item=S1696281812700902", "/es-compartir-linkedin?item=S1696281812700902", "whatsapp://send?text=http://www.elsevier.es/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Pancitopenia%3A%20valoraci%C3%B3n%20cl%C3%ADnica%20y%20diagn%C3%B3stica&body=https://www.elsevier.es/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "/es-registro", "/es-soporte", "/es-publicaciones", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/es-autores-principal", "/es-autores-listado", "/es-autores-prepara", "/es-autores-envio-manuscritos", "/es-autores-chequear", "/es-call-for-papers", "/es-revisores-principal", "/es-revisores-aceptacion", "/es-revisores-realizacion", "/es-revisores-comunicacion", "/es-revisores-listado", "/es-revisores-recursos", "/es-editores-principal", "/es-editores-board", "/es-editores-recursos", "/es-editores-contacto", "/es-permisos-reproduccion", "/es-revista-anales-pediatria-continuada-51", "/es", "/es-revista-anales-pediatria-continuada-51", "/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "/es-revista-anales-pediatria-continuada-51", "/es-revista-anales-pediatria-continuada-51-sumario-vol-12-num-6-S1696281814X70241", "/es-revista-anales-pediatria-continuada-51-numeros-anteriores", "/es-revista-anales-pediatria-continuada-51-portadas", "/es-revista-anales-pediatria-continuada-51-alerta-email", "/es-revista-anales-pediatria-continuada-51-acerca-revista", "/es-revista-anales-pediatria-continuada-51-comite-editorial", "mailto:APContinuada@elsevier.com", "/es-revista-anales-pediatria-continuada-51-mas-leidos", "/es-revista-anales-pediatria-continuada-51-metricas", "https://multimedia.elsevier.es/PublicationsMultimediaV1/sumario/cover/S1696281814X70241?idApp=UINPBA00004N", "/es-revista-anales-pediatria-continuada-51-rss", "/es-revista-anales-pediatria-continuada-51-metricas#sjr", "/es-revista-anales-pediatria-continuada-51-metricas#snip", "/es-revista-anales-pediatria-continuada-51-metricas", "/es-revista-anales-pediatria-continuada-51-articulo-el-trastorno-bipolar-puede-diagnosticarse-S1696281812700896", "/es-revista-anales-pediatria-continuada-51-articulo-asistencia-ventricular-S1696281812700914", "/es-revista-anales-pediatria-continuada-51-sumario-vol-10-num-4-S1696281812X70100", "/es-exportar-rif-S1696281812700902", "/es-compartir-twitter?item=S1696281812700902", "/es-compartir-facebook?item=S1696281812700902", "/es-compartir-linkedin?item=S1696281812700902", "whatsapp://send?text=http://www.elsevier.es/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Pancitopenia%3A%20valoraci%C3%B3n%20cl%C3%ADnica%20y%20diagn%C3%B3stica&body=https://www.elsevier.es/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "javascript:imprimirItem()", "/es-revista-anales-pediatria-continuada-51-pdf-S1696281812700902", "/es-revista-anales-pediatria-continuada-51-epub-S1696281812700902", "/fr-revista-anales-pediatria-continuada-51-estadisticas-S1696281812700902", "/es-revista-anales-pediatria-continuada-51-sumario-vol-10-num-4-S1696281812X70100", "/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "/index.php?p=revista&pRevista=pdf-simple&pii=S1696281812700902&r=51", "/fr-revista-anales-pediatria-continuada-51-estadisticas-S1696281812700902", "/es-revista-anales-pediatria-continuada-51-pdf-S1696281812700902", "/fr-revista-anales-pediatria-continuada-51-estadisticas-S1696281812700902", "#fig0010", "#fig0005", "#tbl0005", "#tbl0010", null, null, "#tbl0005", "#bib0005", null, "#bib0005", "#bib0010", "#bib0015", "#tbl0010", "#bib0020", "#bib0025", null, "#bib0020", "#bib0025", "#bib0030", "#bib0035", "#bib0040", "#bib0045", "#bib0050", "#bib0020", "#bib0015", "#bib0055", "#bib0060", "#bib0065", "#bib0010", "#bib0045", "#bib0070", "#bib0075", "#bib0080", "#bib0085", "#bib0090", "#bib0015", "#bib0025", "#bib0095", "#fig0010", "#bib0100", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//16962818/0000001000000004/v1_201812120917/S1696281812700902/v1_201812120917/fr/main.assets/gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNeGnnX4Hqh7LROCAxmf2LVNvrMylODO3Qx/VrPDaq3iDLQRSIK8MMC+rlJyju5zvJVM7NJE5Md9PixgTSoMyMQoS7qogjWknXTBb3mKwLgJcon6egnbGfF7szElCTVl+fafmbxmUE7yQkEn5VTUXALQpHAHV/t11BO/4jpCIZOWwDxgTXDWzntaN/popahfu9Bu9SmmOxo5+T+XNpblQgzNIUmLyH7vJWQAdAg46aefieF9eL30scYKfQIfbbppwps=", "#bib0010", "#bib0105", "#bib0110", null, null, null, null, "http://dx.doi.org/10.4103/0377-4929.77329", "https://www.ncbi.nlm.nih.gov/pubmed/21393882", null, "http://dx.doi.org/10.1097/MPH.0b013e3181e03082", "https://www.ncbi.nlm.nih.gov/pubmed/20523248", null, "http://dx.doi.org/10.1093/tropej/fmi010", "https://www.ncbi.nlm.nih.gov/pubmed/16014764", null, null, null, null, null, null, "http://dx.doi.org/10.1002/ajh.21098", "https://www.ncbi.nlm.nih.gov/pubmed/18069671", null, null, null, "http://dx.doi.org/10.1097/MOH.0b013e3282fa7470", "https://www.ncbi.nlm.nih.gov/pubmed/18391779", null, "/index.php?p=doi-resolver&doi=10.1016/j.bbmt.2009.09.013", "https://www.ncbi.nlm.nih.gov/pubmed/19782144", null, "/index.php?p=doi-resolver&doi=10.1016/j.cll.2011.08.005", "https://www.ncbi.nlm.nih.gov/pubmed/22118747", null, null, "http://dx.doi.org/10.1097/MOP.0b013e32834ec9c1", "https://www.ncbi.nlm.nih.gov/pubmed/22189397", null, "https://www.ncbi.nlm.nih.gov/pubmed/10942924", null, null, null, "http://dx.doi.org/10.1093/cid/ciq147", "https://www.ncbi.nlm.nih.gov/pubmed/21205990", "/es-revista-anales-pediatria-continuada-51-articulo-diabetes-tipo-2-infancia-adolescencia-S1696281809711163?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-anales-pediatria-continuada-51-articulo-revisiones-del-nino-menor-2-S169628180471625X?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-anales-pediatria-continuada-51-articulo-revisiones-2-14-anos-S1696281804716261?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-revista-anales-pediatria-continuada-51-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Pancitopenia%3A%20valoraci%C3%B3n%20cl%C3%ADnica%20y%20diagn%C3%B3stica&body=https://www.elsevier.es/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "/es-exportar-rif-S1696281812700902", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "/fr-revista-anales-pediatria-continuada-51-estadisticas-S1696281812700902", "https://plu.mx/plum/a/?doi=10.1016/S1696-2818(12)70090-2", "/es-revista-anales-pediatria-continuada-51", "/es-publicaciones", "/es-colecciones-tematicas", "/es-formacion", "/es-permisos-reproduccion", "/es-registro", "/es-revista-anales-pediatria-continuada-51-normas-publicacion", "/es-revista-anales-pediatria-continuada-51-comite-editorial", "mailto:APContinuada@elsevier.com", "https://es.service.elsevier.com/app/home/supporthub/elsevier-espana/", "https://www.elsevier.com/about/careers", "/es-soporte", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "https://www.facebook.com/ElsevierConnect", "https://twitter.com/elsevier_es?lang=es", "https://www.youtube.com/c/elsevier/", "/es-politica-cookies", "/es-publicaciones", "/es-revista-anales-pediatria-continuada-51", "/es-revista-anales-pediatria-continuada-51-sumario-vol-12-num-6-S1696281814X70241", "/es-revista-anales-pediatria-continuada-51-numeros-anteriores", "/es-revista-anales-pediatria-continuada-51-portadas", "/es-revista-anales-pediatria-continuada-51-alerta-email", "/es-revista-anales-pediatria-continuada-51-acerca-revista", "/es-revista-anales-pediatria-continuada-51-comite-editorial", "mailto:APContinuada@elsevier.com", "/es-revista-anales-pediatria-continuada-51-mas-leidos", "/es-revista-anales-pediatria-continuada-51-metricas", "/es-formacion", "/es-call-for-papers", "/es-mas-leidos", "/es-colecciones-tematicas", "/es-archivo-historico", "", "/index.php?p=revista&tipo=pdf-simple&pii=S1696281812700902&r=51", "#bibliografia", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Pancitopenia%3A%20valoraci%C3%B3n%20cl%C3%ADnica%20y%20diagn%C3%B3stica&body=https://www.elsevier.es/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "/es-exportar-rif-S1696281812700902", "http://www.mendeley.com/import/?url=http://www.elsevier.es/es-revista-anales-pediatria-continuada-51-articulo-pancitopenia-valoracion-clinica-diagnostica-S1696281812700902", "/fr-revista-anales-pediatria-continuada-51-estadisticas-S1696281812700902", "https://plu.mx/plum/a/?doi=10.1016/S1696-2818(12)70090-2"]}