{"title": "Vacunas Contra La Covid-19 De 2 Dosis Care Guide Information En Espanol", "author": null, "url": "https://www.drugs.com/cg_esp/vacunas-contra-la-covid-19-de-2-dosis.html", "hostname": "drugs.com", "description": "Vacunas Contra La Covid-19 De 2 Dosis information by Drugs.com, including Vacunas Contra La Covid-19 De 2 Dosis advice en Espanol", "sitename": "Drugs.com", "date": "2023-09-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vacunas Contra La Covid-19 De 2 Dosis\n[Medically reviewed](/support/editorial_policy.html#editorial-staff) by Drugs.com. Last updated on Sep 3, 2023.\nLO QUE NECESITA SABER:\n¿Qué es la vacuna contra la COVID-19 de 2 dosis?\nLa vacuna se administra en forma de inyección en un músculo de la zona del hombro para ayudar a prevenir la COVID-19. Se necesitan 2 dosis para obtener protección total. El tiempo entre las dosis varía, dependiendo de la vacuna que reciba. Haga una cita para recibir la segunda dosis en el momento recomendado por su médico. Se recomienda la vacunación a todas las personas de 6 meses o más. Los médicos recomiendan la vacunación, incluso si ya tuvo COVID-19.\n¿Qué necesito saber acerca de las aprobaciones y las autorizaciones de uso de emergencia (EUA) de las vacunas contra la COVID-19?\nUna EUA significa que la vacuna no ha sido totalmente aprobada pero se administra porque los beneficios superan los riesgos. La vacuna puede tener aprobación completa en determinadas edades. La misma vacuna puede tener también una AUE para toda persona de menor edad que la mínima aprobada. Si tiene preguntas sobre las 2 dosis de vacunas diferentes, consulte con su médico.\n¿Qué necesito saber sobre las dosis de refuerzo?\nUn refuerzo es una dosis adicional que ayuda al sistema inmunitario a seguir protegiéndose contra la COVID-19 grave. Se recomienda una dosis de refuerzo para bebés de 6 meses o más años de edad. Se pueden recomendar dosis de refuerzo adicionales. Su médico puede ayudarlo a programar las dosis de refuerzo. La cantidad y el intervalo de los refuerzos depende de la edad y salud de la persona que recibirá la vacuna.\n¿Qué debo decirle a mi médico antes de recibir la vacuna?\n- Tiene trombocitopenia, un trastorno de la coagulación de la sangre, o está tomando medicamentos anticoagulantes.\n- Su sistema inmunitario está debilitado por medicamentos, como la quimioterapia o los esteroides.\n- Usted está embarazada o amamantando. Su obstetra o médico le dirá cuándo recibir la vacuna.\n- Tiene una alergia conocida a cualquier componente (parte) de la vacuna.\n- Tiene antecedentes de alergias.\n¿Qué sucede después de recibir la vacuna?\n- El médico lo controlará durante unos 15 minutos. Esto ayudará al médico a vigilar cualquier reacción grave a la vacuna.\n- Se considerará que está completamente vacunado después de 2 semanas. Este es el tiempo que su sistema inmunitario necesita para crear una respuesta lo suficientemente fuerte como para protegerlo.\n- Deberá conservar su tarjeta de vacunación. Haga una copia de su tarjeta de vacunación. Conserve el original en caso de que tenga que mostrarlo. Mantenga la copia en un lugar seguro. Lleve consigo la tarjeta de vacunación cada vez que reciba una dosis de la vacuna, incluidas las dosis de refuerzo.\n¿Cuáles son las razones por las que no debería recibir la vacuna?\n- Tuvo una reacción alérgica a la primera dosis de la vacuna. No debe recibir la segunda dosis.\n- Tiene una alergia conocida a cualquier parte de la vacuna.\n¿Cuáles son las razones por las que debería esperar para recibir la vacuna?\n- Actualmente tiene COVID-19. Su médico le dirá cuándo recibir esta dosis de vacuna.\n- Tuvo síndrome multisistémico inflamatorio (MIS). Debe esperar 90 días y no tener síntomas antes de vacunarse.\n- Está enfermo o tiene fiebre el día que tiene que vacunarse.\n- Tomó acetaminofén o ibuprofeno el día de la cita para la vacuna.\n¿Cuáles son los riesgos de la vacuna?\nEs posible que no se conozcan todos los efectos secundarios. Los siguientes son efectos comunes que pueden desarrollarse después de 1 o ambas dosis:\n- Una reacción alérgica a la vacuna\n- Hinchazón en o alrededor del corazón\n- Síntomas leves, como fiebre, escalofríos, dolor de cabeza, náuseas o dolores musculares\n- Hinchazón, dolor o sensibilidad en la zona donde se administró la inyección (suele ser leve y desaparece en unas horas)\n- Vacunación menos eficaz si su sistema inmunitario está débil\n¿Qué más necesito saber acerca de la vacuna?\n- Las vacunas no contienen el virus que causa la COVID-19. Esto significa que no tiene riesgo de contagiarse COVID-19 por la vacuna. En cambio, las vacunas le enseñan al sistema inmunitario a reconocer el virus y producir anticuerpos para combatirlo.\n- Las vacunas no causan problemas de reproducción. Su médico puede darle más información sobre la seguridad de las vacunas antes o durante el embarazo.\n- Su ADN no se modificará. La vacuna no afecta a la parte de las células que controlan el ADN.\n- Es posible que su hijo tenga que estar completamente vacunado para asistir a la escuela. Pregunte a la escuela de su hijo lo antes posible. Los requisitos de vacunación podrían variar según el área.\n- Usted aún podría contraer la COVID-19 después de recibir la vacuna. La vacuna ayuda a prevenir la enfermedad grave.\nLlame al número de emergencias local (911 en los Estados Unidos) si:\n- Usted tiene signos de una reacción alérgica grave, como dificultad para respirar, ronchas o sibilancias (un sonido agudo o chillón en el pecho al inspirar).\n- Su boca y garganta están inflamadas.\n- Usted tiene dolor en el pecho o su corazón está latiendo más rápido de lo que es normal para usted.\n- Su rostro está rojo o inflamado.\n- Usted tiene urticaria que se propaga por todo su cuerpo.\n¿Cuándo debo llamar a mi médico?\n- Tiene fiebre.\n- Tiene otros signos o síntomas que le preocupan o que no desaparecen.\n- Usted tiene más dolor, enrojecimiento o inflamación alrededor del área donde le aplicaron la inyección.\n- Usted tiene preguntas o inquietudes acerca de la vacuna contra la COVID-19.\nACUERDOS SOBRE SU CUIDADO:Usted tiene el derecho de ayudar a planear su cuidado. Aprenda todo lo que pueda sobre su condición y como darle tratamiento. Discuta sus opciones de tratamiento con sus médicos para decidir el cuidado que usted desea recibir. Usted siempre tiene el derecho de rechazar el tratamiento.Esta información es sólo para uso en educación. Su intención no es darle un consejo médico sobre enfermedades o tratamientos. Colsulte con su médico, enfermera o farmacéutico antes de seguir cualquier régimen médico para saber si es seguro y efectivo para usted.\nFurther information\nAlways consult your healthcare provider to ensure the information displayed on this page applies to your personal circumstances.", "language": null, "image": "https://www.drugs.com/img/social/ddc-opengraph-logomark.png", "pagetype": "article", "links": ["#content", "//www.drugs.com/", "#", "/alpha/a.html", "/alpha/b.html", "/alpha/c.html", "/alpha/d.html", "/alpha/e.html", "/alpha/f.html", "/alpha/g.html", "/alpha/h.html", "/alpha/i.html", "/alpha/j.html", "/alpha/k.html", "/alpha/l.html", "/alpha/m.html", "/alpha/n.html", "/alpha/o.html", "/alpha/p.html", "/alpha/q.html", "/alpha/r.html", "/alpha/s.html", "/alpha/t.html", "/alpha/u.html", "/alpha/v.html", "/alpha/w.html", "/alpha/x.html", "/alpha/y.html", "/alpha/z.html", "/alpha/0-9.html", "/search_advanced.html", "/account/register/", "/account/login/", "/account/login/", "/account/login/", "/account/register/", "/drug_information.html", "/pill_identification.html", "/drug_interactions.html", "/news.html", "/professionals.html", "/sitemap.html", "/", "/cg_esp/", "#print", "/support/editorial_policy.html#editorial-staff", "/cg_esp/vacunas-contra-la-covid-19-de-2-dosis-ambulatory-care.html", "/cg/covid-19-2-dose-vaccines.html", "#importante", "#riesgos", "#acuerdos", "/support/disclaimer.html", "https://www.drugs.com/paxlovid.html", "https://www.drugs.com/history/paxlovid.html", "https://www.drugs.com/medical-answers/effective-paxlovid-covid-19-3564414/", "/apps/", "/support/", "/sitemap.html", "/support/contact.html", "/support/about.html", "/support/advertising.html", "/support/citations.html", "/support/editorial_policy.html", "/support/privacy.html", "/support/terms.html", "https://www.facebook.com/Drugscom", "https://twitter.com/drugscom", "https://www.instagram.com/drugs.com_official/", "https://www.pinterest.com/drugscom/", "https://www.youtube.com/user/drugscom", "/newsletters/", "/newsletters/", "//privacy.truste.com/privacy-seal/validation?rid=d18cba4a-afc4-4863-af81-8262bb120271", "/support/privacy/advertising.html", "https://aacihealthcare.com/certificates/c173-2022-trust-usa/"]}