{"title": "I Jornadas Holísticas de Bienestar Animal - Acupcan", "author": "Anna Parellada", "url": "https://acupcan.com/i-jornadas-holisticas-de-bienestar-animal/", "hostname": "acupcan.com", "description": "undefined ¿Crees que estás haciendo todo lo posible por tu compañero de 4 patas? ¿Conoces todas las opciones para mejorar su bienestar? Actualmente existen diversidad de terapias o enfoques terapéuticos […]", "sitename": "Acupcan", "date": "2018-06-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "undefined\n¿Crees que estás haciendo todo lo posible por tu compañero de 4 patas? ¿Conoces todas las opciones para mejorar su bienestar?\nActualmente existen diversidad de terapias o enfoques terapéuticos destinados a mejorar el bienestar y la salud del animal, creando el mínimo perjuicio y siempre en base al respeto al individuo. Pero aún son unas grandes desconocidas para muchos responsables de animales, limitando a éstos de una oportunidad de cambiar su calidad de vida e incluso sus opciones de supervivencia.\nCon la intención de dar la máxima difusión a todo el abanico de terapias alternativas aplicadas a animales y las posibilidades que éstas ofrecen, nace la idea de estas primeras Jornadas Holísticas sobre Bienestar Animal.\nGrandes profesionales y expertos en sus disciplinas se unen de manera desinteresada para que TODO el mundo pueda conocer las particularidades de dichas terapias y cómo éstas pueden ayudar a sus mascotas, defendiendo ante todo la excelencia, ética y responsabilidad en el desarrollo de la actividad profesional que desarrollan.\nY es que lo que de verdad nos importan son ellos, nuestros compañeros peludos.\n¿En qué consisten?\nLas jornadas se organizarán a lo largo de 2 días (14 y 15 de abril 2018), en las que los distintos profesionales ofrecerán conferencias tratando un tema perteneciente a sus respectivas disciplinas de gran interés para el público general y para otros profesionales o de gran relevancia terapéutica.\nLas conferencias se ofrecerán online en formato webinar, con tal de poder llegar a un mayor público, no limitando la repercusión del evento a España, sino también a todos aquellos países de habla hispana.\nLas ponencias tendrán una hora de duración, dentro de la cual se destinarán 15 minutos a responder dudas y preguntas de los asistentes.\nPara asistir es IMPRESCINDIBLEinscribirse en el cuadro más abajo, sino no se podrá tener acceso a las Jornadas. Así que si conoces cualquier persona a quien le pueda interesar, mándale el\n[link de esta página](http://www.acupcan.com/es/i_jornadas_holisticas_de_bienestar_animal) para que pueda apuntarse.\nPosterior a las jornadas se creará un grupo de Facebook para aquellos asistentes que quieran seguir conectados y ahondar en el mundo de las terapias respetuosas e integrativas..\n¿Por qué debo asistir?\n-\nPrimeras jornadas holísticas online en español\n-\nGrandes profesionales con conocimientos únicos\n- Apertura a un abanico de opciones terapéuticas\n-\nOportunidad de conocer gente con las mismas inquietudes\n-\nEmpezar a ser parte activa en el bienestar de tu amig@ de 4 patas\nNo debes perderte esta oportunidad única, tu compañer@ de 4 patas te lo agradecerá!\n¿Qué encontrarás?\nA continuación te listamos todas las ponencias a las cuales podrás asistir, no te las pierdas!\nSábado 14 de Abril\nManejo Integrativo del dolor en animales en MTC\nEl dolor es una experiencia universal y subjetiva de carácter desagradable, derivada de un daño físico y de difícil definición, cuya valoración en perros tiene una gran parte de subjetividad, habiendo de estar pendientes a signos externos como cambios en el comportamiento, en el movimiento, en su estado emocional y más.\nEl dolor abarca todos los aspectos del perro: el psicológico, físico, social, energético… y aunque acompaña al perro a lo largo de su historia, aún somos incapaces de tratarlo adecuadamente. Muy pocas veces una sola modalidad de tratamiento ha conseguido, en los pacientes, aliviar el dolor largos periodos de tiempo.\nPor lo que es innegable que en la lucha contra el dolor es necesario un enfoque multidisciplinar donde todos los especialistas trabajen juntos y decidan el mejor diseño terapéutico para aliviar el dolor de nuestros pacientes.\nAsí que el control y alivio del dolor se convierte en el objetivo principal de muchos profesionales y responsables en su día a día, hecho en el que profundizaremos, ofreciendo todas las herramientas imprescindibles.\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[dolor.jpg](/es/files/dolorjpg)undefined\nundefined\nundefined\nundefinedundefined\nAnna Parellada: undefinedundefinedundefined\nundefinedFundadora y Directora de undefined\n[Acupcan](https://acupcan.com/) y Centre Geo, licenciada en Administración y Dirección de Empresas (Universidad Pompeu Fabra), Técnica Superior en Medicina Tradicional China (ESMTC) y educadora canina (Educan). Técnica Superior en Acupuntura para pequeños animales. Actualmente colabora también como profesora en la Escuela Superior de Medicina Tradicional China. Miembro 11209 de Practitioner’s Register y de PEFOTS.undefinedundefined\nundefined\nundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedundefinedFlores de Bach para Perros y Gatos: cómo ayudan en el día a día en casa.undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefinedundefinedLas Flores de Bach están siendo cada vez más utilizadas en perros, gatos y claro está, humanos. Es probable que tú mismo hayas leído artículos o libros de Flores de Bach para Animales, o que algún veterinario natural o terapeuta te haya indicado que para tu animal le irían bien determinadas undefinedesencias undefinedundefinedundefinedundefinedundefinedundefinedundefinedflorales. Peroundefinedundefined ¿qué son las Flores de Bach? ¿undefinedEn qué te pueden ayudar a ti y a tu compañero no humanoundefinedundefinedundefined?¿undefinedundefinedundefinedCómo utilizarlas en casa? undefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedLas undefinedutilidades más frecuentes para perros y gatos son:undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedMiedosundefinedundefined, animalesundefinedundefinedundefined traumatizados, ansiedadundefinedundefinedundefined por separación,undefinedundefinedundefinedundefinedundefinedundefinedundefinedestrésundefined,undefinedundefinedundefinedundefinedadaptaciónundefined a cambios (a nuevos alimentos, a nuevos horarios…),undefinedundefinedundefinedundefineddueloundefined,undefinedundefinedundefinedundefinedparaundefined problemas de convivencia (con humanos o con otros animalesundefined), paraundefined sobrellevar enfermedades largas y/o dolorosas,undefinedundefinedundefinedundefinedetc.undefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedEn este encuentro verás que son una undefinedherramienta de botiquín muy interesante para tener en el hogar, y aprenderás a utilizarlas en algunos ejemplos frecuentes.undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefinedundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[klim_and_merce.jpg](/es/files/klim_and_mercejpg)undefined\nundefined\nundefined\nundefinedundefined\nMercè Giménez: undefinedundefinedundefinedundefined\nundefinedLicenciada en Veterinaria | Máster en Medicina y Cirugía Animales por la Universidad Autónoma de Barcelona, Certificada por el Centro Oficial Internacional Edward Bach. Formada también mediante cursos de expertos en Flores de Bach para Animales (E. undefinedHomedesundefined, O. Porqueras, H. Simpson, Editora de la revista undefinedVeternaturundefined, Coordinadora y fundadora de undefined\n[Vida Natural Animal]( http://vidanaturalanimal.com/bienvenido-a-vida-natural-animal/%20), Asesora de Nutrición undefinedundefinedOrtomolecularundefinedundefinedundefined Veterinaria, Terapeuta Emocional Canina, Terapeuta Floral Humana y Animal, Terapeuta energética (undefinedundefinedreikiundefinedundefinedundefined-maestría, EFT, undefinedundefinedundefinedundefinedundefinedundefinedetc.undefined), profesora de Meditación y undefinedundefinedundefinedConsteladoraundefined Familiar.undefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedFitoaromaterapia científica en animales: el poder curativo de las plantasundefined\nundefined\nundefinedundefinedundefinedundefinedDesde el punto de vista histórico, el undefineduso de las esencias lleva practicándose durante miles de cientos de años, sin embargo, la aparición de la farmacopea actual, no es más que un pequeño guiño en la historia del hombre.undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedDurante esta ponencia pues, veremos undefinedcómo podemos aprovechar el gran abanico de propiedades terapéuticas que nos ofrecen las múltiples undefinedesencias undefinedundefinedundefinedundefinedundefinedbiosintetizadasundefinedundefinedundefinedundefined en las diferentes estructuras glandulares de las plantas aromáticas según el principio “estructura-actividad”, bien sea, por vía cutánea, oral o atmosférica, con el fin de asegurar un complemento para el cuidado, la prevención o la curación de un amplio espectro de afecciones, tanto a nivel de la destrucción de los focos patógenos infecciosos, como del manejo de los desórdenes sintomáticos característicos de dicha afección.undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedundefinedCon ello intentaremos alejarnos, no del uso, sino delundefined abuso cundefinedontinuado de laundefinedundefinedundefinedundefinedundefinedundefined química sintética como única vía de escape.undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedundefined “Y es que…la salud humana y animal, o lo que es lo mismo, el estado completo de bienestar físico, mental y social, empieza en nosotros por uno mismo, y en ellos, por los cuidados realizados por su compañero humano en esta vida”undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[susana_blanco.jpg](/es/files/susana_blancojpg)undefined\nundefined\nundefined\nundefinedundefined\nundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedundefinedundefinedSusana Blanco: undefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedBióloga etóloga por la E.H.U, Especialista en undefinedundefinedundefinedfitoaromaterapiaundefinedundefinedundefined científica y undefinedundefinedundefinedfitoextractosundefinedundefinedundefined en animales, Magisterio especialidad de lengua extranjera en la U.C.undefinedundefinedundefined, Creadora de undefined\n[Aromanimalia](https://aromanimalia.com/), Ponente de cursos acercado de las diversas aplicaciones de la Fitoterapia científicaundefinedundefinedundefined\nundefined\nundefined\nundefined\nundefinedundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedPerros y gatos: sus necesidades de especie y cómo cubrirlas en el mundo actualundefined\nundefined\nundefined\nundefinedEn esta ponencia nos adentraremos en la undefineddefinición del bienestar animalundefined, y las undefinednecesidades propiasundefined y específicas de las especies caninas y felinas para poder entender mejor a nuestros compañeros animales y poder responder a sus necesidades de manera undefinedcoherente y respetuosaundefined.undefined\nundefined\nundefined\nundefinedTambién analizaremos los elementos que afectan a su salud y bienestar: undefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedEl dolor, el undefinedundefinedmalestar físicoundefinedundefinedundefined y el estrésundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedActividad y descansoundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedLa importancia de una correctaundefinedundefined alimentaciónundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedLaundefinedundefined influenciaundefinedundefinedundefinedundefinedundefinedundefineddel entorno familiarundefinedundefinedundefined en su identidad socialundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedPosteriormente descubriremos qué podemos hacer para mejorar todos estos aspectos tan cruciales en su bienestar y qué undefinedherramientas serán nuestras compañeras en este camino. undefinedIndispensable para todos los responsables de mascotas.undefinedundefined\nundefined\nundefinedundefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[vincenzo.jpg](/es/files/vincenzojpg)undefined\nundefined\nundefined\nundefinedundefined\nundefinedundefinedundefined\nundefined\nundefinedundefinedVincenzo de Ioanni: undefinedundefined\nundefined\nundefinedundefinedVeterinario diplomado por la undefinedUniversidad de Las Palmas De Gran Canaria, Diplomado en Acupuntura Veterinaria certificada por IVASundefinedundefined , undefinedundefinedDiplomado en undefinedundefinedundefinedNutriterapiaundefinedundefinedundefinedundefinedundefined según la Medicina Tradicional China por IVASundefined, Director de la undefined\n[Clínica Veterinaria holística Equilibrio](http://clinicaveterinariaequilibrio.com/), Ponente de cursos sobre el bienestar y la alimentación natural en pequeños animales, tiene su propia marca de alimentación natural undefinedundefinedundefinedundefinedundefinedundefinedDr.Chenundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedundefined\nundefined\nundefinedMi mascota tiene artrosis, ¿puede mejorar su calidad de vida con fisioterapia?undefined\nundefined\nundefinedundefined\nundefined\nundefinedLa artrosis es una undefinedpatología degenerativa que por desgracia afecta a nuestr@s compañeros de cuatro patas, normalmente de edad avanzada, provocando dolor y por tanto complicaciones en la marcha y las actividades de la vida diaria.undefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedEn esta ponencia hablaremos de undefinedcómo ayudar a las mascotas diagnosticadas con artrosis con fisioterapia y también profundizaremos en cómo prevenirla.undefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedLa importancia de la prevención será crucial, y nos proveerá animales más sanos en su edad adulta.undefined\nundefined\nundefinedundefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[foto_laura_castells.jpg](/es/files/foto_laura_castellsjpg)undefined\nundefined\nundefined\nundefinedundefined\nundefinedundefinedundefined\nundefined\nundefinedundefinedLaura Castells: undefinedundefined\nundefined\nundefinedFisioterapeuta diplomada por la Universidad Garbí de Girona, especializada en pequeños animales por la ESAVS en Viena, trabaja en el Hospital Veterinario Canis en Girona como fisioterapeuta en el servicio de rehabilitaciónundefined\nundefined\nundefined\nundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedManejo Integrativo del perro geriátricoundefined\nundefined\nundefinedEn esta ponencia undefinedse intenta dar luz a una situación que casi todos los propietarios terminan teniendo que afrontar en la vida de su mascota y con la que todos los terapeutas caninos lidiamos casi a diario. Esta situación se presenta cuando el perro entra en el undefinedperiodo vital de la vejez.undefinedundefined\nundefined\nundefinedEn este momento hay muchas cosas que cambian en el animal y surgen muchas preguntas como: ¿cuál es la undefinedmejor manera de cuidar un perro mayor? ¿Cómo puedo prevenir los “achaques de la edad”? ¿undefinedQué debe cambiar comparado con lo que estábamos haciendo mientras era “joven”? ¿Qué tipos de terapias es mejor utilizar en animales de este perfil?undefinedundefined\nundefined\nundefinedSe intentará dar respuesta a estas preguntas y muchas más. Se hablará de cómo reconocer que un perro se está haciendo mayor, undefinedcómo adaptarse a las nuevas necesidades del animal, cuáles son los undefinedproblemas más comunes que suelen aparecer y cuáles son los tratamientos más corrientes que se pueden utilizar desde un punto de vista integrativo.undefinedundefined\nundefined\nundefinedSe hablará de cómo combinando terapias distintas, dieta y hábitos de vida, se puede maximizar la calidad de vida del perro mayor.undefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[clara_ventura.jpg](/es/files/clara_venturajpg_0)undefined\nundefined\nundefined\nundefinedundefined\nundefinedundefinedundefined\nundefinedundefinedClara Ventura: undefinedundefined\nundefined\nundefinedLicenciada en Veterinaria por la UAB (Universitat Autònoma de Barcelona) en 2007. Desde entonces ha ejercido como veterinaria en animales de compañía (principalmente perros y gatos). Ha trabajado durante 8 años en Inglaterra, donde durante un tiempo, formó parte de un equipo donde la acupuntura en perros era aplicada como parte de la terapia rutinaria. Los últimos años estuvo como responsable de un equipo de veterinarios. Actualmente ejerce en Barcelona.undefined Profesora de undefined\n[Acupcan](http://www.acupcan.com).undefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedundefined\nundefinedundefinedundefinedundefined\nundefined\nundefined\nundefinedundefinedundefinedDomingo 15 de Abrilundefinedundefinedundefined\nundefined\nundefinedTratamiento para el cáncer, más allá de la cirugía y la quimioterapiaundefined\nundefined\nundefined\nundefinedPor desgracia, cada vez undefinedson más habituales los casos de cáncerundefined tanto en perros como en gatos, y la aparición de éste no se produce tan sólo en la edad adulta.undefined\nundefined\nundefinedundefined\nundefined\nundefinedMuchos son los undefinedfactores que han desembocado en estas altas tasas de cáncer como la alimentación, el sobrepeso, el vivir en hábitats totalmente desnaturalizados, la salud emocional, la sobremedicación y sobrevacunación…undefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedEn esta charla plantearemos undefineduna visión distinta del cáncer y opciones de tratamiento integral haciendo especial hincapié en la alimentación.undefinedundefined\nundefined\nundefinedundefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[neus_candela.jpg](/es/files/neus_candelajpg)undefined\nundefined\nundefined\nundefinedundefined\nNeus Candela: undefinedundefinedundefined\nundefinedundefinedundefinedVeterinaria integrativa licenciada en 2004 con enfoque principal en urgencias y cuidados intensivos durante los primeros 8 años de su carrera profesional; trabajó en España y en Reino Unido. Durante estos años aprendió las ventajas y limitaciones de la medicina convencional y eso la llevó a interesarse por otros tipos de terapias y visiones de las enfermedades y sus tratamientos. Post-grado en Medicina tradicional China y undefinedundefinedpracticaundefinedundefinedundefined ahora la medicina integrativa con enfoque principal en la alimentación fresca y natural como estrategia de prevención y tratamiento de enfermedades. Actualmente trabaja en la Clínica Veterinaria Ca undefinedundefinedundefinedundefinedn’Oriacundefined en Sabadell (Barcelona) y ofrece asesorías, charlas y cursos sobre alimentación natural a través de su proyecto personal undefined\n[undefinedNutriVetsundefined](http://www.nutrivets.com/)undefined.undefinedundefined\nundefined\nundefinedundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedAcupuntura Tradicional China en animales con parálisisundefined\nundefined\nundefinedLa acupuntura tradicional china es una terapia milenaria que busca undefinedundefinedel equilibrio y la salud a undefinednivel energético.undefinedundefinedundefinedundefined Aplicada en animales es beneficiosa en muchos tipos de dolencias, pero undefinedundefinedundefinedcobra especial importancia undefinedundefinedundefinedcuando existen undefinedproblemas de movilidadundefinedundefinedundefinedundefinedundefined y dolorundefinedundefinedundefinedundefined. undefinedundefinedundefinedundefinedundefinedundefinedBasándonos en nuestra experiencia, en esta ponencia explicaremos cómo la acupuntura undefinedundefinedundefinedha undefinedundefinedundefinedayudado a mejorar el bienestar de animales con undefineddistintos tipos de parálisis, e incluso cómo muchos de ellos han logrado recuperar su movilidad.undefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedDescubre cómo un undefinedanimal “desahuciado” puede tener opciones para sobrevivir y además con una undefinedgran calidad de vida.undefinedundefined\nundefined\nundefinedundefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[gemma_y_conguito.jpg](/es/files/gemma_y_conguitojpg)undefined\nundefined\nundefined\nundefinedundefined\nGemma Knowles: undefinedundefinedundefined\nundefinedVicepresidenta de la undefined\n[Fundación Trifolium](https://fundaciontrifolium.org/terapias-naturales-para-animales/), dirige Canópolis desde 1998. En 1996, empezó a investigar formas alternativas y naturales para mejorar la salud de sus perros, y más tarde, la de los animales del refugio a su cargo. Licenciada en empresariales y psicología, su vida cambió de rumbo cuando decidió dedicarse al cuidado de animales abandonados. Formada en acupuntura con Marita Casasola. Reiki, Comunicación Interespecie, Flores de Bach, fitoterapia y nutrición natural en animales. Fundadora del Instituto Trifolium en 2010, plataforma de difusión y práctica de las Terapias Naturales en Animales. Imparte cursos y talleres relacionados con las terapias naturales desde 2005, escribe artículos y es autora del Libro: Cocina sana para tu perro (Esfera de los Libros, 2016). undefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[2016_nuri_y_zara_img_20160324_134600.jpg](/es/files/2016_nuri_y_zara_img_20160324_134600jpg)undefined\nundefined\nundefined\nundefinedundefined\nundefinedNúria Santamaría: undefinedundefinedundefined\nundefinedLicenciada en Farmacia por la Universidad de Barcelona. Acupuntora formada con Marita Casasola. Cofundadora del Instituto Trifolium en 2010 para las terapias naturales en animales. Formada en Reiki, Flores de Bach y Comunicación con Animales. Asesora en Fitoterapia y Nutrición canina. Docente en Terapias Naturales en Animales. Terapeuta en Canópolis y Responsable del Instituto Trifolium. Directora de Comunicación y Marketing de la undefined\n[Fundación ](https://fundaciontrifolium.org/terapias-naturales-para-animales/)Trifolium. Trabajó como Directora de Calidad de laboratorio durante más de 15 años, al mismo tiempo que colaboraba con la Fundación Trifolium como terapeuta y formadora. Actualmente dedica todo su tiempo a sus dos grandes pasiones: los animales y las terapias naturales. undefinedundefined\nundefined\nundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedundefinedundefined\nundefined\nundefinedPrevención, tratamiento y detoxificación con plantas medicinales mediterráneasundefined\nundefined\nundefinedLa undefinedpotencia curativa de las hierbas es conocida y utilizada desde tiempos inmemoriales, proveyendo undefinedmultitud de enfoques terapéuticos con sus efectos y propiedades.undefinedundefined\nundefined\nundefinedAún y ser una herramienta natural, no debemos olvidar su potencial efecto toxicológico si no se utilizan bajo la supervisión de un profesional. undefinedNatural no quiere decir inocuo.undefinedundefined\nundefined\nundefinedEn esta ponencia aprenderemos sobre el uso de algunas undefinedhierbas medicinales locales en la prevención de enfermedades, detoxificación y tratamiento de patologías en perros y gatos. Así como, la fitoterapia en la prevención de pulgas, garrapatas y parásitos intestinales.undefinedundefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[Mayra Poitena.jpg](/es/files/mayra_poitenajpg)undefined\nundefined\nundefined\nundefinedundefined\nMayra Poitena: undefinedundefinedundefined\nundefinedVeterinaria licenciada el 2004 por la Universidade Metropolitana de Santos. Ha realizado prácticas en Patología, en la Universidade de São Paulo, Estudios de grado profesional en Flores de Bach, Homeopatía y tiene experiencia en clínicas hasta el año de 2008 en Brasil.undefined\nundefined\nundefinedEste mismo año, inició sus trabajos en la UAB y posteriormente empezó a profundizarse más en la Medicina Integrativa. Formada en Fitoterapia por el Centre FAC y Terapia Gestalt Asistida con Animales. Cofundadora del proyecto socioambiental La Naranja Orgánica, Cofundadora y Responsable Técnica Veterinaria especializada en Alimentación Natural Biológicamente Apropiada para Perros y Gatos en undefined\n[Biovet Veterinaria Integrativa]. Actualmente cursando VI Curso de «Atualização em Alimentação Natural e Medicina Nutracêutica Veterinária» (Sociedade Paulista de Medicina Veterinaria, Brasil).undefinedundefined\nundefinedundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedPlantas y Materias Medicinales Chinas para animalesundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedLa fitoterapia China es una herramienta undefinedundefinedpocoundefinedundefinedundefined conocida de la Medicina Tradicional China, pero no por ello menos undefinedeficaz. Los médicos chinos desarrollaron des de la antigüedad una sofisticada disciplina que utilizaba undefinedmaterias de origen vegetal, animal y mineralundefinedundefinedundefinedundefined ingeridas en forma de decocciones para tratar las dolencias de sus pacientes. undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedActualmente las formas de presentación se han desarrollado enormemente, y undefinedundefinedhoy en día undefinedundefinedundefineddisponemos deundefinedundefinedundefinedundefinedundefinedundefineduna gran variedad undefinedundefinedundefinedde formas de undefinedundefinedundefinedadministración mucho másundefinedundefinedundefinedundefinedundefinedundefinedprácticaundefinedundefinedundefined, como por ejemplo las undefinedcápsulas.undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedUna de las grandes ventajas que ofrece la administración de fitoterapia es que el undefinedpaciente estará recibiendo tratamiento cada día, y se undefinedundefinedundefinedpuede undefinedundefinedundefinedcombinaundefinedundefinedundefinedrundefinedundefinedundefined y complementaundefinedundefinedundefinedrundefinedundefinedundefined perfectamente con el tratamiento con acupuntura.undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefinedundefinedundefinedundefinedEundefinedundefinedn eundefinedundefinedundefinedsta ponencia undefinedundefinedundefinedqueremosundefinedundefinedundefined acercar el undefinedundefinedundefineddesconocido undefinedundefinedundefinedmundo de la fitoterapia china utilizada en animalesundefinedundefinedundefined, para que nuestros compañeros se puedan beneficiar también de sus undefinedbeneficiosos efectos.undefinedundefinedundefinedundefinedundefinedundefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[mireia_pares.png](/es/files/mireia_parespng)undefined\nundefined\nundefined\nundefinedundefined\nMireia Parés: undefinedundefinedundefined\nundefinedundefinedundefinedLicenciada en Biología, especialidad Sanitaria. Universidad de Barcelona, 2008undefined, Diploma de Estudios Avanzados en Medicina, Suficiencia Investigadora, Área de Neurociencias, Universidad Autónoma de Barcelona, 2010, Curso de Buenas Prácticas Clínicas para el personal Investigador, Universidad Autónoma de Madrid, 2013, Técnica Superior en Medicina Tradicional China y Acupuntura, Escuela Superior de Medicina Tradicional China, Barcelona, 2014.undefinedundefinedundefinedundefinedProfesora de Materia Médica y Prescripción en la Escuela Superior de Medicina Tradicional China y Acupuntura.undefinedundefinedundefined Profesora de undefined\n[Acupcan](https://www.acupcan.com).undefinedundefinedundefinedundefined\nundefined\nundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedundefinedundefined\nundefined\nundefined\nundefinedTerapia Craneosacral para animalesundefined\nundefined\nundefinedEn la ponencia conoceremos la Terapia Craneosacral, una herramienta fundamental que nos undefinedpermite realizar una valoración integralundefined del animal para poder así llegar a descubrir el verdadero undefinedorigen del problemaundefined que pueda tener.undefined\nundefined\nundefinedEs una terapia undefinednatural no sanitaria y no invasiva que, aplicada manualmente, sin necesidad de instrumentos, trata de mejorar el undefinedestado y la funcionalidad de los órganos y sistemas del cuerpo del animal.undefinedundefined\nundefined\nundefinedEl sistema Craneosacral está en íntima relación con los sistemas musculoesquelético, nervioso, vascular, endocrino, respiratorio, etc. Las alteraciones que se producen en cualquiera de ellos hacen dolorosa la vida de nuestros animales, reduciendo así su calidad y esperanza de vida, pero gracias a la terapia Craneosacral se puede realizar un undefinedtrabajo suave y profundo que permitirá reestablecer el equilibrio del organismo y acabar con los problemas que padecía el animal.undefinedundefined\nundefinedundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[rocio_puche.jpg](/es/files/rocio_puchejpg_0)undefined\nundefined\nundefined\nundefinedundefined\nRocío Puche: undefinedundefinedundefined\nundefinedTerapeuta y licenciada Veterinaria por la Universidad de Córdoba. Tras terminar la carrera descubre las deficiencias de la medicina veterinaria convencional en el tratamiento de muchas enfermedades. Así comienza a interesarse por la homeopatía y la sintergética, de manos de los doctores Ander Bidarte y Jorge Carvajal.Empieza aquí una nueva etapa en su vida, y de ser una veterinaria alopática, pasa a convertirse en una buscadora de soluciones para sus pacientes animales. Usa a diario en su consulta la Acupuntura, Homeopatía, Terapia Craneosacral, Sintergética, Cromoterapia, Flores de Bach, Reiki, Telepatía con Animales, etc… según la necesidad de cada uno, a través de undefined\n[El Nahual](https://www.elnahual.es/). En la actualidad preside la Comisión de Terapias Naturales para Animales en undefinedAPTN COFENAT (Asociación Nacional de Profesionales y Autónomos de las Terapias Naturales)undefinedundefined. undefined\nundefinedundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedHomeopatía en mascotas: ¿Qué es y qué puede sanar? undefined\nundefined\nundefinedLa Homeopatía es una hermosa terapéutica, cada vez más utilizada por los responsables de nuestros compañeros de 4 patas, dándole la oportunidad para undefinedsanar a sus mascotas. Ha estado ampliamente cuestionada durante más de 200 años, pero la realidad es que nos undefinedes de gran ayuda en consultorio a la hora de tratar a los animales.undefinedundefined\nundefined\nundefinedEn este encuentro aprenderemos los Principios de la Homeopatía, origen de los medicamentos, escalas, usos más comunes y combinación con otras terapéuticas holísticas. undefined\nundefined\nundefinedBuscamos adoptar a la homeopatía como un undefinedmodo de vida más saludable, siempre priorizando el bienestar del animal. Se trata de poder vivir sin fármacos que dejen innumerables residuos o efectos colaterales en nuestra familia, tanto humana como animal, o paliar los efectos de éstos. undefinedundefined\nundefined\nundefined\nundefinedDémosle a la Homeopatía la posibilidad de actuar en un primer momento y veremos que undefinednos puede sorprender muy gratamente. Ellos se lo agradecerán.undefinedundefined\nundefinedundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\n[Lucila Ferrini](/es/files/lucila_ferrini)undefined\nundefined\nundefined\nundefinedundefined\nundefinedundefinedundefinedLucila Ferrini: undefinedundefined\nundefined\nundefinedundefinedMundefinedédica Veterinaria colegiada en 2004 en Argentina – Posgrado en Homeopatía Veterinaria en Argentina (AMHA) en 2007.Profesora adjunta de la Cátedra de Homeopatía Veterinaria en AMHA. Desde entonces ha trabajado con terapias naturales en todas las especies. undefinedundefinedundefinedundefinedCreadora de undefined\n[www.sanaanimalia.es](http://www.sanaanimalia.es/) sitio Web donde se dictan cursos online y presenciales de terapias naturales para mascotas.undefinedundefinedundefinedAsesora en varias revistas y blogs saludables, en Argentina y Europa. Algunos son GreenVivant, Vivir con Salud, Blog Alternativo y Experto Animal.undefinedundefined\nundefined\nundefinedundefinedundefinedundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\n<div class=»container-12″><div class=»grid-12″> <div class=»region region-parallax-acupcan left»>\nundefined\n<div class=»block block-block»>undefined\n<div class=»content block-content» style=»text-align:left; padding-left: 60px; color: #000;»>undefined\n</p><h2><strong><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>Sábado 14 de abril 2018:</span></strong></h2><p> </p><h2><strong style=»font-size: x-large; text-align: center;»><span class=»eop» style=»font-family: tahoma, arial, helvetica, sans-serif;»>Mañana</span></strong><strong><span style=»font-size: x-large;»><span class=»eop» style=»font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>:</span></span></strong></h2><p> </p><ul><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>10:00 – 11:00 Manejo Integrativo del Dolor en MTC</span></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>11:45 – 12:45 Flores de Bach para perros y gatos</span></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>13:30 – 14:30 Fitoaromaterapia científica en animales</span></li><li><span class=»eop» style=»font-size: large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″> </span></li><li></li></ul><h2><strong style=»font-size: x-large; text-align: center;»><span class=»eop» style=»font-family: tahoma, arial, helvetica, sans-serif;»><span class=»eop»>Tarde</span></span></strong><strong><span style=»font-size: x-large;»><span class=»eop» style=»font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>:</span></span></strong></h2><p> </p><ul><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>16:00 – 17:00 Perros y gatos: sus necesidades de especie</span></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>17:45 – 18:45 Artrosis y fisioterapia</span></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>19:30 – 20:30 Manejo integrativo del perro geriátrico</span></li><li><span class=»eop» style=»font-size: medium; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″> </span></li></ul><p>undefined\n</div>undefined\n</div> </div>undefined\n</div></div>undefined\n<div class=»parallax-bg» data-parallax-type=»image» data-img-url=»/sites/default/files/bannersapibo.jpg» data-speed=»0.5″ data-invert=»false» style=»width: 1263px; margin-left: -632px; left: 50%;»>undefined\n<div class=»parallax-img parallax-bg-inner» style=»background-image: url(\"/sites/default/files/bannersapibo.jpg\"); width: 1451px; height: 708px; margin-top: 0px; margin-left: -94px; top: -50px;»></div></div></div></p><p style=»font-size: 13.008px;»><div class=»img-bg parallax-box image-parallax-box»>undefined\n<div class=»container-12″><div class=»grid-12″> <div class=»region region-parallax-acupcan left»>undefined\nundefined\n<div class=»block block-block»>undefined\n<div class=»content block-content» style=»text-align:left; padding-left: 60px; color: #000;»>undefined\n</p><h2><span style=»font-size: x-large;» data-mce-mark=»1″><strong><span class=»eop» style=»font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>Domingo 15 de abril 2018:</span></strong></span></h2><ul style=»font-size: 13.008px;»><li></li><li style=»text-align: left;»><h2><strong><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;»><span class=»eop»>Mañana</span>:</span></strong></h2></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>10:00 – 11:00 El cáncer, más allá de cirugía y quimioterapia</span></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>11:45 – 12:45 Acupuntura en animales con parálisis</span></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>13:30 – 14:30 Plantas medicinales mediterráneas</span></li><li><span class=»eop» style=»font-size: large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″> </span></li><li></li></ul><h2 style=»text-align: center;»><strong><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″><span class=»eop» style=»font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>Tarde</span>:</span></strong></h2><ul style=»font-size: 13.008px;»><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>16:00 – 17:00 Plantas y materias medicinales chinas</span></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>17:45 – 18:45 Terapia craneosacral para animales</span></li><li><span class=»eop» style=»font-size: x-large; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>19:30 – 20:30 Homeopatía en mascotas: ¿qué es y qué puede sanar? </span></li><li><span class=»eop» style=»font-size: medium; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″> </span></li></ul><p><span class=»eop» style=»font-size: medium; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>undefined\n</div>undefined\n</div> </div>undefined\n</div></div>undefined\n<div class=»parallax-bg» data-parallax-type=»image» data-img-url=»/sites/default/files/banner7.jpg» data-speed=»0.5″ data-invert=»false» style=»width: 1263px; margin-left: -632px; left: 50%;»>undefined\n<div class=»parallax-img parallax-bg-inner» style=»background-image: url(\"/sites/default/files/banner7.jpg\"); width: 1451px; height: 708px; margin-top: 0px; margin-left: -94px; top: -50px;»></div></div></div></span> </p><p> </p><h2> </h2><p><span class=»eop» style=»font-size: medium; font-family: tahoma, arial, helvetica, sans-serif;» data-mce-mark=»1″>undefined\nundefined\nundefined\nundefinedundefinedundefined\nundefinedundefinedundefined¿Cuándo se realizan?undefinedundefinedundefined\nundefined\nundefinedLas Jornadas se realizan a lo largo del fin de semana del undefined14 y 15 de abril de 2018. Más arriba tienes los horarios de las distintas ponencias, así que deberás organizarte para poder asistir a todas aquellas que puedan interesarte!undefinedundefined\nundefined\nundefined\nundefinedundefinedundefined¿Cómo puedo apuntarme?undefinedundefinedundefined\nundefined\nundefinedRecuerda que es undefinedobligatorio suscribirte en el recuadro de abajo para poder tener acceso a las Jornadas, ya que es en tu email donde recibirás los links para poder conectarte a las ponencias que te interesen. undefinedundefined\nundefined\nundefinedLas Jornadas son undefinedgratuitas (¡Aprovecha porque esto sólo pasa una vez en la vida!).undefinedundefined\nundefined\nundefinedundefinedSólo las personas inscritas podrán acceder a las Jornadas (además recibirás todas las novedades en estas terapias que puedan ser interesantes para ti), así que si crees que puede ser interesante, undefinedcomparte con tus amig@s!undefinedundefined\nundefined\nundefinedundefinedundefined(!) IMPORTANTE: Cuando te inscribas, recibirás un mail de confirmación, si tienes Gmail y no lo ves, comprueba que no haya ido a la carpeta de «Promociones» y si tienes Hotmail mira en «Spam». undefinedundefinedTe recomendamos que nos añadas a la Bandeja principal, clickando en nuestro mail con el botón derecho del mouse. Te dejamos un enlace donde explica cómo hacerlo muy fácilmente! undefinedundefined\n[https://www.youtube.com/watch?v=Yjxarzrx8HM](https://www.youtube.com/watch?v=Yjxarzrx8HM). De esta manera recibirás sin problemas el acceso a las Jornadas.undefinedundefinedundefined\nundefined\nundefinedundefinedP.D. Al inscribirte al evento tus datos pasarán a formar parte de la base de datos de cada ponente para que puedas recibir información de sus novedades y comunicaciones. La inscripción a este evento (aunque luego no asistas) supone la aceptación de las condiciones.undefinedundefined\nundefined\nundefined\nundefined(*) undefinedundefined\n[undefinedEncuentro Divulgativo e informativo. La Organización no se hace cargo ni se responsabiliza de los contenidos, comentarios y opiniones vertidas por los ponentes. undefinedundefined]\nundefined\nundefined\nundefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedundefined¡No desaproveches esta oportunidad única por primera vez en España!undefinedundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefined\nundefinedundefinedundefined", "language": null, "image": "https://acupcan.com/wp-content/uploads/2020/06/dan_banner.jpg", "pagetype": "article", "links": ["mailto:info@acupcan.com", "https://acupcan.com/user-account/", "https://acupcan.com/cursos-e-inscripciones/", "https://acupcan.com/", "https://acupcan.com/", "https://acupcan.com/escuela/", null, "https://acupcan.com/#cursosdestacados", "https://acupcan.com/cursos-alimentacion-animal-certificados/", "https://acupcan.com/#cursosdestacados/#cursos-especializados", "https://acupcan.com/cursos/mentoring-bienestar-animal-acupcan/", "https://acupcan.com/blog/", "https://www.acupcanformacion.com", "https://acupcan.com/contacto/", "https://acupcan.com/author/annaacupcan/", "https://acupcan.com/category/actualidad/", "https://acupcan.com/i-jornadas-holisticas-de-bienestar-animal/#respond", "http://www.acupcan.com/es/i_jornadas_holisticas_de_bienestar_animal", "/es/files/dolorjpg", "https://acupcan.com/", "/es/files/klim_and_mercejpg", " http://vidanaturalanimal.com/bienvenido-a-vida-natural-animal/%20", "/es/files/susana_blancojpg", "https://aromanimalia.com/", "/es/files/vincenzojpg", "http://clinicaveterinariaequilibrio.com/", "/es/files/foto_laura_castellsjpg", "/es/files/clara_venturajpg_0", "http://www.acupcan.com", "/es/files/neus_candelajpg", "http://www.nutrivets.com/", "/es/files/gemma_y_conguitojpg", "https://fundaciontrifolium.org/terapias-naturales-para-animales/", "/es/files/2016_nuri_y_zara_img_20160324_134600jpg", "https://fundaciontrifolium.org/terapias-naturales-para-animales/", "/es/files/mayra_poitenajpg", null, "/es/files/mireia_parespng", "https://www.acupcan.com", "/es/files/rocio_puchejpg_0", "https://www.elnahual.es/", "/es/files/lucila_ferrini", "http://www.sanaanimalia.es/", "https://www.youtube.com/watch?v=Yjxarzrx8HM", null, null, "https://www.acupcan.com/es/politica_de_privacidad_y_proteccion_de_datos", "mailto:info@acupcan.com", "https://mailchimp.com/legal/", "/i-jornadas-holisticas-de-bienestar-animal/#respond", "https://acupcan.com/wp-login.php?redirect_to=https%3A%2F%2Facupcan.com%2Fi-jornadas-holisticas-de-bienestar-animal%2F", "https://acupcan.com/2023/03/", "https://acupcan.com/funciona-la-homeopatia-animal/", "https://acupcan.com/en-que-consiste-la-alimentacion-natural-animal/", "https://acupcan.com/son-incompatibles-la-medicina-occidental-y-las-terapias-naturales/", "https://acupcan.com/caso-estudio-tula/", "https://acupcan.com/se-pueden-tratar-los-problemas-conductuales-de-tu-perro-o-gato-con-homeopatia/", "https://www.facebook.com/acupcan", "https://www.instagram.com/acupcan", "https://acupcan.com/feed/"]}