{"title": "PDF", "author": "PDF", "url": "www.procisur.org.uy/adjuntos/procisur_libro-valorizaciondefrutosnativos_7c7.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PROTOCOLOS ESTANDARIZADOS \nPARA LA VALORIZACIÓN DE FRUTOS \nNATIVOS DEL PROCISUR FRENTE  A \nLA CRECIENTE DEMANDA POR \nINGREDIENTES Y ADITIVOS \nESPECIALIZADOS\n(CAROTENOIDES, ANTOCIANINAS Y POLIFENOLES)\nEDITORES TÉCNICOS\nMaría Teresa Pino , Ing. Agr. PhD.\nErwin Domínguez Díaz , Botánico, MSc.\nJavier Saavedra , Ing. Biotecnología, MSc.PROTOCOLOS ESTANDARIZADOS \nPARA LA VALORIZACIÓN DE FRUTOS \nNATIVOS DEL PROCISUR FRENTE A \nLA CRECIENTE DEMANDA POR \nINGREDIENTES Y ADITIVOS \nESPECIALIZADOS\n(CAROTENOIDES, ANTOCIANINAS Y POLIFENOLES)\nEDITORES TÉCNICOS\nMaría Teresa Pino , Ing. Agr. PhD.\nErwin Domínguez Díaz , Botánico, MSc.\nJavier Saavedra , Ing. Biotecnología, MSc.Instituto Interamericano de Cooperación para la Agricultura \n(IICA), 2018\nProtocolos estandarizados para la valorización de frutos \nnativos del PROCISUR frente a la creciente demanda \npor ingredientes y aditivos especializados (carotenoides, \nantocianinas y polifenoles) por IICA se encuentra bajo una \nLicencia Creative Commons \nReconocimiento-Compartir igual 3.0 IGO (CC-BY-SA 3.0 IGO)\n(http://creativecommons.org/licenses/by-sa/3.0/igo/ ) \nCreado a partir de la obra en www.iica.int\nEl Instituto promueve el uso justo de este documento.  Se \nsolicita que sea citado apropiadamente cuando corresponda.\nEsta publicación está disponible en formato electrónico (PDF) \nen el sitio web institucional www.procisur.org.uy  y en http://\nwww.iica.int\nCoordinación editorial: PROCISUR\nCorrección de estilo: Federico Bierwirth Molinare\nDiagramación: Esteban Grille\nDiseño de portada: Esteban Grille\nMontevideo, Uruguay\n2018Protocolos estandarizados para la valorización de frutos \nnativos del PROCISUR frente a la creciente demanda \npor ingredientes y aditivos especializados (carotenoides, \nantocianinas y polifenoles) / Instituto Interamericano de \nCooperación para la Agricultura, Programa Cooperativo para \nel Desarrollo Agroalimentario y Agroindustrial del Cono Sur. \n– Uruguay : IICA, 2018.\n 45 p.; 18,7 cm X 26,5 cm. \nISBN: 978-92-9248-793-5\n1.  Organismos indígenas  2.  Frutales  3.  Carotenoides  4.  \nAntocianinas  5.  Polifenoles  6.  Aditivos alimentarios  7.  \nIngredientes  8.  Industria alimentaria  9.  Alimentos sanos  \n10.  Tratados  11.  Normalización  I.  IICA  II.  PROCISUR  III.  \nTítulo\n AGRIS  DEWEY\n Q05  641.3021. Presentación \n2. Valorización de frutales nativos seleccionados por el PROCISUR para ingredientes y aditivos\n 2.1. Situación actual de los ingredientes y aditivos en la industria de alimentos saludables.\n 2.2. La importancia de frutos nativos y su potencial impacto en la industria. \n 2.3. Frutos seleccionados por el PROCISUR para estandarización de protocolos. \n \n3. Fichas técnicas de frutales nativos seleccionados por país\n Psidium cattleyanum  Sabine Arazá Roja y Amarilla (Uruguay) \n Berberis microphylla  G. Forst. Calafate (Argentina y Chile) \n Psidium guajava  L. Goiaba (Brasil) \n Myrciaria jaboticaba  (Vell) O. Berg Jabuticaba (Brasil) \n Passiflora edulis fo.  flavicarpa O. Deg. Mburucuyá (Paraguay) \n Passiflora caerulea  L. Mburucuyá (Argentina) \n Passiflora mollissima  (Kunth) L.H. Bailey Tumbo (Chile) \n Myrciaria cauliflora  (Mart.) O. Berg Yvapuru (Paraguay) \n4. Protocolos estandarizados por el PROCISUR para la valorización de frutos nativos \n Metodología de estandarización de protocolos para el PROCISUR \n Descripción de protocolos estandarizados para el PROCISUR \n Protocolos estandarizados para la determinación de carotenoides en frutos nativos \n Protocolos estandarizados para la determinación de antocianinas en frutos nativos \n Protocolos estandarizados para la determinación de fenoles totales en frutos nativos \n5. Consideraciones finales \n6. Listados de participantes  Índice\npág. 5   |\npág. 7   |\npág. 11   |\npág. 32   |\npág. 39   |\npág. 41   |5\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSEl Programa Cooperativo para el Desarrollo \nTecnológico Agroalimentario y Agroindustrial del \nCono Sur-PROCISUR, creado en 1980 con apoyo \ndel Banco Interamericano de Desarrollo-BID, es una \niniciativa conjunta entre los Institutos Nacionales de \nInvestigación Agropecuaria del Cono Sur - INIA y \nel Instituto Interamericano de Cooperación para la \nAgricultura-IICA. Desde su creación ha experimen -\ntado transformaciones en su estrategia y objetivos \npara adaptarse a los cambios políticos, económicos \ny científico-tecnológicos, que se sucedieron en el \ncontexto regional y global. \nCon el propósito de acompañar los nuevos desafíos \ny oportunidades que enfrentan los sistemas de inno -\nvación del sector agroalimentario y agroindustrial, \ncada vez más dinámicos y complejos, el actual Plan \nde Mediano Plazo 2015 – 2018 de PROCISUR, se \nplantea la necesidad de incrementar el alcance y pro -\nfundizar el impacto del PROCISUR a nivel regional, y \nde los propios INIA a nivel país. Consecuentemente, \npropone innovaciones a nivel estratégico, táctico y \noperacional buscando fortalecer la gobernanza y los \nprocesos de internalización e internacionalización del PROCISUR, así como continuar contribuyendo \na la reducción de las asimetrías entre los INIA de la \nregión. \nLa agregación de valor se instala en la agen -\nda regional como una de las líneas estratégicas del \nPrograma a partir de 2015, en busca de contribuir a \nla diferenciación y diversificación de los productos \nde origen agropecuario de la región. \nConsiderando el escenario mundial de aumento \nsostenido de la población , sumado a la existencia de \nun mercado global de alimentos saludables  y la gran \ndiversidad de especies frutales nativas de la región, \naun poco estudiadas y valorizadas, el PROCISUR se \nplanteó en 2016 crear un Grupo de Trabajo para de -\nfinir “Estrategias colaborativas para la valorización \nindustrial de Frutos Nativos de América del Sur” .\nDicho grupo tiene bajo su responsabilidad promo -\nver la producción local de alimentos a través de di -\nferentes alternativas agroindustriales para un mejor \ny más oportuno aprovechamiento de la producción. \nPara ello, se requiere fomentar la comercialización a \nnivel local, regional y eventualmente internacional; y 1. PRESENTACIÓN6\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSfortalecer la capacitación y formación de profesiona -\nles en temáticas relacionadas.\nCon ese objetivo se propuso valorizar frutos nati -\nvos de la región para posicionarlos como alimento \nfuncional, específicamente aquellos con alto poten -\ncial de extracción de carotenoides y antocianinas. En \n2017 se desarrollaron dos talleres que permitieron \nestandarizar y optimizar protocolos de análisis de \nantocianinas, carotenoides y polifenoles; caracteri -\nzar los frutos nativos seleccionados por país; promo -\nver la producción de dichos frutales hacia el mercado de ingredientes y aditivos especializados de la indus -\ntria de alimentos, y capacitar a especialistas de los \nINIA en técnicas de extracción. \nLa presente publicación sistematiza el trabajo rea -\nlizado por el grupo incluyendo un análisis de la si -\ntuación actual sobre el mercado de ingredientes y \naditivos en la industria de alimentos saludables; la \nimportancia de los frutos nativos y los frutos selec -\ncionados; las fichas técnicas por fruto; y los protoco -\nlos estandarizados para la determinación de carote -\nnoides, antocianinas y fenoles totales. \nCecilia Gianoni\nSecretaria Ejecutiva\nPROCISURClaudia Beatriz González\nInstituto Tecnología de Alimentos\nINTA Argentina7\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS2.1. SITUACIÓN ACTUAL DE LOS INGREDIENTES \nY ADITIVOS EN LA INDUSTRIA DE ALIMENTOS \nSALUDABLES\nEl mercado global de los alimentos, sólo en la ca -\ntegoría de los alimentos saludables, alcanzó en 2014 \nlos US$ 930 billones (U.S. dólares) y se proyecta que \nsuperará el US$1 trillón en el año 2019, con una tasa \nde crecimiento anual de (CAGR) del 6.0% para el pe -\nriodo 2017-2021, de acuerdo con las cifras de varios \nestudios de mercado. En esta categoría se incluyen \nalimentos asociados a las intolerancias alimentarias; \nlos de origen  orgánico; los reducidos en algún ingre -\ndiente, por ejemplo, en grasas saturadas; los fortifi -\ncados; los funcionales y los naturalmente saludables.\nMercado de ingredientes y aditivos alimentarios \nespecializados: se estima que podría superar los US$ \n90 mil millones en 2020, a una tasa compuesta anual \ndel 5.5% desde 2015. En esta categoría se incluyen, \nen orden de importancia, ingredientes funcionales, \nendulzantes sustitutos del azúcar, saborizantes, al -\nmidones especiales, acidulantes, preservantes, emul -\nsionantes, colorantes, enzimas y otros (Fig. 1). El mercado de ingredientes de alimentos especiales \nha sido muy influenciado por el mercado de alimentos \nprocesados y bebidas, así como también por las prefe -\nrencias del consumidor, particularmente, de aquellos \nconsumidores de las economías emergentes y desa -\nrrolladas que buscan un estilo de vida mejorado. \nLa demanda de ingredientes funcionales ha mos -\ntrado una significativa alza, lo cual es atribuido a que \nexiste una mayor conciencia y preocupación de la \npoblación por su salud y bienestar. La obesidad y en -\nfermedades crónicas como la diabetes e hipertensión \nacentúan estas preferencias en los consumidores.\nDentro de la categoría de ingredientes funcionales, \nel mercado de los antioxidantes proyecta una tasa de \ncrecimiento anual compuesta del 5% entre el periodo \ncomprendido entre 2017 y 2022, por lo que podría al -\ncanzar los US$ 1.5 billones en el año 2022. Sin embar -\ngo, se prevé que el segmento de antioxidantes natura -\nles crecerá a una tasa mucho más alta debido a proble -\nmas de seguridad asociados con los antioxidantes sin -\ntéticos. Respecto a los formatos de comercialización \n(polvo, líquido, otros), se proyecta que el segmento \nde alimentos antioxidantes líquidos tendrá una mayor 2. VALORIZACIÓN DE FRUTALES \nNATIVOS SELECCIONADOS POR  \nEL PROCISUR PARA INGREDIENTES  \nY ADITIVOS\nMaría Teresa Pino, PhD. INIA-Chile8\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOStasa de crecimiento por su uso en alimentos y bebidas. \nSi bien es cierto que el mercado ha estado centrado \nen Europa en la última década, la demanda por este \ntipo de producto está creciendo en forma acelerada en \npaíses de Asia-Pacífico y Norteamérica. \nRespecto a los colorantes naturales  éstos tam -\nbién proyectan una alta tasa de crecimiento anual, \nentre el 7% y 8%, para el periodo 2016-2020, debido \na que los consumidores están más preocupados por \nlo que consumen y tienen mayor acceso a  informa -\nción. Mientras que los colorantes sintéticos han sido \nasociados a alergias, irritabilidad y déficit atencional \nentre otros problemas; los colorantes naturales van \nrelacionados no sólo a inocuidad, sino que también \na efectos beneficiosos para la salud. Por otra parte, \nel uso de colorantes naturales en la industria de ali -\nmentos se ve favorecido por el avance en las tecno -\nlogías de extracción de color desde materias primas \nnaturales, que logran la obtención de colorantes más \nestables y a menor costo. Entre los colorantes natura -\nles más demandados están aquellos con reconocidas \ncaracterísticas antioxidantes como los carotenoides \n(amarillos-naranjos y rojos), flavonoides y antocia -\nninas (morados-azules), todos  asociados en algún \ngrado a la reducción de enfermedades crónicas y de -\ngenerativas, incluyendo enfermedades coronarias e \nhipertensión, entre otras (Fig. 2).2.2. LA IMPORTANCIA DE FRUTOS NATIVOS Y SU \nPOTENCIAL IMPACTO EN LA INDUSTRIA\nEl mercado de las “superfrutas” procesadas a nivel \nmundial es bastante prometedor, dado que prome -\nte aumentar desde los US$ 38 mil millones conse -\nguidos en 2015 a US$ 70 mil millones en 2026, con \nuna tasa de crecimiento anual cercana al 6% ( Future \nMarket Insights , 2016). De acuerdo con los analis -\ntas de Future Market Insights , se proyecta que el \naumento de la demanda por antioxidantes impul -\nse el crecimiento del mercado mundial de “super -\nfrutas” procesadas. Asimismo, es probable que la \nmayor demanda de alimentos listos para consumir \n(Ready To Eat ) y de bebidas listas para beber ( Ready \nTo Drink ) también impulse el crecimiento global de \neste mercado. El mercado mundial de “superfrutas” \nprocesadas también está impulsado por otros fac -\ntores como el aumento de los niveles de ingresos en \nlas economías emergentes, la demanda sustancial \nde ingredientes para la industria de alimentos y una \nmayor conciencia de los atributos nutricionales de \nlas “superfrutas” . Los múltiples usos potenciales de \nlas “superfrutas” , ya sean como colorantes y sabori -\nzantes naturales, tanto de alimentos normales como \ndietéticos, son factores claves que explican su creci -\nmiento en el mercado mundial. Además, los consu -\nmidores están mostrando una  preferencia de forma Figura 1: Participación de ingredientes y aditivos en el mercado de alimentos procesados.\nIngredientes funcionales\nEndulzantes sustitutos del azúcar\nSaborizantes\nAlmidones especiales\nAcidulantes\nPreservantes\nEmulsionantes\nColorantes\nEnzimas\nOtros9\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSFigura 2: Demanda de colorante naturales\nCarotenoides (34%)\nCaramelo (32%)\nAntocianinas (24%)\nOtros (10%)\nsostenida hacia productos alimenticios naturales, \nmotivados por su preocupación respecto a diver -\nsos problemas de salud asociados con los aditivos \ne ingredientes artificiales en alimentos procesados. \nSe espera que esta preferencia por los productos \nalimentarios naturales a nivel mundial impulse la \ndemanda de “superfrutas” procesadas en la indus -\ntria de alimentos y bebidas ( Future Market Insights , \n2016). Respecto a las categorías y formatos de co -\nmercialización, se proyecta que los “superfrutas” en \npolvos (secado spray, liofilizado u otros) alcanzarán \nvalores cercanos a los US$ 50 billones para fines de \n2026 con una tasa de crecimiento anual compuesta \n(CAGR) de 8% durante el periodo. Por otra parte, \nlos productos líquidos obtenidos a partir de estas \n“superfrutas” representaron el 25% del mercado del \nmercado global de “superfrutas” procesadas a fines \nde 2016,  alcanzando ventas cerca de los US$ 26 bi -\nllones a fines de 2016.\nAlgunas dificultades asociadas a la proyección de \nmercado para estas “superfrutas” podrían estar re -\npresentadas por los altos costos asociados a su pro -\nducción, a su procesamiento, a su preservación y a \nla falta de conocimiento y la consistencia en térmi -\nnos de sabor y otros. Sin duda, estos serán desafíos \nque considerar y que podrían limitar su crecimiento \nen el mercado global proyectado. Las principales empresas que dominan el merca -\ndo global de las “superfrutas” procesadas (bebidas, \npulpas, liofilizados, entre otros) están buscando \ndiversificar su cartera de productos y expandir sus \nnegocios en los mercados emergentes a través de \nfusiones estratégicas y adquisiciones. Actualmente, \nentre las principales frutas categorizadas como “su -\nperfrutas” en el estudio de mercado están las man -\nzanas, uvas, acai, granada, arándano y cranberry. \nOtras de las “superfrutas” en la categoría berries \nque se posicionan por su alta capacidad antioxidan -\ntes son la aronia, frambuesa y goji, entre otras.\nEn este contexto los países del PROCISUR tienen \nuna gran oportunidad, ya sea por la diversidad ge -\nnética que poseen respecto a frutales nativos en la \nregión y porque aún existe un alto número de es -\npecies de las cuales se desconoce su real potencial \ncomo ingrediente y aditivo.. \nEn este contexto, cada país seleccionó dos fru -\ntales nativos de su interés con alto potencial en el \ncontenido de carotenoides, de antocianinas y poli -\nfenoles. Precisamente, en estas especies se valida -\nron los protocolos estandarizados entre los diferen -\ntes laboratorios de los países participantes.10\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS2.3 FRUTOS SELECCIONADOS POR EL PROCISUR  \n   PARA ESTANDARIZACIÓN DE PROTOCOLOS\nPAÍS NOMBRE CIENTÍFICO NOMBRE COMÚN\nArgentina Passiflora caerulea  L.Mburucuyá \nOtros nombres comunes: mburucuyá, burucuyá, mburukuja (nombres \nderivados del guaraní), pasionaria, flor de la pasión, maracuyá o \npasionaria azul,\nArgentina \ny ChileBerberis microphylla  G. \nForst.Calafate\nChile Passiflora mollissima  \n(Kunth) L.H. BaileyTumbo\nOtros nombres comunes: purocksha, tacso, tintin, trompos, tumbo del \nmonte, poro poro, curuba.\nBrasil Psidium guajava  L.Goiaba \nOtros nombres comunes: guayaba manzana, Guayaba roja, guava, goiaba.\nBrasilMyrciaria jaboticaba  \n(Vell) O. BergJabuticaba\nOtros nombres comunes: Jaboticaba, jaboticaba de Sao Paulo, jaboticaba \ndo mato, jaboticaba batuba, jaboticaba grauda. \nParaguayMyrciaria cauliflora  \n(Mart.) O. BergYvapuru\nOtros nombres comunes: Guapuru\nParaguayPassiflora edulis fo. \nflavicarpa  O. Deg.Mburucuyá\nOtros nombres comunes: maracujá, maracuyá mburukuja, pasionaria, \nparcha, parchita, chinola.\nUruguayPsidium cattleyanum  \nSabineArazá roja y amarilla\nOtros nombres comunes: Araçá, Strawberry guava.Frutos nativos seleccionados por el PROCISUR para estandarizar y validar protocolos de extracción \ny cuantificación de antocianinas, carotenoides y fenoles totales\nREFERENCIAS\nFuture Market Insights. (2016). Global Processed Superfruits \nMarket Value to Increase from  US$ 38.1 Bn in 2015 to US$ \n70.9 Bn by 2026. In  https://www.futuremarketinsights.com/\npress-release/processed-superfruits-market  (último acceso 10 \nde noviembre 2017).\nResearch and Markets (2017)  Global Health and Wellness \nFood Market  2017-2021. Para más información ver in http://\nwww.researchandmarkets.com  \nEuromonitor Int . (2016). http://www.euromonitor.com/\nhealth-and-wellness  (último acceso 10 de noviembre 2017).11 PROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS3. FICHAS TÉCNICAS DE FRUTALES \nNATIVOS SELECCIONADOS POR PAÍS \nDEL PROCISUR\n12\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nNOMBRE COMÚN \nArazá (Uruguay)\nOtros nombres comunes son araçá; araçá-ama -\nrelo araçá (portugués), strawberry guava, brazi -\nlian guava; cherry guava; chinese strawberry gua -\nva; lemon guava; purple strawberry guava; yellow \nstrawberry guava (inglés)\nNOMBRE CIENTÍFICO \nPsidium cattleyanum  Sabine\nTAXONOMÍA\nReino: Plantae\nClase: Equisetopsida C. Agardh\nSubclase: Magnoliidae Novák ex Takht.\nSuperorden: Rosanae Takht.\nOrden: Myrtales Juss. ex Bercht. & J. Presl\nFamilia: Myrtaceae Juss.\nGénero: Psidium  L.\nDISTRIBUCIÓN GEOGRÁFICA \nEs una planta nativa del sureste de Brasil y nor -\nte de Uruguay. En la actualidad se encuentra \ndistribuida y prácticamente naturalizada en la \nzona tropical y subtropical, incluyendo en islas \ndel océano pacífico, china y otras. \nDESCRIPCIÓN DE LA PLANTA \nCrece en forma silvestre en sierras, orillas de ba -\nñados y arenales. Se comporta mejor en suelos \nhúmedos, pero muestra también cierta toleran -\ncia a suelos salinos. Tiene un muy buen com -\nportamiento en tierras fértiles y con buen dre -\nnaje. Aunque puede ser cultivado a la sombra, \nes una especie que le gusta una buena ilumina -\nción, la cual es importante principalmente en \nel momento de floración. Es un árbol perenne, \npropagado por semilla y la planta puede llegar \na los 2 m de altura. Tiene un tronco delgado, \ncon corteza lisa de color canela con manchas \ncaracterísticas de las familias de las mirtáceas. \nEl follaje es abundante, de verde brillante, aun -\nque los brotes nuevos son levemente colorea -\ndos. Las hojas son simples, opuestas, de borde \nentero y terminan en punta corta; en el haz más \nclaras y mate en el envés.FLORACIÓN Y DESCRIPCIÓN DE LA FLOR\nLas flores del Arazá son blancas con un suave \naroma característico. En Uruguay, florecen des -\nde octubre hasta principios de noviembre pu -\ndiendo existir una segunda floración en diciem -\nbre. Las Flores son axilares y solitarias, algunas \ncrecen de 2 o 3, posee 4 a 5 pétalos ovado de \n5mm de diámetro y largo. Las flores producen \nnumerosos estambres, sobre 250 y el estigma \nes verdoso. El ovario es tri-pentalocular, princi -\npalmente tetralocular. \nLas flores son principalmente autocompatibles, \naunque se ha detectado autoincompatibilidad \nimparcial. Se ha observado dentro de esta es -\npecie floración asincrónica entre y dentro de \nlos árboles, aunque en esta última es más pro -\nnunciada que la primera. La asincronía entre ár -\nboles puede estar relacionada con factores ge -\nnéticos o ambientales. La antesis generalmen -\nte ocurre entre las 9 y las 11 a.m. Los estigmas \npueden ser receptivos desde la antesis hasta 24 \nhoras después. Los granos de polen son peque -\nños, alrededor de 23μm, de color amarillento y \ntriangular. La polinización es entomófila y pro -\nbablemente anemórea. Las abejas son poliniza -\ndores efectivos. El Arazá es altamente poliploi -\nde con n =11, hexaploide (2n = 66), heptaploi -\nde (2n = 77), octaploide (2n = 88) o octoploi -\nde (2n = 88). \nARAZÁFICHA13\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nFigura 1. Fruto\nFigura 3. Planta\nFigura 2. Flor (Frédéric Normand)DESCRIPCIÓN DEL FRUTO \nEl fruto es una baya globulosa a obovada, de 1 a 3 cm \nde diámetro, con sépalos persistentes en el ápice. La \npiel fina es de color verde oscuro cuando no está ver -\nde, y luego pasa de rojo a púrpura y amarillo. La pul -\npa es blanda, blanquecina y contiene varias semillas (2-\n100). Las semillas son reniformes, de 2-3 mm de largo, \ncon una testa amarillenta. Florece durante la primavera \ny fructifica en el otoño. El Arazá posee un sabor agridul -\nce muy agradable y buenas propiedades nutricionales.\nREFERENCIAS\nDalla Nora, C., Müller, C. D. R., de Bona, G. S., de Oliveira Rios, A., Hertz, P . \nF., Jablonski, A., ... & Flôres, S. H. (2014). Effect of processing on the stability of \nbioactive compounds from red guava (Psidium cattleyanum Sabine) and gua -\nbiju (Myrcianthes pungens). Journal of Food Composition and Analysis , 34(1), \n18-25. doi: http://dx.doi.org/10.1016/j.jfca.2014.01.006\nFeippe, A., Ibanez, F., Calistro, P ., Zoppolo, R., & Vignale, B. (2010, August). \nUruguayan native fruits provide antioxidant phytonutrients and potential \nhealth benefits. In XXVIII International Horticultural Congress on Science and \nHorticulture for People (IHC2010): III International Symposium on 918  (pp. \n443-447). http://www.actahort.org/books/91/918_57.htm\nMedina, A. L., Haas, L. I. R., Chaves, F. C., Salvador, M., Zambiazi, R. C., Da \nSilva, W. P ., ... & Rombaldi, C. V. (2011). Araçá ( Psidium cattleianum  Sabine) \nfruit extracts with antioxidant and antimicrobial activities and antiprolifera -\ntive effect on human cancer cells. Food Chemistry, 128(4), 916-922.  doi: http://\ndx.doi.org/10.1016/j.foodchem.2011.03.119\nNormand, F. (2000, November ). The strawberry guava: a new fruit species for \nhumid areas in Réunion Island. In International Symposium on Tropical and \nSubtropical Fruits 575  (pp. 245-251) \nSperoni G, Mazzella, C. Vignale, B., Cabrera, D., Bonifacino, M., Quezada, \nM. (2012) Estudios biológicos y taxonómicos en la especie frutal nativa Psidium \ncattleianum  (Myrtaceae). Serie Actividades de Difusión (INIA) 679:23-35.  \n Figura 4. Fruto con semillaUSOS TRADICIONALES Y ATRIBUTOS FUNCIONALES\nEl Arazá tiene buenas propiedades nutricionales, con alto \ncontenido de minerales, antioxidantes y vitaminas A, B1 \ny C. Se consume como fruta fresca, pero su principal va -\nlor comercial está en la preparación de jaleas, mermeladas, \npostres y conservas. Se ha reportado actividad antioxidan -\nte, antimicrobianas, anti proliferativa y anti inflamatoria.\n Arazá (Uruguay) Arazá rojo Arazá amarillo\nCarotenoides totales (1)6.94 7.22\nBetacaroteno (1)2.24 3.09\nFenólicos totales (2) 3.50 2.47\nAntocianinas totales (3)155 N.D.\n(1) µg/g fruto fresco\n(2) mg equivalentes de ácido gálico / g fruto fresco \n(3) µg equivalentes de cyanidin-3-glucósido / g fruto fresco\nN.D. = no determinadoPIGMENTOS Y COMPUESTOS FENÓLICOS14\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nFigura 1. Fruto\nFigura 2. Flor\nDISTRIBUCIÓN GEOGRÁFICA\nEs una planta nativa de Chile y Argentina. En \nChile se distribuye desde Curicó (34°59‘0”Lat \nSur) a Tierra del Fuego (53°28‘33”Lat Sur), \npero se concentra entre las regiones de Aysén \ny Magallanes. En Argentina, se distribuye des -\nde Neuquén (37° LS) hasta Tierra del Fuego \n(54°8´Lat Sur), y desde los Andes hasta la me -\nseta patagónica, llegando hasta la costa orien -\ntal patagónica.NOMBRE COMÚN\nCalafate (Argentina y Chile)\nNOMBRE CIENTÍFICO\nBerberis microphylla G. Forst.\nTAXONOMÍA\nReino: Plantae\nClase: Equisetopsida C. Agardh\nSubclase: Magnoliidae Novák ex Takht.\nSuperorden: Ranunculanae Takht. ex Reveal\nOrden: Ranunculales Juss. ex Bercht. & J. Presl\nFamilia: Berberidaceae Juss.\nGénero: Berberis L.\nDESCRIPCIÓN DE LA PLANTA\nArbusto espinoso perenne, de 1 hasta 3 me -\ntros de altura, de tronco ramificado desde la \nbase. El interior de su tallo es de color amari -\nlla por la presencia de berberina. Sus hojas es -\ntán compuestas por tres foliolos pequeños ao -\nvados y en su base tienen tres estípulas modi -\nficadas en espinas (dos laterales y una central \nmás larga).\nFLORACIÓN Y DESCRIPCIÓN DE LA FLOR\nEs una especie de autopolinización. Sus flores se \nagrupan en racimos o son solitarias, actinomor -\nfas, hipóginas, pentámeras, simples, colgantes \ncon peciolos largos, y hermafroditas. Además \nlas flores son color amarillo intenso, cuentan \ncon tres pétalos y seis estambres.\nCALAFATEFICHA15\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSCalafate  Argentina Chile\nFenólicos \ntotales (1) 36.2 15.2 - 32.3*\nAntocianinas \ntotales (2) 4742.0  4678.2 - 12687.9*PIGMENTOS Y COMPUESTOS FENÓLICOS\nDESCRIPCIÓN DEL FRUTO\nSus frutos son bayas comestibles subglobosas, ver -\ndes cuando están inmaduras y se tornan de co -\nlor azul violáceo al madurar, presentando general -\nmente un crecimiento doble sigmoideo con un pe -\nríodo de reposo. El peso promedio del fruto es de \n0.3 a 1.1 g; el diámetro, de 7 a 13.5 mm; la ma -\nteria seca, de 22 a 50 %; y los sólidos solubles, \nde 12 a 24 ° Brix. Posee 3 a 11 semillas por fruto \nde color oscuro marrón a negro. Particularmente, \nlos calafates maduros de Ushuaia, Tierra del Fuego \n(Argentina), tienen un diámetro ecuatorial y po -\nlar de 9.6 y 8.9 mm respectivamente. En Chile y \nArgentina, la época de colecta o cosecha del fru -\nto se extiende desde noviembre hasta marzo, Figura 3. Planta en fructificación\nFigura 4. Planta en domesticación(1) mg equivalentes de ácido gálico / g fruto fresco \n(2) µg equivalentes de cyanidin-3-glucósido / g fruto fresco\n* En Chile se evaluó un clon de calafate promedio y un clon \nseleccionado por su alto contenido en antocianinas.\ndependiendo directamente de la distribución geo -\ngráfica. En Tierra del Fuego, por las condiciones cli -\nmáticas la época de cosecha se acota al período \nque va desde mediados de enero y fines de marzo.\nEstudios del perfil de antocianinas de selecciones \nde Calafate de Chile, destacan como las principa -\nles cuantificadas, cianidina 3-glucósido, delfinidi -\nna 3-glucósido, petunidina 3-glucosido, malvidi -\nna 3-glucósido, peonidina 3-glucósido, delfinidi -\nna 3-rutinosido, petunidina 3-rutinósido, malvidi -\nna 3-rutinosido, delfinidina 3,5-diglucosido, mal -\nvidina 3,5-diglucosido, delfinidina 3-galactosido, \npetunidina 3-galactosido, delfinidina 3-arabinosi -\ndo, peonidina 3-arabinosido. En términos de co -\nlor el valor E1 % estuvo entre 0.8 y 3.4.16\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSREFERENCIAS\nAfrin, S., Giampieri, F., Gasparrini, M., Forbes-Hernandez, \nT. Y., Varela-López, A., Quiles, J. L., ... & Battino, M. (2016). \nChemopreventive and therapeutic effects of edible berries: A focus \non colon cancer prevention and treatment. Molecules , 21(2), 169.\nAlonso, A., & Desmarchelier, C. (2005). Plantas Medicinales \nAutóctonas de la Argentina. Bases científicas para su aplicación \nen atención primaria de la salud.\nArena, M. E., & Curvetto, N. (2008). Berberis buxifolia  frui-\nting: Kinetic growth behavior and evolution of chemical properties \nduring the fruiting period and different growing seasons. Scientia \nHorticulturae , 118(2), 120-127.\nBottini, M. C. J. (2000). Estudios multidisciplinarios en las espe -\ncies patagónicas argentinas del género Berberis L. (Berberidaceae) \n(Disetación Doctoral, Facultad de Ciencias Exactas y Naturales. \nUniversidad de Buenos Aires).\nDíaz, E. D. (2010). Flora de interés etnobotánico usada por \nlos pueblos originarios: Aónikenk, Selk’nam, Kawésqar, Yagan y \nHaush en la Patagonia Austral. Dominguezia, 26(2), 19-29.\nFajardo, V., Podestá, F., & Urzúa, A. (1986). Reseña de los alca -\nloides encontrados en el género Berberis de Chile. Rev Latinamer \nQuim, 16, 141-156.\nJob, M. M. (1942). Los Berberís de la región de Nahuel Huapi. \nInstituto del Museo de la Universidad de La Plata.\nLandrum, L. R. (1999). Revision of Berberis (Berberidaceae) in \nChile and adjacent southern Argentina. Annals of the Missouri \nBotanical Garden,  793-834.\nMattenet, F.; Goyheneix, M.; Peri, P . L. (2016) Tintes Naturales de \nPlantas Nativas: colores de la Patagonia. Edicion 1ª Publicaciones \nINTA, Buenos Aires, Argentina. pp 64. \nMoore, D. M. (1983). Flora of Tierra del Fuego.Nachay, K. (2009). A new color palette emerges. Food Technology  \n(Chicago), 63(4), 50-62.\nOrsi, M. C. (1984). Berberidaceae. Flora Patagónica  IV, 8, 325-\n348. En: Correa M.N. (ed). Flora Patagónica Sección 4ª, INTA, \nBuenos Aires, pp 325-348.\nPino, M.T., Mc Leod, C., Ojeda, A., Zamora, O. and Saavedra, \nJ. (2017). Characterization and clonal selection of Berberis \nmicrophylla G. Forst in the Chilean Patagonia Region for na -\ntural colorant purposes . Acta Hortic. 1172, 249-254 DOI: \n10.17660/ActaHortic.2017.1172.47. https://doi.org/10.17660/\nActaHortic.2017.1172.47\nPomilio, A. B. (1973). Anthocyanins in fruits of Berberis buxifo -\nlia. Phytochemistry,  12(1), 218-220.\nReyes-Farias M., K. Vasquez, F. Fuentes, A. Ovalle-Marin, \nC. Parra-Ruiz, O. Zamora, M.T. Pino, V. Quitral, P . Jimenez, L. \nGarcia, D.F. Garcia-Diaz. 2016 . Extracts of Chilean native fruits in -\nhibit oxidative stress, inflammation and insulin-resistance linked \nto the pathogenic interaction between adipocytes and macropha -\nges. Journal of Functional Foods  27 (2016) 69–83. http://dx.doi.\norg/10.1016/j.jff.2016.08.052\nRuiz, A., Hermosin-Gutierrez, I., Mardones, C., Vergara, C., \nHerlitz, E., Vega, M., ... & von Baer, D. (2010). Polyphenols and \nantioxidant activity of calafate (Berberis microphylla) fruits and \nother native berries from Southern Chile . Journal of Agricultural \nand Food Chemistry, 58(10), 6081-6089.\nScalbert, A., Johnson, I. T., & Saltmarsh, M. (2005). Polyphenols: \nantioxidants and beyond . The American journal of clinical nutri -\ntion, 81(1), 215S-217S.\nShaffer, J. E. (1985). Inotropic and chronotropic activity of berbe -\nrine on isolated guinea pig atria.  Journal of cardiovascular phar -\nmacology, 7(2), 307-315.\nUSOS TRADICIONALES Y ATRIBUTOS \nFUNCIONALES\nEl calafate es considerado una fuente de antocia -\nninas y alcaloides del tipo de las berberinas, con \npotencial aplicación medicinal y en la industria de \ncolorantes. Estudios in vitro e in vivo han demos -\ntrado que las bayas y sus componentes bioactivos \nejercen efectos terapéuticos y preventivos contra \nel cáncer de colon por la supresión de la inflama -\nción, el estrés oxidativo, la proliferación y la an -\ngiogénesis, a través de la modulación de vías múl -\ntiples de señalización. Tal es así, que estos com -\npuestos fueron asociados con la reducción del \nriesgo de enfermedades crónicas, como el cáncer, \nla inflamación, y los trastornos cardiovasculares, \ndiabetes y neurodegenerativos. Con el uso de sus raíces se obtienen amarillos intensos y con el uso \nde sus frutos, un violeta que se destaca por su co -\nlor, en cualquier tipo de confección textil.\nLas hojas se utilizan para la elaboración de infu -\nsiones. Sus bayas son utilizadas a nivel artesanal \npara su consumo en fresco, y en la elaboración de \npulpas, mermeladas, dulces, jaleas, licores, jara -\nbes, vinos, jugos y chutneys. Industrialmente los \nfrutos se destinan a la producción de bebidas sin \nalcohol, cosméticos (shampoo y crema capilar) y \ndiversos fármacos. En medicina popular se le asig -\nnan propiedades específicas, como antidiarreico, \nfebrífugo, antiséptico y para combatir resfríos. A \nnivel industrial, se lo aprecia como tintura de teji -\ndos y artesanías.17\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSFLORACIÓN Y DESCRIPCIÓN DE LA FLOR\nFlores generalmente solitarias, también se ob -\nservan axilares de dos a tres flores, de unos 3 \ncm de diámetro; cuatro a seis lóbulos cálidos, \nde 1-1.5 cm de largo, irregulares; pétalos cua -\ntro a cinco, blanco, 1-2 cm de largo; estambres \nnumerosos, 1-2 cm de largo; ovario 4-5-locular; \nestilo de 1.5-2 cm de largo, estigma capitado. \nEn buenas condiciones, P . guajava puede flore -\ncer en los primeros 2 años. Dadas las condicio -\nnes puede reproducirse en casi cualquier época \ndel año. El polen es viable durante hasta 42 ho -\nras y los estigmas son receptivos durante apro -\nximadamente 2 días. Las abejas son los princi -\npales polinizadores. Existe cierta incompatibili -\ndad cruzada e independiente. Tiene un sistema \nde reproducción hermafrodita y produce gran -\ndes cantidades de semillas que luego son dis -\npersadas por aves y mamíferos. Las semillas de \nguayaba conservan su viabilidad durante apro -\nximadamente 1 año a 8 °C y baja humedad.\nLa reproducción vegetativa de los retoños de las \nraíces es común e impide los métodos mecáni -\ncos de control.\nDISTRIBUCIÓN GEOGRÁFICA\nConsiderada cosmopolita en todas las regio -\nnes tropicales del planeta. Sin embargo, algu -\nnos botánicos consideran que la especie es na -\ntiva de la América tropical, probablemente del \nsur de México hasta América del Sur, pero su \ndistribución se ha extendido a los trópicos y \nsubtrópicos. \nDESCRIPCIÓN DE LA PLANTA\nArbusto de poca profundidad, de 3 a 6 metros \nde altura, que se ramifica desde la base y que a \nmenudo produce retoños. Corteza lisa, de ver -\nde a rojo-marrón, desprendiéndose en escamas \ndelgadas. Ramitas jóvenes de cuatro ángulos y \ncrestas, pubescentes. Hojas opuestas, con pun -\nciones translúcidas; pecíolo de 3-10 mm de lar -\ngo; hoja elíptica a oblonga, 5-15 x 3-7 cm, gla -\nbra arriba, finamente pubescente debajo, venas \nprominentes debajo.NOMBRE COMÚN\nGoiaba (Brasil)\nOtros nombres comunes son, guayava roja, gua -\nyabo, guyava (español), apple guava; Brazilian \nguava; common guava (inglés), goiaba; goiabe -\nro; guiaiva (portugués)\nNOMBRE CIENTÍFICO\nPsidium guajava L.\nTAXONOMÍA\nReino: Plantae\nClase: Equisetopsida C. Agardh\nSubclase: Magnoliidae Novák ex Takht.\nSuperorden: Rosanae Takht.\nOrden: Myrtales Juss. ex Bercht. & J. Presl\nFamilia: Myrtaceae Juss.\nGénero: Psidium L.\nGOIABAFICHA\n18\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSDESCRIPCIÓN DEL FRUTO \nLos frutos son bayas de formas y colores de pul -\npa variadas, puede ser globosa, ovoide o pirifor -\nme, de 4-12 cm de largo, coronada por los ló -\nbulos persistentes del cáliz; exocarpio de verde \na amarillo; mesocarpio carnoso, blanco, ama -\nrillo, rosado o rojo, agrio a dulce y aromático. \nSemillas numerosas, amarillentas, huesudas, re -\nniformes, 3-5 mm de largo, incrustadas en una \npulpa rosada o blanca. La pulpa es suculenta y \nsabor dulce-acidulado.\nUSOS TRADICIONALES Y ATRIBUTOS \nFUNCIONALES\nEs ampliamente cultivada comercialmente y en \náreas domésticas. Los frutos son consumidos en \nfresco natural y en la forma de dulces y merme -\nladas. Como producto fresco su principal limi -\ntante es su corta vida útil. La fruta generalmen -\nte se come cruda, verde y madura (cuando se \nvuelve fragante). La jalea de guayaba bien ela -\nborada es de color vino intenso, clara, de con -\nsistencia muy firme, y retiene algo del penetran -\nte sabor almizclado de la fruta fresca. La guaya -\nba en polvo es una buena fuente de vitamina C \ny pectina. En algunos países asiáticos, las hojas \nse usan para cocinar y como medicinales contra \nla diarrea; también se pueden usar para teñir y \nbroncear. Las variedades de pulpa roja presen -\ntan concentraciones elevadas de carotenoides, \nen especial de licopeno.REFERENCIAS\nForzza, R. C, Leitman, P . M, Costa, A. F, Carvalho Jr, A. A, \net al. (2012). List of species of the Flora of Brazil . Rio de Janeiro, \nBrazil: Rio de Janeiro Botanic Garden. http://floradobrasil.jbrj.gov.\nbr/2012/\nKavimani, S., Karpagam, R. I., & Jaykar, B. (1997). Anti-\ninflammatory activity of volatile oil of Psidium guajava . Indian \njournal of pharmaceutical sciences, 59(3), 142\nLorenzi, H. J., Bacher, L. B., & de Lacerda, M. T. C. (2015). \nFrutas no Brasil: nativas e exóticas (de consumo in natura) . \nInstituto Plantarum de Estudos da Flora, São Paulo.\nPaull, R. E., Duarte, O. (2012). Tropical fruits, Volume 2, :ix + \n371 pp. http://www.cabi.org/cabebooks/ebook/20123357661 .\nRodriguez-Amaya, D. B., Kimura, M., Amaya-Farfan, J. (2008) \nFontes brasileiras de carotenoides: tabela brasileira de composição \nde carotenoides em alimentos . Brasília: MMA/SBF, 2, 08-45.\nRodriguez-Amaya, D. B. (1999). A guide to carotenoid analysis \nin foods . ILSI Press. Washington: OMNI Research, 64, 1-5.\nRodriguez-Amaya, D. B. (2004). Avanços na pesquisa de caro -\ntenóides em alimentos: contribuições de um laboratório brasileiro . \nRevista Instituto Adolfo Lutz, 63(2), 129-138.\nVieira, L. M., Sousa, M. S. B., Mancini-Filho, J., & Lima, A. D. \n(2011). Fenólicos totais e capacidade antioxidante in vitro de pol -\npas de frutos tropicais . Revista Brasileira de Fruticultura. 33 (3), \n888-897. http://www.scielo.br/pdf/rbf/2011nahead/aop09711.pdfGoiaba (Brasil) Fruto-pulpa\nCarotenoides totales (1)65.00\nBetacaroteno (1)12.00\nFenólicos totales (2) 1.05 ± 0.04\nLicopeno (1)53.00 \n(1) µg/g fruto fresco\n(2) mg equivalentes de ácido gálico / g fruto fresco PIGMENTOS Y COMPUESTOS FENÓLICOS\nFigura 1. Fruto19\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nFigura 2. Flor\nFigura 3. Follaje Planta \n(©A.R. Pittaway)\nFigura 4. Fruto- pulpa20\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSFLORACIÓN Y DESCRIPCIÓN DE LA FLOR\nLas flores son pequeñas amarillo-blancas emer -\ngen dramáticamente de los múltiples troncos, \nramas y ramas grandes en grupos de cuatro. \nLos árboles jaboticaba solitarios tienen un ren -\ndimiento pobre en comparación con los planta -\ndos en grupos, lo que indica que la polinización \ncruzada mejora la productividad. Flores reuni -\ndas en fascículos sobre el caule y ramos desho -\njados, con pedicelos cortos, formados en agos -\nto-septiembre en Brasil. \nJABUTICABAFICHA NOMBRE COMÚN\nJabuticaba (Brasil)\nOtros nombres comunes son jaboticaba, jaboti -\ncaba de Sao Paulo, jaboticaba do mato, jaboti -\ncaba batuba, jaboticaba grauda. Brazilian gra -\npe tree (inglés)\nNOMBRE CIENTÍFICO\nMyrciaria jaboticaba (Vell) O. Berg\nTAXONOMÍA\nReino: Plantae\nClase: Equisetopsida C. Agardh\nSubclase: Magnoliidae Novák ex Takht.\nSuperorder: Rosanae Takht.\nOrden: Myrtales Juss. ex Bercht. & J. Presl\nFamilia: Myrtaceae Juss.\nGénero: Myrciaria O. Berg\nDISTRIBUCIÓN GEOGRÁFICA \nJabuticaba es una especie frutal nativa de Brasil, \nasí como de áreas en Bolivia, Paraguay, noreste \nde Argentina, Uruguay y Perú. En Brasil, las ja -\nboticabas se cultivan desde la ciudad sureña de \nRío Grande hasta Bahía, y desde la costa hasta \nGoyaz y Matto Grosso en el oeste. \nDESCRIPCIÓN DE LA PLANTA \nÁrbol semideciduo, de 6-9 m de altura, de cre -\ncimiento lento con tronco de nudos de color \npardo-oscuro uniforme. Hojas cartáceas, gla -\nbras, de 2.4-4.3 cm de largo, con nervura prin -\ncipal pubescente en la cara inferior. Los árbo -\nles están profusamente ramificados, comenzan -\ndo cerca del suelo e inclinándose hacia arriba \ny hacia afuera para que la corona densa y re -\ndondeada pueda alcanzar una extensión máxi -\nma tan ancha como alta. La corteza es fina, de \ncolor beige a rojizo y se escama muy similar a la \nde la guayaba. Las hojas perennes opuestas son \nlanceoladas a elípticas, de 1 a 4 pulgadas de lar -\ngo y 1/2 a 3/4 de pulgada de ancho. En color \nson de un verde oscuro brillante con una textu -\nra correosa. El tamaño, la forma y la textura va -\nrían de una especie a otra.\nDESCRIPCIÓN DEL FRUTO \nFrutos en general de cascara fina y lisa, de sa -\nbor muy dulce; maduración en octubre-no -\nviembre. La fruta es de color púrpura oscuro a \ncasi negro. El tamaño promedio es de una pul -\ngada de diámetro, pero puede ser de 3/4 a 1-1 \n/ 2 pulgadas, dependiendo de la especie y va -\nriedad. La pulpa blanquecina gelatinosa con -\ntiene de una a cuatro semillas pequeñas y tie -\nne un sabor agradable. La piel tiene un lige -\nro sabor resinoso que no es objetable. La fru -\nta puede producirse individualmente o en raci -\nmos desde el suelo hasta el tronco y las ramas \nprincipales, y la planta puede dar fruto hasta \ncinco veces al año. 21\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSUSOS TRADICIONALES Y ATRIBUTOS \nFUNCIONALES\nLos frutos se consumen frescos y se utilizan \npara elaborar jaleas y mermeladas. Los aborí -\ngenes hacían vino de la jaboticaba, y este vino \nse hace todavía en forma limitada en Brasil. La \npiel se utiliza en Brasil como tratamiento para el \nasma, la diarrea, la disentería y para la inflama -\nción crónica de las amígdalas. Sin embargo, la \npiel tiene un alto contenido de tanino y no debe \nconsumirse en grandes cantidades durante un \nlargo período de tiempo.Jabuticaba (Brasil)\nFenólicos totales (2) 556.30 \nAntocianinas totales (3)7328. ± 224\n(1) µg/g fruto fresco\n(2) mg equivalentes de ácido gálico / g fruto fresco \n(3) µg equivalentes de cyanidin-3-glucósido / g fruto frescoPIGMENTOS Y COMPUESTOS FENÓLICOS\nAntocianinas monoméricas mayoritarias: delfi -\nnidina-3-O-glicósido y cianidina-3-O-glicósido. \nLa fruta de jabuticaba es una excelente fuen -\nte de polifenoles y que las especies comercia -\nles más importantes (Sabará y Paulista) son las \nfuentes más ricas de compuestos fenólicos.\nFigura 1. \nFruto\nFigura 2. \nFlor\nFigura 3. \nFollaje \nPlanta \n(©A.R. \nPittaway)\nFigura 4. \nFruto- pulpaREFERENCIAS\nAlezandro, M. R., Dubé, P ., Desjardins, Y., Lajolo, F. M., & \nGenovese, M. I. (2013). Comparative study of chemical and phe -\nnolic compositions of two species of jaboticaba: Myrciaria jaboti -\ncaba (Vell.) Berg and Myrciaria cauliflora  (Mart.) O. Berg. Food \nresearch international, 54(1), 468-477.\nGurak, P . D., De Bona, G. S., Tessaro, I. C., & Marczak, L. D. \nF. (2014). Jaboticaba pomace powder obtained as a co-product of \njuice extraction: A comparative study of powder obtained from peel \nand whole fruit . Food research international, 62, 786-792.\nLeite-Legatti, A. V., Batista, Â. G., Dragano, N. R. V., Marques, \nA. C., Malta, L. G., Riccio, M. F., ... & de Carvalho, J. E. (2012). \nJaboticaba peel: Antioxidant compounds, antiproliferative and \nantimutagenic activities . Food Research International, 49(1), \n596-603.\nLorenzi, H., & LaRocca, L. L. (2006). Brazilian fruits & culti -\nvated exotics (for consuming in natura). Instituto Plantarum de \nEstudos da Flora.\nPereira, M., Oliveira, A. L. D., Pereira, R. E. D. A., Sena, J. A. \nD., Costa, J. R. V. D., Almeida, M. D., & Gonçalves, A. N. (2005). \nMorphologic and molecular characterization of Myrciaria spp spe -\ncies. Revista Brasileira de Fruticultura, 27(3), 507-510.\nSilva, P . I., Stringheta, P . C., Teófilo, R. F., & de Oliveira, I. R. \nN. (2013). Parameter optimization for spray-drying microencap -\nsulation of jaboticaba (Myrciaria jaboticaba) peel extracts using \nsimultaneous analysis of responses . Journal of Food Engineering, \n117(4), 538-544.22\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nMBURUCUYÁFICHA NOMBRE COMÚN: \nMburucuyá (Argentina)\nOtros nombres comunes son maracujá-azul, bi -\nricuyá, burucuyá, flor de la pasión; flor de la \npassió; pasiflora; pasionaria; passionera (espa -\nñol). blue passionflower (inglés)\nNOMBRE CIENTÍFICO: \nPassiflora caerulea  L.\nTAXONOMÍA\nReino: Plantae\nClase: Equisetopsida C. Agardh\nSubclass: Magnoliidae Novák ex Takht.\nSuperorden: Rosanae Takht.\nOrden: Malpighiales Juss. ex Bercht. & J. Presl\nFamilia: Passifloraceae Juss. ex Roussel\nGénero: Passiflora L.\nDISTRIBUCIÓN GEOGRÁFICA\nPassiflora caerulea  es una especie nativa del sur \nde Sudamérica. La mayor concentración de es -\npecies del género Passiflora se halla entre los \ntrópicos de Cáncer y Capricornio, demostrando \nla sensibilidad del género a climas excesivamen -\nte fríos; hacia el sur, llega en la Argentina has -\nta los 40° latitud sur. Las especies se encuentran \ndesde el nivel del mar hasta aproximadamen -\nte los 2500 m, en este último caso en pobla -\nciones de muy baja densidad. En Argentina se \ndistribuye en Buenos Aires, Catamarca, Chaco, \nCórdoba, Corrientes, Capital Federal, Entre Ríos, \nFormosa, Jujuy, La Pampa, La Rioja, Mendoza, \nMisiones, Salta, Santiago del Estero, Santa Fe, \nSan Juan, San Luis, Tucumán. También se la en -\ncuentra en Brasil, Chile, Paraguay y Uruguay \n(www.floraargentina.edu.ar).\nDESCRIPCIÓN DE LA PLANTA \nP . caerulea  es una liana (enredadera leñosa) \ntrepadora perenne. La liana tiene una longi -\ntud de 2-10 m, entrenudos de 10-100 mm de \nlargo, con rizoma horizontal largo y raíces ge -\nmíferas. Con zarcillos glabros, verdes a ver -\nde-morados, rectos con torsiones en la mitad \napical. Flores y botón floral erectos. Botón flo -\nral ovoideo, totalmente cubierto por las brác -\nteas cuando joven.FLORACIÓN Y DESCRIPCIÓN DE LA FLOR\nFlor de 40-90 mm de diámetro. Pedicelo floral \nde 4-10 mm de largo, verdoso. Sépalos y pé -\ntalos ovados, membranáceos blancos a blan -\nco-verdosos, azulados en la porción superior, \nblancos en la porción media y morados en la \nporción inferior; anillo nectarífero carnoso y mo -\nrado. Flor hermafrodita, de polinización cruza -\nda, los insectos y muy especialmente el abejorro \n(Xilocopa sp ) es el principal agente polinizador.\nDESCRIPCIÓN DEL FRUTO\nEl fruto es una baya esférica a elipsoide, de \n25-70 mm de largo por 15-40 mm de diáme -\ntro, glabra, péndula, anaranjada cuando ma -\ndura, pared gruesa, carnosa, blanca en corte. \nContiene aproximadamente 220 semillas elip -\nsoides de ±1 mm espesor, ligeramente aguza -\ndas en los extremos, poseen un arilo que las cu -\nbre totalmente, rojizo cuando madura1. El peso \npromedio por fruto es de 80 g, mientras que el \ncontenido de sólidos solubles en estado de ma -\ndurez se encuentra entre 9-11 °Brix. Por lo ge -\nneral, la producción de frutos es muy oscilante \nde acuerdo con las condiciones climáticas, co -\nsechándose a fines de primavera, verano y oto -\nño. La época de colecta o cosecha del fruto se \nrealiza cuando el fruto cambia de color de ver -\nde a amarillo.23\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nFigura 1. \nFruto\nFigura 2. \nFlor\nFigura 3. \nPlanta\nFigura 4. \nFruto- pulpaMburucuyá (Argentina)\nCarotenoides totales (1)198.00\nBetacaroteno (1)N.D.\nFenólicos totales (2) N.D.\n(1) µg/g fruto fresco\n(2) mg equivalentes de ácido gálico / g fruto fresco \nN.D. No determinadoPIGMENTOS Y COMPUESTOS FENÓLICOS\nSe caracteriza por su alta concentración de li -\ncopeno, cuyo potencial uso se asocia a la in -\ndustria de colorantes y antioxidantes. Passiflora \ncaerulea  tiene además de un alto contenido \nde carotenoides, potasio y fibra dietaria y un \naporte moderado de vitamina C y niacina. Por \notra parte, se reportó que las especies del gé -\nnero Passiflora son fuente de flavonoides y fla -\nvonoides glicosilados. Los carotenoides son \npotentes antioxidantes in vitro , la mayoría con -\ntienen provitamina A y también se asocian a \nun retraso en la aparición de arteriosclerosis, \nenfermedades cardiovasculares y algunos tipos \nde cáncer (Mosquera y Hornero 2005; Koh y \nMitchell 2008). \nSi bien los frutos del género Passiflora son \nfuente de carotenoides, escasos estudios su -\ngieren cómo optimizar su contenido en los \nfrutos. En el caso de Passiflora edulis  Sims, se \nreportó que el contenido de carotenoides es \nmáximo, luego de 20 días de almacenamien -\nto de las bayas, si fueron cosechadas cuando \nel cambio al color maduro era del 50 %. A par -\ntir de ese pico, empieza a disminuir su conteni -\ndo durante el almacenamiento, probablemen -\nte por degradación de los compuestos o por la \ndisminución de ácido ascórbico, que los prote -\nge de la oxidación.24\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSREFERENCIAS\nAnesini, C., & Perez, C. (1993). Screening of plants used in \nArgentine folk medicine for antimicrobial activity . Journal of \nEthnopharmacology, 39(2), 119-128.\nBase Darwinion-Flora Argentina  (2017) ( http://www.floraar -\ngentina.edu.ar/ )\nDeginani, N. B. (2001 ). Las especies argentinas del género \nPassiflora (Passifloraceae) .Darwiniana, 43-129.\nDhawan, K., Dhawan, S., & Sharma, A. (2004). Passiflora: a re -\nview update . Journal of ethnopharmacology,  94(1), 1-23.\nFranco, G., Cartagena, V., José, R., Correa, L., & Guillermo, A. \n(2013). Estimating fruit pulp carotenoid content from shell color \nin gulupa ( Passiflora edulis  Sims). Corpoica Ciencia y Tecnología \nAgropecuaria,  14(2), 199-206.\nGarcía-Ruiz, A., Girones-Vilaplana, A., León, P ., Moreno, D. \nA., Stinco, C. M., Meléndez-Martínez, A. J., & Ruales, J. (2017). \nBanana passion fruit (Passiflora mollissima (Kunth) LH Bailey): \nmicroencapsulation, phytochemical composition and antioxidant \ncapacity. 22(1), 85.\nKoh, E., & Mitchell, A. E. (2008). Trends in the Analysis of \nPhytochemicals. Phytochemicals: Aging and Health , 39.\nLahitte, H. B. H., Belgrano, J. A., Jankowski, M. J., Haloua, L. \nS., Mehltreter, M. P ., Lahitte, K. H. B., ... & Mehltreter, K. (1998). \nPlantas medicinales rioplatenses: plantas nativas y naturalizadas utilizadas en medicina popular en la región del Delta del Paraná, \nIsla Martín García y Ribera Platense . Buenos Aires. 240 p.\nLim, T. K. (2012). Edible medicinal and non-medicinal plants  \n(Vol. 1, pp. 656-687). New York, NY, USA: Springer.\nMosquera, M. I. M., & Hornero, A. P . G. Y. D. (2005). Pigmentos \ncarotenoides en frutas y vegetales; mucho más que simples “colo -\nrantes” naturales . Agro CSIC, 3-7.\nMourvaki, E., Gizzi, S., Rossi, R., & Rufini, S. (2005). Passion \nflower Fruit—A ” New” Source of Lycopene?  Journal of medicinal \nfood, 8(1), 104-106.\nPatel, S. S., Soni, H., Mishra, K., & Singhai, A. K. (2011). Recent \nupdates on the genus Passiflora: a review. Int J Res Phytochem \nPharmacol, 1 (1), 1-16.\nPertuzatti, P . B., Sganzerla, M., Jacques, A. C., Barcia, M. T., \n& Zambiazi, R. C. (2015). Carotenoids, tocopherols and ascorbic \nacid content in yellow passion fruit (Passiflora edulis) grown under \ndifferent cultivation systems . LWT-Food Science and Technology, \n64(1), 259-263.\nPongener, A., Sagar, V., Pal, R. K., Asrey, R., Sharma, R. R., & \nSingh, S. K. (2014). Physiological and quality changes during pos -\ntharvest ripening of purple passion fruit  (Passiflora edulis  Sims). \nFruits, 69(1), 19-30.\nSilva, G. C., & Bottoli, C. B. (2015). Analyses of Passiflora \nCompounds by Chromatographic and Electrophoretic Techniques . \nCritical Reviews in Analytical Chemistry,  45(1), 76-95.USOS TRADICIONALES Y ATRIBUTOS \nFUNCIONALES\nTradicionalmente se utiliza para el consumo fa -\nmiliar y artesanal. Del fruto se aprovecha prin -\ncipalmente el jugo, que puede ser incorporado \ndirectamente con agua o en mezclas y a par -\ntir de la pulpa se preparan jaleas y mermela -\ndas. Los cascos se utilizan como ingrediente ve -\ngetal para agregar a distintos platos en la co -\ncina del campo. La crisina, un flavonoide pre -\nsente naturalmente en P . caerulea , y compues -\ntos similares a las benzodiazepinas, son utiliza -\ndas en medicina como medicamentos psicotró -\npicos (actúan sobre el sistema nervioso central). \nSe los considera en la medicina popular como ansiolítico o sedante.  P . caerulea  se utiliza fre -\ncuentemente en la mencionada medicina popu -\nlar, sus hojas cocidas se emplean como vermí -\nfugas; las flores como sedantes, para reducir la \npresión y como estimulante cardíaco; los frutos \nse ingieren como diuréticos, calmantes, anties -\ncorbúticos y antiictéricos, también para comba -\ntir el alcoholismo; las raíces en infusión o jara -\nbe contra la pulmonía. Además, dentro del gé -\nnero Passiflora, es una de las especies que más \nse ha utilizado tradicionalmente como sedante \ny ansiolítico. En Argentina, las partes aéreas de \nP . caerulea  son utilizadas como agentes antimi -\ncrobianos suaves para enfermedades como el \ncatarro y la neumonía.25\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nMBURUCUYÁFICHA NOMBRE COMÚN\nMburucuyá (Paraguay)\nOtros nombres comunes son maracujá, mara -\ncuyá, mburukuja, pasionaria, parcha, parchita, \nchinola, passionfruit (inglés)\nNOMBRE CIENTÍFICO\nPassiflora edulis fo. flavicarpa O. Deg.\nTAXONOMÍA \nReino: Plantae\nClase: Equisetopsida C. Agardh\nSubclase: Magnoliidae Novák ex Takht.\nSuperorden: Rosanae Takht.\nOrden: Malpighiales Juss. ex Bercht. & J. Presl\nFamilia: Passifloraceae Juss. ex Roussel\nGénero: Passiflora L.\nDISTRIBUCIÓN GEOGRÁFICA\nEn el Paraguay, con el nombre de mburukujá \nson denominados en el idioma guaraní dife -\nrentes especies de Passiflora spp  originarias de \nAmérica tropical y, que incluye más de 400 es -\npecies distribuidas en América, Asia y África. \nEsas mismas especies son conocidas en otros \npaíses como maracujá, parchita, granadilla o \nflor de la pasión. El mburucuyá se cultiva co -\nmercialmente en países como el Brasil, México, \nAustralia, Estados Unidos (Hawai), África del \nSur, Colombia, Ecuador, Perú y Costa Rica. En \nParaguay, anteriormente era cultivado como \nplanta ornamental, por la belleza y el aroma de \nsus flores. Sin embargo, en los últimos años el \nárea cultivada para fines comerciales ha aumen -\ntado debido a la mayor demanda existente para \nla elaboración de jugos, yogur y helados.DESCRIPCIÓN DE LA PLANTA\nEl mburucuyá es una planta trepadora, pudien -\ndo alcanzar 5 a 10 m de longitud. \nEl sistema radicular es pivotante, con una raíz \nprincipal con diámetro superior a las laterales. \nAlgunos estudios realizados con el mburucuyá \namarillo indican que aproximadamente el 70 % \ndel volumen de raíces se encuentran en los pri -\nmeros 40 cm de profundidad, mientras que el \n78 % del total de raíces a una distancia de 60 \ncm del tronco.\nEl tallo en la base es leñoso, disminuyendo paula -\ntinamente en dirección al ápice de la planta, don -\nde es más herbáceo. En el mburucuyá amarillo y \nrojo es cilíndrico y puede ser cuadrado en especies \ncomo Passiflora alata  y Passiflora quadrandularis . \nDel tallo semi flexible surgen las yemas vegetati -\nvas, cada una originaria una hoja, un zarcillo de fi -\njación y una flor.\nLas hojas adultas del mburucuyá amarillo y rojo \ntienen forma de dedos, mientras que el mburu -\ncuyá dulce tiene hojas enteras. En su base las ho -\njas presentan brácteas foliares bien desarrolladas \ny zarcillos. Son simples, alternas, comúnmente \ntrilobuladas o digitadas, con márgenes finamen -\nte dentados, miden de 7 a 20 cm de largo y son \nde colores verdes profundos, brillantes en el haz \ny pálidos en el envés.\nLos zarcillos se originan en las axilas de las ho -\njas, son redondos, con forma espiral y se fijan \nal tacto con cualquier superficie. Estos órganos \nle permiten a la planta tener el hábito de creci -\nmiento trepador.\n26\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSFLORACIÓN Y DESCRIPCIÓN DE LA FLOR\nLas flores nacen solitarias en las axilas de las \nhojas y están protegidas por brácteas foliares. \nSon hermafroditas y la mayoría de las especies \npresentan una marcada autoesterilidad. La co -\nloración de la flor, así como el número de hi -\nleras de filamentos que constituyen la corona, \nvarían de una especie a otra y por la colora -\nción que presentan sirven para atraer a los in -\nsectos polinizadores. En el centro de la flor y \nen la base existe una columna gruesa deno -\nminada androginóforo que sostiene en la par -\nte superior los estambres y el ovario. El andro -\nceo está formado por 5 estambres con anteras \ngrandes que contienen los granos de polen de \ncolor amarillo muy pesados, lo que dificulta su \ntransporte por el viento. El ovario se encuentra \npor encima de los estambres y está representa -\nda por tres estigmas que, de acuerdo a su cur -\nvatura, determinan la ocurrencia de diversos ti -\npos de flores, que tienen efectos directos so -\nbre la polinización. Florece entre los meses de \noctubre a enero.\nDESCRIPCIÓN DEL FRUTO\nEl fruto es una baya globosa y carnosa que va -\nría de forma, tamaño, peso, color y sabor en \nfunción a la especie. La parte externa está for -\nmada por el pericarpio, que constituye la pared \ndel fruto, y la parte interna está constituida por \nla pulpa, formada por las semillas y sus respec -\ntivos arilos (membrana mucilaginosa). La pulpa \ngeneralmente es de color amarillo–anaranjado \ny muy aromático. Fructifica entre los meses de \ndiciembre a mayo.\nLas semillas son de color negro o violeta oscu -\nro y cada una representa un ovario fecundado \npor un grano de polen, por lo que el número \nde semillas, el peso del fruto y la producción de \njugo están correlacionados con el número de \ngranos de polen depositados sobre el estigma. \nEn condiciones ambientales, la semilla mantie -\nne su poder germinativo por 3 meses, y en refri -\ngeración hasta 12 meses.USOS TRADICIONALES Y ATRIBUTOS \nFUNCIONALES\nLas Pasifloras son valoradas por la calidad de su \njugo y pulpa. Al jugo se le atribuyen propieda -\ndes digestivas, de las hojas se extrae la pasiflori -\nna, una sustancia sedante. Algunas especies pro -\nducen sustancias antimicrobianas y repelentes. La \npulpa también se puede utilizar en la preparación \nde mermeladas, helados, mousses, licor, vino, ja -\nleas tanto en el hogar como en la industria.Mburucuyá (Paraguay) Pulpa\nCarotenoides totales (1)20.31 ± 1.679\nBetacaroteno (1)13.20 ± 0.568\nFenólicos totales (2) 0.869 ± 0.003\n(1) µg/g fruto fresco\n(2) mg equivalentes de ácido gálico / g fruto frescoPIGMENTOS Y COMPUESTOS FENÓLICOS\nSe caracteriza por su alta concentración de anto -\ncianinas y potencial uso en la industria de colo -\nrantes y antioxidantes. Carotenoides: Fuente de \nniacina y riboflavina. Con relación al valor nutri -\ntivo, el mburucuyá en 100 gramos de pulpa po -\nsee aproximadamente 13 mg de calcio, 17 mg \nde fósforo, 1.6 mg de hierro, 0.13 mg de vitami -\nna B, y 30 mg de vitamina C.\nREFERENCIAS\nAponte, Y., & Jáuregui, J. (2004). Capacidad reproductiva: \nFormación de frutos y semillas en Passiflora edulis f. flavicarpa \nDegener y Passiflora cincinnata Mast . Revista de la Facultad de \nAgronomía, 21(4).\nAukar, A. P . D. A., Lemos, E. G. D. M., & Oliveira, J. C. (2002). \nGenetic variations among passion fruit species using RAPD mar -\nkers. Revista Brasileira de Fruticultura, 24(3), 738-740.\nBernacci, L. C., Soares-Scott, M. D., Junqueira, N. T. V., Passos, \nI. R. D. S., & Meletti, L. M. M. (2008). Passiflora edulis Sims: the \ncorrect taxonomic way to cite the yellow passion fruit (and of others \ncolors).  Revista Brasileira de Fruticultura, 30(2), 566-576.\nCarneiro, M. S., Camargo, L. E. A., Coelho, A. S. G., Vencovsky, \nR., Júnior, R. P . L., Stenzel, N. M. C., & Vieira, M. L. C. (2002 ). \nRAPD-based genetic linkage maps of yellow passion fruit (Passiflora \nedulis Sims. f. flavicarpa Deg .). Genome, 45(4), 670-678.\nCarvajal de Pabón, L. M., Turbay, S., Rojano, B., Álvarez, L. M., \nLuz Restrepo, S., Álvarez, J. M., ... & Sánchez, N. (2011). Algunas \nespecies de Passiflora y su capacidad antioxidante . Revista Cubana \nde Plantas Medicinales, 16(4), 354-363.\nRojas, J., Ronceros, S., Palomino, R., Tomás, G., & Chenguayen, \nJ. (2006, September). Efecto antihipertensivo y dosis letal 50 del \njugo del fruto y del extracto etanólico de las hojas de Passiflora \nedulis (maracuyá), en ratas . In Anales de la Facultad de Medicina \n(Vol. 67, No. 3, pp. 206-213). UNMSM. Facultad de Medicina.\n27\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nFigura 2. Flor\nFigura 4. Fruto Pulpa SemillaFigura 1. Fruto\nFigura 3. Planta28\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nTUMBOFICHA NOMBRE COMÚN\nTumbo (Chile)\nOtros nombres comunes son purocksha, tacso, \ntintin, trompos, tumbo del monte, poro poro, \ncuruba.\nNOMBRE CIENTÍFICO\nPassiflora mollissima (Kunth) L.H. Bailey\nTAXONOMÍA\nReino: Plantae\nClase: Equisetopsida C. Agardh\nSubclase: Magnoliidae Novák ex Takht.\nSuperorden: Rosanae Takht.\nOrden: Malpighiales Juss. ex Bercht. & J. Presl\nFamilia: Passifloraceae Juss. ex Roussel\nGénero: Passiflora L.\nDISTRIBUCIÓN GEOGRÁFICA \nSu centro de origen son los valles interandi -\nnos de América. Se distribuye a lo largo de los \nAndes desde el norte de Chile hasta Colombia, \nen zonas con temperaturas promedio entre los \n12°C y 16°C, a alturas entre los 2500 y 3000 \nm.s.n.m. Específicamente en Chile se locali -\nza en el sector interandino y precordillerano de \nArica y Parinacota.\nDESCRIPCIÓN DE LA PLANTA\nEl tumbo es una especie perenne de produc -\nción anual. Se caracteriza una planta trepadora \ntipo enredadera, pubescente de tallos cilíndri -\ncos con zarcillos. Presenta un crecimiento inde -\nterminado de altura variable. El tallo es el princi -\npal órgano de reserva y sus raíces son carnosas. \nSus hojas son simples y presentan limbo elípti -\nco con bordes aserrados y nervaduras del tipo \npalminervada. Pueden ser polimórficas, pubes -\ncentes o lisas, con textura desde membranosas \nhasta coriácea, variando su tamaño desde pe -\nqueñas hasta grandes. Posee una raíz primaria \nramificada y las raíces secundarias se concen -\ntran entre  40 a 60cm de profundidad de suelo. \nDe propagación sexual (semilla) y propagación \nasexual (estacas y esquejes).FLORACIÓN Y DESCRIPCIÓN DE LA FLOR\nLas flores son hermafroditas con tres sépalos \npor cáliz, de colores vistosos, llamativos para la \npolinización. El Tumbo se autopoliniza en forma \nnatural o a través de insectos polinizadores. El \ncáliz con 5 sépalos, de consistencia más gruesa \npresenta un nervio central sobresaliente, termi -\nnando en una fina arista, de forma tubular de -\nciduo con corola regular dialipétala. La simetría \nde la flor es radial con dos anteras conformadas \npor sacos polínicos. Los estambres se insertan \ncercanos a la corola. Presenta ovario ínfero de \ninflorescencia axilar. Sus sépalos y pétalos abren \nen forma de copa abierta.\nDESCRIPCIÓN DEL FRUTO \nEl fruto es una baya elipsoidal. La parte proxi -\nmal y distal del fruto pueden terminar en forma \naguda o redondeada. La epidermis es lisa de co -\nloración verde a amarilla. Las semillas son abo -\nyadas múltiples con arilo anaranjado, suculento \ny comestible. Luego de la fecundación, la semi -\nlla es rodeada de una sustancia llamada arilo de \ncolor anaranjado. Presenta entre 100 a 120 se -\nmillas con un promedio de 55 gramos por fruto. \nLa colecta o cosecha del fruto se realiza cuan -\ndo el fruto cambia de color de verde a amarillo.\n29\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSLos valores obtenidos fueron similares a previos re -\nportados en 4 localidades Arica y Parinacota: 1.31 \nmg/100 g de fruta fresca. Este fruto por cada 100 \ngramos contiene lo siguiente: energía 75.00 calo -\nrías, proteínas 1.44 g, grasa 0.94 g, hidratos de \ncarbono 17.27 g, calcio 12.00 mg, fósforo 39.00 \nmg, hierro 1.4 mg, vitamina A 965.00 µg, tia -\nmina vitamina B1 0.02 mg, riboflavina 0.06 mg, \nniacina 0.40 mg, vitamina C 49.00 mg.Tumbo (Chile)\nCarotenoides totales 1.453±0,131\nBetacaroteno (1)1.333±0,131\nFenólicos totales (2) 3.40± 0,294\n(1) µg/g fruto fresco\n(2) mg equivalentes de ácido gálico / g fruto frescoPIGMENTOS Y COMPUESTOS FENÓLICOS\nUSOS TRADICIONALES Y ATRIBUTOS \nFUNCIONALES\nEntre los usos tradicionales, destaca como ali -\nmento, medicina tradicional y ornamental. \nComo alimento se consume la pulpa y las se -\nmillas de los frutos maduros, con alto conteni -\ndo de vitamina C, en forma cruda, en jugos, en \nmermeladas, tragos y otras formas. En algunas \nzonas se hace vino de tumbo. En la medicina \ntradicional, las flores en infusión se beben por la \nnoche y producen sueño a las personas que pa -\ndecen insomnio. Una sola flor para una taza de \nagua hirviendo. Maceradas 200 gramos de las \nflores en ½ litro de alcohol y tomando 15 go -\ntas en agua de canela tienen el mismo efecto. \nTambién contrarresta los cálculos renales, cura \nlos malestares urinarios y estomacales. Elimina \nparásitos estomacales.\nREFERENCIAS\nBotero, M. I., Ricaurte, S. C., Monsalve, C. E., y Rojano, B. \n(2007). Capacidad reductora de 15 frutas tropicales . Scientia et \nTechnica, 1(33), 295-296. DOI: 10.22517/23447214.6181.\nEspinosa, T. (1990). The culture of curuba (Passiflora mollisima \n(HBK) Bailey) in Colombia . En International Symposium on Fruit \nGrowing in Tropical Highlands 310, 215-232. DOI: 10.17660/\nActaHortic.1992.310.26.\nMedina, C. I., y Lobo, M. (2000). Curuba (Passiflora mollisi -\nma (HBK) Bailey). Caracterização de frutas nativas de América \nLatina. Série Frutas nativas de América Latina . Série Frutas \nNativas. Edição comemorativa do, 30, 35-37. \nTapia, F., Francisco; Campos, M., Arturo. (Eds). 2016. T umbo y \nLocoto en la Región de Arica y Parinacota . Instituto de Investigaciones \nAgropecuarias. Arica, Chile, Boletín INIA Nº329. 132p.\nFigura 1. \nFruto\nFigura 2. \nFlor\nFigura 3. \nPlanta con \nfruto\nFigura 4. \nPulpa y \nSemillas30\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS\nYVAPURÛFICHA NOMBRE COMÚN\nYvapurû (Paraguay)\nOtros nombres comunes son yvapur ũ, yva hu, \nguapuru yabuticaba\nNOMBRE CIENTÍFICO\nMyrciaria cauliflora (Mart.) O. Berg\nTAXONOMÍA\nReino: Plantae\nClase: Equisetopsida C. Agardh\nSubclase: Magnoliidae Novák ex Takht.\nSuperorden: Rosanae Takht.\nOrden: Myrtales Juss. ex Bercht. & J. Presl\nFamilia: Myrtaceae Juss.\nGénero: Myrciaria O. Berg\nDISTRIBUCIÓN GEOGRÁFICA\nEl yvapurû es un árbol nativo de Brasil, Paraguay, \nBolivia, zona oriental y del noreste argentino; que \npertenece a la familia de las Mirtáceas al igual \nque el guayabo, guabirá, el arrayán y el saguin -\nto. Su nombre científico es Myrciaria cauliflora . \nRecibe los nombres de Taanumox en chiquitano, \njabuticaba en portugués, Yvapur ũ en avañe’ ẽ e \nIbapumi en pauserna. En Paraguay es también \nllamado “Yvapuru” (yva: fruta – puru: crocante \nen la boca) en el idioma oficial nativo, el Guaraní. \nForma bosques tupidos desde una altitud de 300 \nhasta los 1.700 m. Prospera en lugares secos, ar -\ncillosos y arcillosos – arenosos, generalmente a \nla sombra de árboles más altos. Es una planta de \ncrecimiento lento; florece y fructifica varias veces \nal año si las lluvias son regulares.\nDESCRIPCIÓN DE LA PLANTA \nEs un árbol caulifloro que puede alcanzar los 6 \nmetros de alto. Presenta un tallo tortuoso, de \n15 – 20 cm de diámetro, con corteza lisa que \nse desprende en tiras alargadas. Posee filotaxia \nopuesta con hojas de limbo ovado– lanceola -\ndo, ápice agudo, lámina de 4–4.5 cm de largo \ny 1–1.5 cm de ancho, glabras, pecíolo de 5 mm \nde largo, con lígula. \nFLORACIÓN Y DESCRIPCIÓN DE LA FLOR\nPresenta inflorescencia cauliflora en grupos \ncompactos, con pedúnculo casi inexistente. Sus \nflores son aromáticas, blancas, con numerosos \nestambres. Empieza a florecer durante los pri -\nmeros días de setiembre.DESCRIPCIÓN DEL FRUTO\nEl fruto es pequeño y redondo con un peso cer -\ncano a 5 g, de 2 – 2.5 cm de diámetro, cuya piel \nes delgada, lisa y de color purpura oscura, casi \nnegra. Cuando la piel presenta color rojo, es se -\nñal de deterioro. Su pulpa es blanca, dulce y de \nun sabor un poco ácido, recubriendo una se -\nmilla que no debe ser tragada. Contiene com -\npuestos con propiedades antioxidantes como \nlas antocianinas. La planta fructifica entre los \nmeses de setiembre y octubre.\nFigura 1. Fruto31\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSUSOS TRADICIONALES Y ATRIBUTOS \nFUNCIONALES\nLos frutos del Yvapurû se cosechan durante los \nmeses de septiembre a enero, cuando la cáscara \nadquiere un color morado casi negro; se consu -\nmen principalmente como fruta fresca, inmedia -\ntamente después de cosechados ya que no so -\nportan el almacenaje. Con el fruto se preparan \ntambién refrescos, jarabes, mermeladas, budi -\nnes, vinagre y licores. La corteza tradicionalmen -\nte ha sido usada para controlar desordenes esto -\nmacales. Es un fruto que tiene buenas perspec -\ntivas económicas por los múltiples usos que se le \npuede dar. Como árbol es muy apreciado por su \nforma y la peculiar manera de presentar sus fru -\ntos que nacen directamente del tronco y de las \nramas principales. De momento su cultivo está \ncircunscrito a las huertas familiares.Yvapurû (Paraguay) Fruto cáscara\nFenólicos totales (2)  8.11 ± 1.39 \nAntocianinas totales (3)148.90 ± 2.89 \n(2) mg equivalentes de ácido gálico / g fruto fresco \n(3) µg equivalentes de cyanidin-3-glucósido / g fruto frescoPIGMENTOS Y COMPUESTOS FENÓLICOS\nEste fruto por cada 100 gramos contiene lo si -\nguiente: energía 45.7 calorías, 87.1 g de agua, \n0.11 g de proteína, 0.01 g de grasa, 12.58 g \nde carbohidratos, 0.08 g de fibra, 6.3 mg de \ncalcio, 9.2 mg de fósforo, 0.49 mg de hierro, \n0.02 mg de tiamina y rivoflavina, 0.21 mg de \nniacina, 22.7 mg de Vitamina C, entre otros \ncomponentes.\nREFERENCIAS \nAlezandro, M. R., Dubé, P ., Desjardins, Y., Lajolo, F. M., & \nGenovese, M. I. (2013). Comparative study of chemical and phe -\nnolic compositions of two species of jaboticaba: Myrciaria jaboti -\ncaba (Vell.) Berg and Myrciaria cauliflora (Mart.) O. Berg . Food \nresearch international, 54(1), 468-477.\nBalerdi, C. F., Rafie, R., & Crane, J. (2006). Jaboticaba (Myrciaria \ncauliflora, Berg.) a delicious fruit with an excellent market poten -\ntial. In Proceedings of the Florida State Horticultural Society, \nGainesville 119, 66-68.\nDuarte, A. R., Santos, S. C., Seraphin, J. C., & Ferri, P . H. (2012). \nInfluence of spatial, edaphic and genetic factors on phenols and \nessential oils of Myrciaria cauliflora fruits . Journal of the Brazilian \nChemical Society, 23(4), 737-746.Macedo-Costa, M. R., Diniz, D. N., Carvalho, C. M., Pereira, \nM. S., Pereira, J. V., & Higino, P . J. S. (2009). Eficácia do extrato de \nMyrciaria cauliflora (Mart.) O. Berg. (jabuticabeira) sobre bacté -\nrias orais. Braz J Pharmacogn, 19(2B), 565-71.\nPereira, M., Oliveira, A. L. D., Pereira, R. E. D. A., Sena, \nJ. A. D., Costa, J. R. V. D., Almeida, M. D., & Gonçalves, A. \nN. (2005). Morphologic and molecular characterization of \nMyrciaria spp species . Revista Brasileira de Fruticultura, \n27(3), 507-510.\nVilela, R. C. F., Assis, J. G. D. A., Nóbrega Filho, L., & Viana, B. F. \n(2012). Sistema reprodutivo e diversidade genética de quatro espé -\ncies de Myrciaria (Myrtaceae, jabuticabeiras) . p. 727-734. http://\nrepositorio.ufba.br/ri/handle/ri/16566\nFigura 2. Flor Figura 3. Planta Figura 4. Plántulas en bolsas32\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS4. PROTOCOLOS ESTANDARIZADOS \nPOR EL PROCISUR PARA LA \nVALORIZACIÓN DE FRUTOS \nNATIVOS\n4.1 METODOLOGÍA DE ESTANDARIZACIÓN DE \nPROTOCOLOS PARA EL PROCISUR\nEstandarización de protocolos:\nCon el propósito de elaborar un protocolo estanda -\nrizado para determinar carotenoides, antocianinas y \npolifenoles se coordinó una colaboración en la que par -\nticiparon siete laboratorios de cinco países (Argentina, \nBrasil, Chile, Paraguay y Uruguay) con el fin de selec -\ncionar los mejores procedimientos de evaluación y \npermitir un intercambio fluido de información.\nEstos protocolos han sido diseñados para optimizar \nla probabilidad de que los datos y las muestras bio -\nlógicas sean sistemáticamente recolectadas y com -\npartidas rápidamente en un formato que puedan ser \nagregados, tabulados y analizados fácilmente, en los \ndiferentes contextos a nivel regional del PROCISUR. \nLos protocolos se estandarizaron en base a la si -\nguiente metodología: a) recolección de la informa -\nción por parte de las instituciones participantes; b) \npresentación, análisis, discusión y estandarización de \nprotocolos para carotenoides, antocianinas y com -\npuestos fenólicos totales; c) revisión de los protocolos consensuados, análisis, discusión y estandarización \nfinal de protocolos para carotenoides, antocianinas y \ncompuestos fenólicos totales; d) muestreo y validación \nde protocolos en cada país para cada fruto escogido; y \ne) publicación de protocolos estandarizados. Se reali -\nzaron diferentes talleres en los cuales se discutieron y \nestandarizaron los protocolos.\nEl grupo de trabajo realizó:\n• Videoconferencia en marzo de 2017 para acordar \nrecolección de la información por parte de las \ninstituciones participantes y designación de res -\nponsables por protocolo para carotenoides, anto -\ncianinas y polifenoles totales.\n• Reunión de trabajo en mayo de 2017 en Buenos \nAires, Argentina, para la presentación de los pro -\ntocolos por cada responsable. Análisis, discusión \ny estandarización de los protocolos. Visita a los \nlaboratorios de alimentos de INTA\n• Reunión de trabajo en agosto de 2017 en Río de \nJaneiro, Brasil, en la cual se realizó revisión de los pro -\ntocolos consensuados, así como análisis, discusión y 33\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSestandarización final de los mismos. Visita a los la -\nboratorios de Embrapa Agroindustria de Alimentos. \nSeminario “Tendencia del uso de compuestos \nbioactivos procedentes de frutas en la industria de \ncosméticos” por Daniel Weigard Barreto de Assessa (assessa.com.br), empresa brasilera especializada \nen el desarrollo y producción de ingredientes bioac -\ntivos de alta eficacia para la industria cosmética.\n• Finalmente, los protocolos estandarizados fueron \nvalidados en los frutos escogidos por cada país.\n4.2 DESCRIPCIÓN DE PROTOCOLOS \nESTANDARIZADOS PARA EL PROCISUR\n4.2.1 Protocolo para la determinación de \ncarotenoides en frutos nativos.\nFacundo Ibáñez, PhD. \nLaboratorio Plataforma Agroalimentos y Poscosecha \nFruticulturaI de INIA Uruguay,\nEl protocolo estandarizado se basa en los pro -\ntocolos y recomendaciones de Biehler et al. \n(2010); Lichtenthaler and Buschmann (2001); \nRodriguez-Amaya (2015); Rodriguez-Amaya et \nal. (2001) y Scott (2001).\nPreparación de las muestras\na. Seleccionar en forma aleatoria y representativa \n100 g de frutos aprox. (10 frutos pequeños o 4-5 \ngrandes)\nb. Colocar las muestras en bolsas identificadas y \ncongelar en ultrafreezer a -70/-80°C\nc. Liofilizar las muestras y pulverizar el tejido. Pesar \nlas muestras antes y después del liofilizado para \ncalcular materia seca. Guardar en un contenedor \nseco y protegido de la luz.\nExtracción de pigmentos carotenoides\na. Pesar 0.2 g aproximados en balanza analítica del \nfruto pulverizado y liofilizado en un tubo Falcon \nde 15 mL. \nb. Mezclar con 5-7 mL de solución de extracción \n(0.1 % de BHT en acetona) y agitar en vortex por \n30 segundos.\nc. Llevar a baño de ultrasonidos por 10 min y luego \ncentrifugar a 10.000 rpm por 10 min.\nd. Transferir el sobrenadante a un matraz aforado \nde 25ml. Si es necesario filtrar previamente. \ne. Repetir b, c y d hasta decoloración de la matriz \n(entre 3 y 5 veces aprox.)\nf. Enrasar el matraz con solución de extracción \ny medir carotenoides totales o beta caroteno/licopeno según el caso. En el caso de no analizar \nen el momento, transferir a un recipiente para \nguardar en freezer a -18 °C (max. 1 semana).\nEstimación de carotenoides totales\na. Medir la concentración de carotenoides totales \nen espectrofotómetro fijado a 450 nm, usando \ncomo blanco la solución de extracción.\nb. Calcular la concentración de caroteno ( c) en μg/\nml por medio de la ecuación siguiente:\nc = Amax × M × 1000 / ε × δ\nEn la cual:\nAmax = Absorción determinada a la longitud de \nonda de 450nm\nM = masa molecular de ß-caroteno = 537 g/mol\nε = coeficiente de extinción molar del ß-carote -\nno en acetona (140663 l/mol cm) de acuerdo con \nBiehler et al. (2010)\nδ = camino óptico (cm)\nDeterminación de betacaroteno y/o licopeno \npor Cromatografía Líquida de Alta Resolución \n(HPLC)\na. Eluyente : Preparar la fase móvil mezclando 900 \nml de metanol grado HPLC, 100 ml de acetoni -\ntrilo grado HPLC, y 1 ml de tretilamina (TEA).\nb. Condiciones de HPLC:\nColumna : polimérica C18 5µm x 250-mm x 4,6-mm\nFlujo : 1ml/min isocrático\nTemperatura: ambiente regulada o fijada en el \nhorno de columnas (25°C)34\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSDonde: \nCx = concentración del carotenoide X.\nAx = Área del pico del carotenoide.\nPreparación curva patrón.\nPesar 10 mg de ß-caroteno y/o licopeno disolver \nen acetona y llevar a volumen en matraz aforado de \n25 mL.\nPara determinar la concentración exacta, registrar \nel espectro de absorción de la solución entre 400 y 500 \nnm en una cubeta de cuarzo de 1 cm de camino óptico \nutilizando acetona como blanco. Identificar el máxi -\nmo de absorción y calcular la concentración del caro -\nteno (c) en μg/ml por medio de la ecuación siguiente:\nc = Amax × M × 1000 / ε × δEn la cual:\nAmax = Absorción determinada a la longitud de \nonda máxima (alrededor de 450 para ß-caroteno \ny 470 nm para licopeno)\nM = masa molecular de ß-caroteno/licopeno= \n537 g/mol\nε = coeficiente de extinción molar de licopeno en \nacetona (ß-caroteno 140663 L/mol cm; licopeno \n120600 L/mol/cm), de acuerdo con Biehler et al. \n(2010).\nδ = camino óptico (cm)\nEsta solución es estable a –18°C por lo menos du -\nrante 3 semanas.\nREFERENCIAS\nAbadía, J., Abadía, A. (1993). Iron and plant pigments - Iron \nChelation in Plants and Soil Microorganisms . L. Burton & B. \nHemming (eds). Academic Press, 327–343.\nBiehler E, Mayer F, Hoffmann L, Krause E, Bohn T (2010) \nComparison of  spectrophotometric methods for carotenoid deter -\nmination in frequently consumed fruits and vegetables . Journal of \nfood science 75 (1):C55-61. doi:10.1111/j.1750-3841.2009.01417.\nLichtenthaler HK, Buschmann C (2001) Chlorophylls and \nCarotenoids: Measurement and Characterization by UV-VIS Spectroscopy. In: Current Protocols in Food Analytical Chemistry . \nJohn Wiley & Sons, Inc. doi:10.1002/0471142913.faf0403s01\nRodriguez-Amaya D (2015) Food Carotenoids: Chemistry, \nBiology and Technology . Wiley, Rodriguez-Amaya DB, Institute  \nILS, OMNI (2001) A Guide to Carotenoid Analysis in Foods. \nILSI Press, Scott KJ (2001) Detection and Measurement of \nCarotenoids by UV/VIS Spectrophotometry. In: Current \nProtocols in Food Analytical Chemistry. John Wiley & Sons, Inc. \ndoi:10.1002/0471142913.faf0202s00Cálculos: (µg/g) =A x x Cs (µg/ml) x total vol extrac (ml)\nAs x peso muestra (g)Cs = concentración \ndel estándar\nAs = Área del pico \ndel estándarDetección : UV-vis 450 nm (470 para licopeno)\nVolumen de Inyección : 20 µl de la muestra o es -\ntándares en solvente miscible con la fase móvil \n(etanol, metanol, acetonitrilo) previamente filtra -\nda en filtro de membrana de 0.45 µm.35\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOS4.2.2 Protocolos estandarizados para la \ndeterminación de antocianinas en frutos nativos\nGabriela Denoya. Dra. \nInstituto Tecnología de Alimentos INTA Argentina\nEl protocolo estandarizado se basa en los proto -\ncolos y recomendaciones de Rodriguez‐Saona \ny Wrolstad (2001), Giusti & Wrolstad (2001) \nDurst & Wrolstad (2001); Ramirez y col. (2015). \nExtracción de antocianinas\na. Muestrear frutos de manera de contar con una \ncantidad representativa por muestra (10 frutos \npequeños o 4-5 grandes)\nb. Colocar las muestras en bolsas identificadas y \ncongelar en ultrafreezer a -70/-80°C\nc. Si los frutos tienen un alto contenido de azúca -\nres, cortar la fruta por la mitad, lavar rápidamen -\nte con agua y luego liofilizar (De esta manera se \nevita la caramelización de los azúcares durante el \nproceso de liofilizado).\nd. Liofilizar las muestras. Pesar las muestras antes y \ndespués del liofilizado para calcular materia seca. \nGuardar en un contenedor seco y protegido de \nla luz.\ne. Triturar la muestra liofilizada mecánicamente \n(por ej. con un mortero) \nf. Mezclar con solvente (metanol con 1 % ácido \nclorídrico o metanol + 10 % ácido fórmico). Para \nmantener la relación que se utiliza con material \nfresco de 1/10, debemos pesar 0,2 g en 10ml (con -\nsiderando una materia seca del 20 %) protegido \nde la luz\ng. Pasar por vortex 1 min\nh. Sonicar 10 min en falcon de 15 ml\ni. Centrifugar 10000 g x 10 min (si la centrífuga es \nrefrigerada, mejor)\nj. Reservar el sobrenadante (S1), lavar dos veces el \nresiduo con 6 ml metanol acidificado (vortex 1 \nmin cada vez) y volver a centrifugar para obtener \nnuevamente el sobrenadante (S2 y S3).\nk. Juntar sobrenadante, y las fracciones de los 2 la -\nvados (S2 y S3) en un matraz de 25 ml. Enrasar \ncon metanol acidificado.\nl. A - Solo para determinación por HPLC: Filtrar \ncon filtros de jeringa de 0.45 µm de poro \nm. B: Tomar una alícuota del extracto y microcen -\ntrifugarla a 8000 rpm x 3 a 5 min; concentrar con \nspeedvac. Determinación de antocianinas totales por el mé -\ntodo del pH diferencial\nPreparación de soluciones:\n• Buffer cloruro de potasio 0.025 M pH 1\n• Mezclar 1.86 g KCl y 980 ml de agua destilada en \nun vaso de precipitados. Medir el pH y ajustar a \n1 con HCl concentrado. Transferir a un matraz/\nprobeta de 1 litro y completar hasta el enrase.\n• Buffer acetato 0.4 M pH 4.5\n• Mezclar 54.43 g CH3CO2Na. 3H2O y 960 ml \nde agua destilada en un vaso de precipitados. \nMedir el pH y ajustar a 4.5 con HCl concentra -\ndo. Transferir a un matraz o probeta de 1 litro. \nCompletar hasta enrasar.\nProcedimiento:\na. Diluir el extracto con buffer 0.025 M de ácido \nclorhídrico/ cloruro de potasio pH 1.0. hasta que \nla absorbancia del extracto a 510 nm sea <1. La \nmuestra no debe exceder el 20 % del total del vo -\nlumen, así que como primera dilución se puede \nhacer 2 ml de extracto en 8 ml de buffer. Si la ab -\nsorbancia sigue siendo mayor a 1, seguir diluyen -\ndo. Dividir el volumen final de la muestra por el \nvolumen inicial para obtener el factor de dilución. \nb. Calibrar el cero del espectrofotómetro con agua \ndestilada a 510 nm\nc. Preparar dos diluciones de la muestra, una con \nel buffer pH 1 y el otro con buffer acetato pH 4.5 \ndiluido previamente cada uno con el factor de di -\nlución determinado previamente. Dejar las solu -\nciones equilibrar por 15 min.\nd. Medir la absorbancia a 510 nm de ambas \nsoluciones.\ne. Calibrar el cero del espectrofotómetro con agua \ndestilada a 700 nm\nf. Medir la absorbancia a 700 nm de ambas solu -\nciones para corrección por turbidez (ya que es \nuna absorbancia a la cual la muestra no absorbe). \nTodas las mediciones en el espectrofotómetro \ndeben realizarse entre los 15 min y 1 hora luego \nde ser preparadas.\ng. Calcular la absorbancia de la muestra de la si -\nguiente manera: \nA= (A510- A700) pH 1.0 – (A510 - A700) pH 4.536\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSCalcular la concentración de pigmentos antocianos \nmonoméricos totales (mg/litro) \nAMT= (A x MW x DF x 1000)/ (_X1)\nMW  peso molecular\nDF factor de dilución\n_ absortividad molar correspondiente a cyani -\ndin-3-glucósido, donde el peso molecular es 449.2 \ny ε=26900. La ecuación asume un paso óptico de \n1 cm.\nPerfil de antocianinas por HPLC\na. Diluir las muestras con 10 % de agua acidificada \nal 5 % ácido fórmico + 90 % metanol, de forma \napropiada para confinar la absorbancia de los \npicos dentro de los límites del detector (general -\nmente una dilución 1/10 es apropiada, pero de -\npenderá de la concentración de antocianinas de \nlos frutos).\nb. Condiciones de corrida: ajustar dependiendo del \nequipo de HPLC con el que se hace la determi -\nnación y la columna utilizada. Esta es sólo una \nsugerencia.\nc. Setear el flujo del sistema HPLC a 0.25 ml/min \ny la temperatura en 40°C en una columna C 18 \n3.5µm x 150-mm x 4.6 mm o 1 ml/min para una \ncolumna C18 de 2.4 µm x 100 mm x 4.6 mm o \nutilizar otra columna equivalente. Setear el detec -\ntor a 520 nm, si se cuenta con detector de arreglo \nde iodos, barrer todas las longitudes de onda en -\ntre 210-800 nm o el rango que el detector per -\nmita. Inyectar 20 µl de la muestra en el sistema \ny comenzar un gradiente similar al que se ve en \nla tabla: Fase móvil agua acidificada con (A) A. \nFórmico al 5 %: (B) metanol (o acetonitrilo)Tiempo (min) A B\n0 90 10\n1 90 10\n4 50 50\n6 50 50\n7 20 80\n8 20 80\n10 0 100\n12 0 100\n13 90 10\n20 90 10\nTiempo final de corrida 20 mind. Gradiente de solventes\nEl gradiente hay que ajustarlo para cada columna y \nsistema. Si los tiempos de retención para los prime -\nros picos son muy largos, incrementar el porcentaje \nde B al comienzo del gradiente. Si por el contrario, \nlos últimos picos no se resuelven apropiadamente, \ndisminuir B a los 7-8 min. Evitar calor, luz, oxidación \ny mucho manipuleo.\nEl uso de un estándar externo auténtico como cia -\nnidina- 3-glucósido es necesario para determinar \nconcentraciones. Se acepta como práctica utilizar los \nvalores de un único estándar y aplicar esos valores \npara todos los picos del cromatograma que corres -\npondan a antocianinas. El orden de elución de las an -\ntocianinas depende del patrón de hidroxilación y me -\ntoxilación de la aglicona, del grado de glicosilación y \nacil sustitución, así como también de la composición \nde la fase móvil. Primero, eluyen los triglicósidos 2do \nlos diglicósidos, 3ero los monoglicósidos. El orden de \nelución de las agliconas es: Delfinidina, cianidina, pe -\ntunidina, pelargonidina, peonidina y malvidina.\nCada grupo de trabajo usará los estándares de \ncianidina 3-glucósido y delfinidina 3-glucósido, en -\ntonces mínimamente sería importante que todos \npodamos cuantificar el contenido de estos dos com -\npuestos en todas las muestras a 520 nm. Los demás \npicos se pueden cuantificar relativos a estos com -\npuestos y para identificarlos se puede utilizar en par -\nte el cromatograma que hará el grupo de Chile que \ncuenta con mayor número de estándares y en parte la 37\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSinformación que nos da el espectro de absorción que \nnos da de cada pico, el detector de arreglo de diodos: \nSi se cuenta con detector de arreglo de diodos, se \npuede deducir a partir del espectro de absorción de \nun pico, parte de la estructura de la antocianina, si es \nacilada o no, si está glicosilada en la posición 3 o en la \n3 y en la 5, por ejemplo, según el patrón de absorción \no los picos obtenidos en el barrido espectral. Debido \na su estructura, las antocianinas presentan máximos \nde absorción tanto en la región visible como en la ul -\ntravioleta lo que resulta muy importante para la ca -\nracterización estructural de dichos compuestos. Sus \nespectros de absorción se caracterizan por tener dos \nbandas separadas una en la región visible entre 465 \ny 550 nm y otra más pequeña en el UV alrededor de \n275 nm. Es así como se pueden identificar las anto -\ncianinas por su absorción en la región visible. La gli -\ncosidación conlleva a un desplazamiento hipsocrómi -\nco de los máximos de absorción en el visible. Así por \nejemplo, entre (λmax 520nm) de la pelargonidina y de \nla pelargonidina-3-glucósido (505nm), ocurre un des -\nplazamiento de ∆ λ de 15/nm; entre cianidina (λmax 535 nm) y cianidina-3-glucósido (λmax 523nm) un ∆ \nλ de 12/nm, entre delfinidina (λmax 544) y delfinidi -\nna-3-glucósido (λmax. 534nm) un ∆ λ de 10/nm.\nREFERENCIAS\nDurst, R. W., & Wrolstad, R. E. (2001). Separation and charac -\nterization of anthocyanins by HPLC. Current Protocols in Food \nAnalytical Chemistry.\nGiusti, M. M., & Wrolstad, R. E. (2001). Characterization and \nmeasurement of anthocyanins by UV-visible spectroscopy . Current \nprotocols in food analytical chemistry.\nGiusti, M., Rodriguez-Saona, L., Wrolstad, R.E. Molar \nAbsorptivity and Color Characteristics of Acylated and Non-\nAcylated Pelargonidin-Based Anthocyanins . J. Agric. Food Chem. \n199;47; 4631-4637\nRamirez, J. E., Zambrano, R., Sepúlveda, B., Kennelly, E. J., \nSimirgiotis, M. J. (2015). Anthocyanins and antioxidant capacities \nof six Chilean berries by HPLC–HR-ESI-ToF-MS.  Food chemistry, \n176, 106-114.\nRodriguez-Saona, L. E., & Wrolstad, R. E. (2001). Extraction, iso -\nlation, and purification of anthocyanins. Current protocols in food \nanalytical chemistry . \nTruong et al. Journal of Food Composition and Analysis  26 (2012) \n96–103.\n4.2.3 Protocolos estandarizados para la \ndeterminación de fenoles totales en frutos \nnativos\nSilvia Caballero de Colombo, PhD. \nFacultad de ciencias químicas - Universidad \nNacional de Asunción\nEl protocolo estandarizado se basó en Wolfe \net al. (2003), con algunas modificaciones. \nBásicamente comienza con la preparación de la \nmuestra, extracción y cuantificación:\nPreparación de la muestra:\na. Seleccionar frutas sin daños mecánicos ni por \ninsectos, una cantidad representativa de aproxi -\nmadamente 100 g. \nb. Pesar las muestras antes y después del liofilizado \npara calcular la humedad y expresar el resultado \nsobre muestra tal cual.\nc. Lavar con abundante agua.\nd. Liofilizar las muestras y moler para almacenar.\ne. Guardar en un frasco seco y protegido de la luz.\nExtracción de Fenoles totales, extracto metanólico: \na. Se pesa 1.0 g de muestra liofilizada y homogenei -\nzada y se agregan 40 mL de Metanol/agua (80:20), \nhidratando previamente. b. Luego 60 minutos de agitación magnética.\nc. Centrifugar a 10.000 rpm durante 10 min a 4 °C.\nd. El sobrenadante se almacena en oscuridad a -20 \n°C. \ne. El residuo se somete a una segunda extracción \ncon 40mL de Metanol \nf. Se centrifuga a 10.000 rpm por 10 min a 4 °C. \ng. Se combinan los dos sobrenadantes en un matraz \nde 100 mL, y enrasar a volumen con metanol.\nFenoles totales:\na. Evaluar por triplicado los polifenoles totales con \nel método colorimétrico que utiliza el reactivo de \nFolin Ciocalteu.\nb. Para la reacción: colocar en un tubo de vidrio: 0.5 \nmL de la dilución del extracto metanólico + 2.5 \nmL del Reactivo Folin-Ciocalteu (diluido en agua \n1:10) La mezcla se deja en reposo por 5 minutos. \nc. Medir con espectrofotómetro a 765 nm al ácido \nascórbico. Preparar la curva con estándar de áci -\ndo ascórbico en las mismas condiciones. \nd. Seguidamente se adicionan 2 mL de Na2CO3 (75 g/L).38\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSe. Homogeinizar en vortex (15 seg)\nf. Incubar a 40 °C durante 30 min. (o 1 hora a tem -\nperatura ambiente)\ng. Medir con un espectrofotómetro la concentra -\nción a 765 nm.\nh. Paralelamente realizar la reacción para la curva \npatrón.\ni. Realizar una lectura de blanco con la solución \nde extracción y comparar las absorbancias de la \nmuestra con soluciones patrones de ácido gálico.j. Curva de calibración con ácido gálico. Se pesa \n500 mg del estándar + 10 mL de metanol, y se lle -\nva a 100 mL con agua destilada: 5 mg/mL o 5000 \nug/mL. El rango de concentraciones va de 50 a \n500 ug/mL.\nk. Los resultados se expresan como mg de ácido gá -\nlico/ g en base seca.\nl. Expresar el contenido de ácido ascórbico en \nacido gálico multiplicando x un factor (relación \nde pendientes de curvas de ácido gálico con el \nascórbico)\nREFERENCIAS\nDivo de Sesar, M., Pepe, F., Massara, D., Kaen, R., López, V., \nStella, A., & Vilella, F. (2008). Variación en el contenido de polife -\nnoles y antocianias en los frutos de los géneros Vaccinium y Rubus \nasociada a diversos factores condicionantes . Avances en cultivos \nfrutales no tradicionales (153-165). Buenos Aires, Argentina.\nBarreto, M. A., Cánoves, A. F., & Más, M. J. E. (2016). \nDeterminación de polifenoles totales en arándanos y productos de -\nrivados . UCV-SCIENTIA, 8(1), 13-21.Fredes, C. (2009). Antioxidantes en berries nativos chilenos . \nBoletín Latinoamericano y del Caribe de plantas medicinales y \naromáticas, 8(6).\nReyes, S. R., Casanova, E. V., Romero, D. R., Burgos, K. C., \nVillacampa, K. V., & Casas, V. G. (2014). Cuantificación de polife -\nnoles totales y capacidad antioxidante de los extractos de diferente \ngrado alcohólico del tubérculo de Solanum tuberosum var. mano \nde oso. PHARMACIENCIA, 2(2), 72-78.\nWolfe, K., Wu, X., & Liu, R. H. (2003). Antioxidant activity of apple \npeels. Journal of agricultural and food chemistry, 51(3), 609-614.39\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSA través del trabajo realizado el año 2017 para defi -\nnir Estrategias Colaborativas para la Valorización \nIndustrial de Frutos Nativos (AVFN) del \nPROCISUR , además de cumplir con el objetivo de \npromover la producción de frutales nativos hacia el \nmercado de ingredientes y aditivos especializados \nde la industria de alimentos, también se capacitó y \nformó a profesionales de los INIA socios en temáti -\ncas relacionadas, impulsando el trabajo en redes de \ncolaboración.\nDe igual manera, se estandarizaron protocolos de \nlaboratorio para carotenoides, antocianinas y polife -\nnoles, en base a las capacidades transversales de cada \nlaboratorio. Los protocolos estandarizados fueron \nespecíficamente carotenoides totales, determinación \nde betacaroteno y/o licopeno por HPLC, extraccio -\nnes de antocianinas, determinación de antocianinas \ntotales por el método del pH diferencial, perfil de \nantocianinas por HPLC y fenoles totales.\nSe validaron los protocolos para la mayoría de los \npaíses en 9 especies seleccionadas por cada país. \nEstas especies fueron Berberis microphylla  G. Forst., Myrciaria jaboticaba  (Vell) O. Berg, Myrciaria \ncauliflora  (Mart.) O. Berg, Passiflora caerulea  L., \nPassiflora mollissima (Kunth) L.H. Bailey., Passiflora \nedulis  fo. flavicarpa  O. Deg., Psidium guajava  L. y \nPsidium cattleyanum  Sabine.\nComplementariamente, y como un producto de la \nred de colaboración establecida, se identificaron los \nsiguientes proyectos y actividades, sin recursos del \nPROCISUR pero usando el grupo de trabajo: \n• Postulación de INIA Chile al fondo concursable \nnacional FIA Polos Territoriales 2017 en el \nmes de mayo 2017 , titulado Polo Territorial \nColorante [PYT2017-0488] en el cual fue invita -\ndo INIA Uruguay (proyecto adjudicado en agosto \n2017).\n• Postulación al fondo internacional NEWTON \nRCUK-CONICYT BROADING IMPACT \nCALL 2017  con la iniciativa GLOBAL-CHAIN: \nStrategic Agri-Food Value Chain systems coping \nwith climate change and human welfare consi -\ndering abiotic stress. (octubre 2017). Iniciativa \nliderada entre INIA Chile y la Universidad de 5. CONSIDERACIONES FINALES40\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSLiverpool (U.K), a la cual se invitaron los parti -\ncipantes del PROCISUR de Argentina (INTA), \nChile (INIA), Paraguay (IPTA) y Uruguay (INIA).\n• En diciembre 2017 , INIA Chile invita al Dr. \nFacundo Ibáñez, PhD. de INIA Uruguay, a parti -\ncipar en el Seminario Taller alimentos de INIA \nChile el 05 y 06 de diciembre  como expositor de \nlos resultados del PROCISUR.\nFinalmente, se releva como necesario elaborar \nproyectos para formalizar la colaboración entre \nArgentina (INTA), Brasil (EMBRAPA), Chile (INIA), \nParaguay (IPTA) y Uruguay (INIA) en la temática de AVFN y, consecuentemente, contar con el apoyo \nde laboratorios con mayores capacidades en térmi -\nnos de recursos humanos y equipamiento. En este \ncontexto, los próximos pasos serán buscar finan -\nciamiento para profundizar en esta línea de trabajo \nconsiderando la proyección que tiene el mercado de \ningredientes y aditivos alimentarios especializados \npodría superar los US$ 90 mil millones en 2020, a \nuna tasa compuesta anual del 5.5% desde 2015. En \nesta categoría se incluyen en orden de importancia: \ningredientes funcionales, endulzantes sustitutos \ndel azúcar, saborizantes, almidones especiales, aci -\ndulantes, preservantes, emulsionantes, colorantes, \nenzimas y otros.6. PARTICIPANTES. GRUPO \nDE TRABAJO ESTRATEGIAS \nCOLABORATIVAS PARA LA \nVALORIZACIÓN INDUSTRIAL DE \nFRUTOS NATIVOS (AVFN) DEL \nPROCISUR42\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSPaís Argentina\nInstitución INTA\nPágina web https://inta.gob.ar/ita  \nDirección De las Cabañas y Los Reseros s/n Hurlingham, Bs As\nLaboratorio Instituto Tecnología de Alimentos\nGrupo de trabajo en protocolos de laboratorio\nNombre Formación/cargo Email\nMaría José Zaro Investigadora CIDCA mariajosezaro16@hotmail.com\nLuciana Rossetti Investigadora INTA rossetti.luciana@inta.gob.ar\nSergio Rizzo Investigador INTA rizzo.sergio@inta.gob.ar\nGabriela Denoya Investigadora INTA denoya.gabriela@inta.gob.ar\nClaudia González Investigadora INTA gonzález.claudia@inta.gob.ar\nGrupo de trabajo en frutos nativos\nNombre Formación/cargo Email\nMiriam Arena Investigadora UM miriamearena@gmail.com\nSilvia Radice Investigadora UM siradice@yahoo.com\nRenee Fortunato Investigadora INTA fortunato.renee@inta.gob.ar\nCarlos Aguirre Investigador INTA aguirre.carlos@inta.gob.ar\nEmiliano Sponton Investigador INTA sponton.emiliano@inta.gob.ar\nGabriela Denoya Investigadora INTA denoya.gabriela@inta.gob.ar\nClaudia González Investigadora INTA gonzález.claudia@inta.gob.ar\nPaís Brasil\nInstitución EMBRAPA Agroindustria De Alimentos\nPágina web www.embrapa.br\nDirección Av das Américas, 29501, Guaratiba, Rio de Janeiro, RJ, Brasil\nLaboratorio Cromatografía Líquida\nGrupo de trabajo en protocolos de laboratorio y en frutos nativos\nNombre Formación/cargo Email\nRonoel Luiz de Oliveira Godoy Farmacéutico PhD./ Investigador ronoel.godoy@embrapa.br\nManuela Cristina Pessanha de \nAraujo SantiagoIng. Quim. PhD. /Analista manuela.santiago@embrapa.br\nSidney Pacheco Quim. PhD. /Analista sidney.pacheco@embrapa.br\nLuzimar da Silva de Mattos do \nNascimentoQuim. MS./ Lab. Tec. luzimar.mattos@embrapa.br\nRenata Galhardo Borguini Ing. Agr. PhD. / Investigador renata.borguini@embrapa.br\nLourdes Maria Corrêa Cabral Ing. Quim. PhD. / Investigador lourdes.cabral@embrapa.br43\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSPaís Chile\nInstitución Instituto de Investigaciones Agropecuarias INIA\nPágina web www.inia.cl  \nDirección Fidel Oteiza 1956 Piso 12. Providencia, Santiago\nLaboratorio Fisiología y Genética Hortofrutícola\nGrupo de trabajo en protocolos de laboratorio\nNombre Formación/cargo Email\nMaría Teresa PinoIng. Agr. PhD \nCoordinadora Nacional Alimentosmtpino@inia.cl  \nOlga ZamoraBioquímica/análisis de metabolitos HPLC \nEspectrofotometríaolgazamorav@gmail.com\nJavier SaavedraIng. Biotecnología. Magister/ análisis molecular y \ndiversidad genéticajavier.saavedra.romero@gmail.com\nLoreto Díaz Biotecnología/cultivo in vitro angelica.diaz.calvillo@hotmail.com\nGrupo de trabajo en frutos nativos\nNombre Formación/cargo Email\nKarina Águila Ing. Agri /Calafate- recolección y domesticación karina.aguila@inia.cl\nClaudia Mc Leod Ing. Agr /Calafate- recolección y domesticación cmcleod@inia.cl\nAlejandro Ojeda Ing. Agri. Calafate- recolección y domesticación aojeda@inia.cl\nFrancisco Tapia F. Ing. Ag. Dr. Líder de proyecto Tumbo ftapia@inia.cl\nValeska González F. Ing. Ag. Rescate del tumbo vgonzalez@inia.cl  44\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSPaís Paraguay\nInstituciónInstituto Paraguayo de Tecnología Agraria – IPTA \nCentro de Investigación Hernando Bertoni - CHIB \nFacultad de ciencias químicas- Universidad Nacional de Asunción\nPágina web www.ipta.gov.py\n www.qui.una.py\nDirecciónRuta Mariscal Estigarribia. Km. 48,5. Centro de Investigación \nHernando Bertoni, Caacupé     \nRuta Mariscal Estigarribia Km. 11.Campus Universitario, San Lorenzo. \nC.P .1144.\nLaboratorio Departamento de Bioquímica de Alimentos.\nGrupo de trabajo en protocolos de laboratorio\nNombre Formación/cargo Email\nSilvia Caballero de ColomboPhD/ Jefe de Dpto. \nDocente investigadorscaballero@qui.una.py\nLaura Graciela Mereles Ceuppens PhD/ Docente investigador lauramereles@qui.una.py\nPatricia Adelaida Piris Docente investigador/Esp. patpiris@yahoo.com\nLourdes Wiszovaty Docente investigador/Esp. lourdesw@qui.una.py\nCristhian Ojeda Asistente de Investigación c_ojeda91@gmail.com\nCristhian Oviedo Asistente de Investigación cristian_ovi_ro@hotmail.com\nGrupo de trabajo en frutos nativos\nNombre Formación/cargo Email\nGilberto Chavez EncisoAgrónomo7 Investigador. Jefe de \nDpto./Docente Gilbertochavez09@gmail.com\nSilvia Caballero de ColomboPhD/ Jefe de Dpto. \nDocente investigadorscaballero@qui.una.py\nLaura Graciela Mereles Ceuppens PhD/ Docente investigador lauramereles@qui.una.py\nPatricia Adelaida Piris Docente investigador/Esp. patpiris@yahoo.com\nLourdes Wiszovaty Docente investigador/Esp. lourdesw@qui.una.py\nCristhian Ojeda Asistente de Investigación c_ojeda91@gmail.com\nCristhian Oviedo Asistente de Investigación cristian_ovi_ro@hotmail.com45\nPROTOCOLOS ESTANDARIZADOS PARA LA VALORIZACIÓN DE FRUTOS NATIVOS DEL PROCISUR FRENTE  A LA CRECIENTE DEMANDA POR INGREDIENTES Y ADITIVOS ESPECIALIZADOSPaís Uruguay\nInstitución Instituto Nacional de Investigación Agropecuaria\nPágina web www.inia.uy  \nDirección Ruta 48 km 10, Canelones\nLaboratorio Plataforma Agroalimentos/Poscosecha Fruticultura\nGrupo de trabajo en protocolos de laboratorio\nNombre Formación/cargo Email\nFacundo Ibáñez PhD. Quim. /Investigador fibanez@inia.org.uy\nCecilia Martínez Tecn. Quim. /Lab Asist. cmartinez@inia.org.uy\nAna Laura Álvarez Tecn. Quim. /Lab Asist. alalvarez@inia.org.uy\nGrupo de trabajo en frutos nativos\nNombre Formación/cargo Email\nDanilo Cabrera Ing. Agr. MS. / Investigador dcabrera@inia.org.uy\nPablo Rodríguez Tec. Agr. / Invest. Asist. prodrigurz@inia.org.uy\nRoberto Zoppolo Ing. Agr. PhD. / Dir. Frutic. rzopollo@inia.org.uy", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}