{"title": "PDF", "author": "PDF", "url": "https://mgyf.org/wp-content/uploads/2017/revistas_antes/revista_108/550-551.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "JUNIO 2008 108Vacunas y tablas\nJuan Gérvas\nMédico general. Equipo CESCA. Madrid\nVACUNAS\nLa salud depende poco del sistema sanitario. Es\ncierto, pero también es cierto que la salud dependemucho del sistema sanitario. Son dos verdades opues-tas, que se justifican según el aspecto considerado. Esdecir, en general la salud depende poco del sistemasanitario, pero en lo concreto depende mucho. Porejemplo, en el antiguo “cólico miserere”, la apendicitis,la actuación del personal sanitario es clave para evitargraves complicaciones y la muerte. Sin embargo, en laexpectativa de vida al nacer lo clave es la riqueza deuna nación y la existencia en la misma de democraciay transparencia en el control de la corrupción.\n—Suena muy político, ¿no?—En la vida todo es política. Como dijo Aristóteles,\nel hombre es un animal político.\n—¿Entonces?—Entonces, la salud depende de la riqueza de las\nnaciones, de la existencia de democracia y transparenciaque ayude a controlar la corrupción, de la educaciónformal de la población (sobre todo de las mujeres), delacceso a vivienda digna, de la existencia de trabajoseguro, apropiado y razonablemente remunerado, delsuministro y depuración de las aguas, y de políticas jus-tas de redistribución de rentas. Con todo ello se ayudaa vivir una vida digna y a evitar la muerte por pobreza.\n—¡Qué barbaridad! Parece el memorial de un\npartido revolucionario.\n—Calla y lee, canalla.Una vez que se elimina la muerte por hambre y las\nenfermedades de la pobreza, la intervención sanitariapuede ser relevante para mejorar la salud de la pobla-ción y de los individuos. Es el ejemplo citado de laapendicitis, pero también el ejemplo del arsenal tera-péutico que ha ayudado a combatir las infecciones,causa de muerte todavía relativamente frecuente,sobre todo entre los pobres. Incluso en España, la\nmuerte por causa infecciosa es el triple de frecuente enla clase baja (con respecto a la clase alta), y eso conun sistema nacional de salud que cubre a toda lapoblación y es gratis en el punto del servicio.\nCombaten la infección las vacunas, la higiene y los\nantibióticos, por orden de introducción en la prácticamédica. Lo primero fue la vacunación propiamentedicha, mediante la vacuna contra la viruela, que cuen-ta con más de doscientos años de historia. La higienese introdujo con firmeza tras la demostración de lamortalidad por causa médica en la fiebre puerperal,en el siglo XIX. Y los antibióticos se introdujeron amediados del pasado siglo; la penicilina fue el primerode uso comercial.\nEl impacto social de las vacunas llegó a mediados del\nsiglo XIX, con Pasteur y su vacuna contra la rabia, quehizo evidente las posibilidades de esa terapéutica. Dehecho, las vacunas han cambiado el paisaje en la\npoblación, tanto en la mortalidad como en la morbilidady en la simple apariencia. Por ejemplo, respecto a lasdeformaciones faciales que provocaba la viruela enquienes sobrevivían, o las atrofias y minusvalías de losque habían superado la poliomielitis; por no hablar delas sorderas tras el sarampión, ni de la infertilidad traslas paperas. ¿Qué decir del agobio y sufrimiento de lamuerte por difteria, un caso de cada diez en algunas epi-demias? Son cosas que pertenecen al pasado, peropasado recientísimo en términos de evolución de laespecie. Por ello las vacunas tienen un crédito bien gana-do entre los profesionales y la población. Convienemantener y acrecentar ese crédito administrando bien elcaudal de las vacunas, viejas y nuevas. Las vacunas sonun tesoro, la mejor prueba del valor de la organizaciónsanitaria (del conjunto de los que las desarrollan y pro-ducen, de los que las autorizan y financian, y de los quelas recomiendan y administran a los pacientes).G ENERAL Y MÉDICO\nmg\n550Vacunas sí; pruebas de eficacia, efectividad y eficien-\ncia, también. \nTABLAS DE RIESGO\nSon muy populares las tablas de los factores de ries-\ngo cardiovascular para el cálculo de la probabilidad de\nun evento cardiovascular adverso en los próximosaños. Gran parte de su popularidad se debe a que seutilizan como tablas de decisión; es decir, el médico uti-liza la tabla de riesgo para tomar decisiones acerca depautas diagnósticas y terapéuticas de los pacientesindividuales a los que se aplican las tablas.\nCraso error. Las tablas de riesgo no son tablas de\ndecisión. Las tablas de riesgo cardiovascular carecende análisis de impacto y por ello no pueden utilizarsecomo tablas de decisión. De hecho, si se sigue duran-te diez años a los pacientes a los que se aplica la tablade riesgo como tabla de decisión se descubren graveserrores, tanto de exceso como de defecto de atribucióndel riesgo.\nEs decir, las tablas de riesgo no predicen la probabi-\nlidad de un evento en el paciente individual; las tablasde riesgo permiten calcular el riesgo de la población deorigen de las mismas. Y de la población de origen alpaciente sentado enfrente hay más de un abismo.Abismos que no podemos cruzar si queremos librar a lospacientes de efectos adversos mil, incluso de la muerte(de causa médica).\nLas tablas de riesgo son tablas de riesgo. Las tablas\nde riesgo no son tablas de decisión. La aplicación de lastablas de riesgo para tomar decisiones en pacientes indi-viduales es una aberración, un empleo contra-científicode las mismas.\n—¿Estás seguro?—Seguro del todo. La prevención daña y mata, y el\nuso de las tablas de riesgo cardiovascular como tablasde decisión es un buen ejemplo de tales daños.\n—Si tú lo dices…—Lo digo yo, y mucha gente que sabe más que yo.—Vale.\nCorrespondencia :jgervasc@meditex.es", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}