{"title": "PDF", "author": "PDF", "url": "https://guatemala.unfpa.org/sites/default/files/pub-pdf/cuadenro_No2_Atencion%20integral.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nRi Utz´ K´aslemal kech  \n      Ixoq´ib k´iche  \n \n \n \n \n         CUADERNO METODOLOGICO NO  2 . \n \nRUTA BASICA PARA LA ATENCION DE MUJERES DESDE  \n LA EXPERIENCIA DE LAS COMADRONAS DEL QUICHÉ  \n \n \n \n \n \n \nASOCIACION POR NOSOTRAS IXMUKANE  \n \n \n \n \n   \n2  \nINDICE  \n \nPágina  \nI. Introducción           3 \n \nII. Rutas de atención           4 \n \nA) Ruta de atención  a una persona que llega en crisis     4 \n1. Permitir que la persona ubique la emoción  primaria    4 \n2. Sanar las creencias o pensamientos del momento    5 \n3. Céntrate en la sanaci ón        6 \n \nB) Ruta  de atención  para una terapia personal      7 \n1. Organiza tu energ ía y la de tu cliente/wach ’bal    7 \n2. Conoce qu é quiere sanar tu cliente       8 \n3. Usando la PM para saber qu é necesita sanar tu cliente    8 \n \nC) La sanaci ón grupal         15 \n1. Elegir representante energética        15 \n2. PM para  verificar tema a sanar       16 \n3. Recordando puntos importantes       17 \n \n   \n3 I. Introducción  \n \nLos contenidos básicos de  este C uaderno  No. 2 , son parte de “Ri Utz´ K´aslemal kech Ixoq´ib \nk´iche , Protocolo para la Reconciliación y la paz interna. Trascendiendo la violencia en la \nvida de las mujeres  Mayas del Quiché” por lo que invitamos a estudiarlo para comprender \nmejor y contextualizar este cuaderno metodológico.    \n \nEl mismo está dirigido a l as mujeres que hemos estado participando activamente en los \nprocesos de sanación y aprendizaje de herramientas , impulsados por la Asociación para \nNosotras Ixmukane´ durante los años 2017 y 2018.  \n \n¡Te invitamos a participar en nuestros procesos de formación ! \n \nRecuerda: la clave para una buena ayuda es que tu estés \ninternamente desde tu YO ADULTA, para lo cual es necesario que \nestés en tu propio proceso de sanación  con los temas explicados en \nel Cuaderno Metodológico No. 1. \n \nRecuerda siempre hacer Prueba Muscular, para sa ber si eres la \npersona indicada para atender a la compañera que te pide ayuda. Si \nla PM te sale débil, indica que es mejor referir a la persona con otras \ncompañeras, comadronas o sanadoras con más experiencia.  Los objetivos de este Cuaderno No. 2 son:  \n Recordar el camino ya conocido y experimentado por las mujeres que \nhemos  estado en los procesos de sanación de la Asociación Por Nosotras \nIxmukané, como una guía a seguir para sanarnos a nosotras mismas y para  \napoyar a otras personas que lo soliciten, abordando 3 rutas de atención:  \n \no Ruta básica de atención a las personas que llegan en crisis.  \no Ruta básica de cómo atender a las personas que viven violencia.  \no Ruta básica de cómo trabajar en grupo.  \n \n4 II. Rutas de Atenci ón  \n \nA) Ruta de atención a una persona que llega en crisis:   \n \n1. PERMITIR QUE LA PERSONA UBIQUE LA EMOCION PRIMARIA  \n \n Hacer que respire conscientemente es la primera y más fácil ayuda.  \n \n Pedirle que se dé permiso  a sentir la verdadera emoción … y que ubique en qué \nparte de su cuerpo la siente . \n \n Darle tiempo y guiarla para que sienta la verdadera emoción , puedes ayudarla \ndiciendo, solo deja que tu cuerpo sienta lo que siente… pues solo sintiendo lo que \nrealmente siente, se va liberando.   \n \nRecuerda que sentir las emociones primarias lleva  a una solución. Según Berth Hellinger, \nlas emociones primarias son simples, porque tienen que ver con lo que pasa en el \nmomento, están de acuerdo a lo que sucede, tienen poca duración y nos dan fuerza. \nPor ejemplo, sent ir el dolor por una separación.  \n \n Si verificas con la Prueba Muscular: PM para “esta emoción es \nprimaria” si te sale fuerte significa que lo es, entonces lo que toca \nhacer es: dejar que la persona se abandone a ese dolor , sin drama, \nsin gritos, sin exageraciones, solo sintiendo el dolor genuino.  \n \n¡Cuando hacemos esto la aflicción pasa pronto, lib era y permite comenzar de nuevo !  \n \nLas emociones secundarias  en cambio,  impiden la acción, absorben nuestra energía, \ngenera n dudas, nos colocan en el dr ama y nos hacen sentirnos víctimas . Decir “es que \nno me quiere”, “siempre me hace lo mismo” “no me da mi gasto” s e relaciona con  \nestas emociones que nos hacen sentir que no hay solución, que no se puede hacer \nnada, por lo tanto son duraderos. Por ejem plo el sentimiento de venganza, o de \nautocompasión (pobrecita yo), esos pueden durar toda la vida.   \n \n Cuando una persona est á fuera de sí  misma  (gritando, llorando a gritos)  y siente \nque no puede hacer nada, probablemente son sentimientos adoptados, porque  \nno corresponden con la situación actual de la persona. Lo que corresponde \n \n5 hacer en este caso es pedirle que respire, que ponga atención a lo que siente \nsu cuerpo , para ir ubicando la emoción real.  \n \nLo más impor tante en estos casos , es que estés centrada, en tu YO \nADULTA (ver cuaderno No. 1 para mayor explicación), que sólo lo \npuedes lograr si ha s avanzado en tu sanación, pues solo así puedes \ncontener emocionalmente y saber internamente lo que la persona \nnecesita.  \n \nEn general, las clientes/wach´bal, llegan a pedir ayuda sintiéndose víctimas indefensas, \nllegan como niñas/os, quejándose , buscando que les soluciones sus problemas . Si te sientes \ncomo otra niña víctima, asustada y quejosa, o como una madre que quiere proteger o \naconsejar  a su chiquita, NO PODRÀS AYUDAR, solo harás que las dos se queden en su \nsituación.  \n \n Cuando la persona insiste en quedarse en la victimización, quejándose de los \ndemás, quedándose en el drama, lo que se sugiere hacer es preguntarle “qué \nsientes tu con tod o eso que pasa o que te dicen” y “qué quieres hacer con t odo \neso que te pasa”. Lo importante es lograr que reconozca lo que realmente \nsiente y lo  que quiere hacer con eso.   \n \n2. SANAR LAS CREENCIAS O PENSAMIENTOS DEL MOMENTO  \n \n Después de haber liberado, por ejemplo el dolor por la separación o por una \npérdida , puedes comenzar con sanar lo que te fue diciendo mientras te contaba \nsu situación.  \n  \n Pon atención y escucha lo que dice la persona, y las frases \nque va repitiendo  mientras te cuenta lo que está \nviviendo, por ejemplo si dice  \n \n Solo como ADULTA, sosteniendo tu propio proceso de sanación, te permitirá \ndar una buena ayuda a otras personas que buscan sanar, además de que esa \nmanera de actuar,  invita a la otra persona a copiar o seguir tu actitud.  \n \n \n6 o “Nunca voy a salir de esta situación”,  “mi vida es puro sufrimiento” \n“prefiero morirme” ,  \no Ve tomando nota de las frases para que,  aunque no se haya calmado  \ndel todo , y sin hacer PM, la invites a repetir las frase s en su idioma \nmaterno, haciendo una o varias rondas de sanación, según lo que \naprendiste de la Terapia Integrativa Avanzada1. Eso también ayudar á a \ncalmarla y de paso, va sanando.   \n \n Como lo más probable es que la persona ya tenga una mano estacionada en \nalguna parte de su cuerpo, deja que la mano siga allí, y haz que repita en su \nidioma materno , alguna de las frases que te fue diciendo , pasando la otra mano \nen cada centro  de energía.  \n \n Recuerda,  que si la persona solo llora o la ves sufrir, pero no quiere decir nada \nde lo que le sucede (por ejemplo en casos de abuso sexual) pídele que \ninternamente formule una frase  (saber hacer PM tu sola te sería muy útil en \nestos casos) , pues e n las terapias ene rgéticas no es necesario que te lo diga . Lo \nmás importante es hacer que la persona sienta lo que realmente está sintiendo \ny que ubique eso que siente en un lugar en el cuerpo donde siente la emoción  y \nallí coloca una mano, mientras que la otra mano pasa de  chacra en chacra, \nrepitiendo  (verbal o mentalmente)  una frase que resuma lo que siente la \npersona. No necesitas inventar nada, casi siempre la persona dice lo que siente, \npor ejemplo , “siento que me muero ”, “siento que la vida no tiene sentido ”, \n“siento…  \n \n3. CÉNTRATE EN LA SANACIÓN  \n \n La recomendación es que te centres en la sanación, en vez de escuchar la queja, el \nlamento,  pues esto último favorece a la víctima interna. El sufrimiento presente \ntiene su origen en la mente, en las memorias dolorosas del pasado , por lo que no es \nnecesario fortalecerlas repitiéndolas una y otra vez.  \n \n                                                           \n1 Ver “Ri Utz´ K´aslemal kech Ixoq´ib k´iche, Protocolo para la Reconciliación y la paz interna. Trascendiendo la violencia en la v ida de \nlas mujeres  Mayas del Quiché” de Asociación Por Nosotras Ixmukané.   \n7  Solo recordemos que las palabras tienen poder, por lo que es \nmejor centrarse en lo que se quiere lograr, en recuperar el poder \nde crear otra realidad, en transformar las heridas en  fuerza, \ncontribuyendo así a soltar el papel de víctima.  \n \n¡Usa las herramientas que ya conoces, dejándote llevar por tu intuici ón y \nescuchando tu guía interno!   \n \nB) Ruta de atención para una terapia  personal .  \nAprovecha  todos los conocimientos que ya tienen las abuelas comadronas.  \n \n1. Organiza tu energía y la de tu cliente/wach’bal  \n \n Antes de aceptar trabajar con alguien, es muy recomendable hacer PM para “es \nconveniente para mi y para... (el nombre de la persona) que la apoye en su proceso \nde sanación” Si  la PM sale fuerte, es que si la puedes atender. Si sale PM débil es \nque no es conveniente. Entonces haz PM para saber a quién referirla.  \n \n Recuerda: solo puedes apoyar a la persona que te \npide ayuda . \n \n Minutos antes de que llegue tu cliente/wach´bal, o junto con tu cliente/wach´bal , \norganiza  tu energía y la de tu cliente.  \n \no Como comadrona puedes hacer lo que ya haces para armonizarte o \ncentrarte.  \n \no Puedes solamente tomar co nciencia de tu respiración, fijándote \nen cómo entra y como sale el aire de tu cuerpo.  \n \no O puedes colocar dos dedos debajo de tu nariz y \nla palma de la otra mano en tu nuca. Quedarse así \npor 2 minutos.  \n \no Mientras tanto céntrate en tu corazón, enraízate en la madre tierra y \nconéctate con la  Energía más Grande/ Nimalaj Utewchil, para que te guí e en \n \n8 la sanación y para que, además, cualquier energía que surja vaya hacia esa \nenergía en vez de cargarte tu con ella.  \n \no PM para organización neurológica, PM para hidratación, PM para nombre \nverdadero y nombre falso.  \n \n También ayuda que sientas a tus pad res detrás de ti, y a los padres \nde tu cliente/wach´bal detrás de ella.   \n \n \n2. Conoce  qué quiere sanar tu cliente  \n \n Cuando las dos tengan organizada su energía , pídele a tu cliente/wach´bal que en \npocas frases te diga lo que quiere sanar.  \n \n Haz Prueba Muscular – PM con eso que dice: PM “es para mi mayor beneficio tratar \neste tema ahora” Si la PM sale fuerte, es que si lo es, si PM sale débil, pregúntale \nqué otro tema siente que necesita sanar. Y realiza de nuevo la PM, hasta que salga \nPM fuerte c on lo que realmente la persona necesita sanar.  \n \no Es importante hacer la PM porque el pensamiento, \nmuchas veces no comprende lo que realmente \nnecesitamos, ni sabe lo que pasa con las emociones y \nel corazón. Para evitar inventar, y lograr el objetivo de \nsanar, es mejor hacer la Prueba Muscular.   \n \no Si tienes dudas con la PM, repasa la información que hay en el Protocolo de \nIxmukan é que a se mencionó antes.  \n \n Una vez ubicado el tema y lo has confirmado con la PM, continua  con lo siguiente.  \n \n3. Usando PM para saber qué necesita  sanar  tu cliente  \n \n \n9   \na) Saber si la cliente necesita o no ser tratada por un médico, \nsanador… :  \n \n PM para: “para sanar esta enfermedad  o problema de salud,  necesit o un \nmédico”, si la PM sale débil es que no lo necesita, entonces pasa al punto b) \n \n Si la PM es fuerte significa que lo necesita, entonces hacer  PM con cada una \nde las siguientes opciones.  \no PM para “el méd ico que necesito  es un naturista ”  \no PM “es un doctor”  \no PM “es una comadrona”  \no PM “es un ajq´ij”.  \no PM otro  \n \no Con la opción que salga PM fuerte, continuar haciendo PM para \nsaber qué naturista, comadrona, ajqíj o doctor necesita. Con quien \nla PM salga fuerte, e se es el médico/a indicado/a.   \n \no Si ya tienen tratamiento médico, hacer PM para “es para mi mayor \nbeneficio checar las dosis y medicamente que estoy tomando” si la \nPM sale débil no hagas nada.  \n \no Si la PM sale fuerte puedes hacer PM para cada medicina que está \ntomando y las dosis. Esto es conveniente sobre todo si ya lleva \ntiempo consumiendo la medicina.  \n \n  \nTal como se hizo en los talleres, y sobre todo cuando los temas de las \npersonas se  relacionan con su salud física,  antes de hacer \ncualquier terapia, es importante y responsable de tu parte hacer PM \ncon “es para el mayor beneficio de… (el nombre de tu cliente) que (tu \nnombre – la sanadora) me apoye para sanar este problema de salud \nque tengo”. Si la PM te sal e fuerte, entonces continua con lo siguiente.   \n10 b) Saber si hay que hacer PM para alimentos que debe o no consumir.  \n \nSi la PM sale débil es que no, entonces pasar al punto c). Si la PM sale fuerte:  \n \n Hacer PM para  “hay alimentos que deb o dejar de consumir ”  \no Si la PM sale fuerte es que si hay.  \no Entonces hacer PM con cada alimento que te indique , tu conocimiento y \nel de tu cliente, hasta que la PM diga que no hay más que checar.  \n \n1. PM para “hay alimentos que me ayudar a mejorar mi salud física” Si sale PM \nfuerte, hacer PM con cada alimento que tu sepas le puede caer bien a tu \ncliente, hasta que la PM indique que no hay más que checar.  \n \n2. PM para “ hay algo más relacionado con lo s alimentos que debe contemplar” \nSi la PM sale fuerte, entonces déjate llevar por tu intuición para sugerir y \nhacer PM con lo que surja.  \n \nc) Saber si necesita beber agua energetizada  \n \n3. PM para “Es para mi mayor beneficio y salud beber agua energetizada” Si \nsale PM fuerte, entonces enséñale a tu cliente/wach´bal a bendecir ella \nmisma el agua con las energías que su SER necesita (ver cómo se hace en el \nProtocolo de Ixmukané) .  \n \no PM para “es para mi mayor beneficio tomar… (cantidad) vasos de \nagua energetizada.” P ara saber cuántos vasos de agua tiene que \nbeber  cada día  \no PM para “es para mi mayor beneficio hacer el tratamiento de beber \nagua energetizada por... (cantidad) de días”.  \no PM para saber qué cualidades o energías hay que implantar en el \nagua: por ejemplo, amor , perdón, reconciliación, salud, alegría, vida…  \n \nd) Saber si necesita alguna medicina natural.  \n \n PM para “es para mi mayor beneficio tomar a lguna medicina natural ” Si la PM \nsale débil pasa al punto d).  \n \n Si PM sale fuerte, entonces   \n11 o Hacer PM, para saber cuál planta o plantas  \no PM para saber la dosis y cantidad diarias . \no PM para saber cuántos días.  \n \n PM para “hay algo más relacionado con plantas medicinales que deb o tomar en \ncuenta”  \no Si la PM es fuerte, averiguar con PM de qué se trata. Para eso, déjate \nllevar por  tu intuición y la de tu cliente/wach´bal.  \n  \ne) Saber si hay algo energético que sanar  \n \n PM para “hay algo energético que ten go que hacer  para este problema de salud \nque tengo ” Si la PM es débil pasa al punto f ). \n \n Si PM sale fuerte entonces:  \n \no Hacer PM para “en mi vivienda (o el lugar donde más está la persona ) hay \nalgo energético que tengo que resolver” si PM es débil es que no hay, \nentonces pasar al siguiente punto.  \n \no Si PM fuerte entonces checar si es contaminación o radiación debajo de la \ntierra, o en la a tmósfera, eléctrica o electromagnética …  \n \no Hacer PM con soluciones: por ejemplo PM par a saber si tiene que cambiar \nde lugar o posición su cama, o PM para saber si lo que necesita es colocar \nalgo de determinado color, o PM si tiene que colocar un vaso de agu a \nenergetizada, o velas, o  una tela de lana, o PM por si necesita colocar alguna \nplanta.  \n \no PM para saber si hay algo más que hacer en este punto. Si sale fuerte déjate \nllevar por la intuición de tu cliente/wach´bal y la tuya. Escuchando tu \nintuición sabr ás con qué más hacer PM. En general, las personas saben lo \nque necesitan y solo necesitan que les confirmen. Para eso se usa la PM para \nque la gente confíe entonces en lo que hace.  \n \nf) Saber si hay alguna energía densa que liberar o integrar .  \n  \n12  PM para “hay alguna energía densa que  tengo que integrar, incluir o liberar \ndel lugar, o de mi ser” . Si la PM sale débil es que no hay, entonces pasar al \npunto g)  \n \n Si la PM sale fuerte entonces:  \n \no PM para “es para mi mayor beneficio y salud hacer una ceremonia o ritual  \nmaya. ” Si sale débil es que no, entonces pasa al siguiente punto.  \n \no Si PM sale fuerte es que si, entonces s igue haciendo PM para saber qué \ndía del calendario maya conviene más, PM para la hora, PM para el lugar, \nPM para saber qué ajq’ij lo hace o si lo ha ce algún familiar.  \n \no PM para s aber s i lo que necesita es hacer cualquier otro ritual o \nmeditación, o integración, o alguno de los ejercicios del Protocolo.  \n \n PM para “algún lugar de la casa, o del trabajo, necesita limpia ... Si sale  PM fuerte \nes que no, en tonces pasa a otro punto.  \n \no Si la PM sale fuerte  entonces hacer  PM para saber con qué planta u otros \nmateriales se necesita hacerla, PM para saber en qué lugar o lugares \nhacer la limpia. PM para saber quién hace la limpia. Puede s ser tu misma, \nalgún ajq’ij,  algún anciano o anciana de tu familia, la mamá u otra \npersona.  \n \no PM para saber si lo que necesita tu lugar es agua bendita. PM  para saber \nque energía implantar en el vaso de agua, por ejemplo, reconciliación, \namor, perdón, descanso, luz…  \n \no PM para saber si  hay algo más  que tienes que tomar en cuenta en este \naspecto. si la PM es débil pasa a otro punto .  \n \no Si sale PM fuerte, déjate llevar por tu intuición  y la de tu cliente/wach´bal.  \n \ng) Saber si hay algo espiritual qué sanar   \n \n PM para “hay al go espiritual  que tengo que sanar. ” Si PM sale fuerte es que si, \nentonces PM para saber de qué se trata.   \n13  \n PM para “A lgún ancestro necesita algo , ser incluido, reconciliado  o alguna \nenergía necesita ir a la luz. Si la PM sale fuerte, entonces:  \n \no PM para saber si lo que se n ecesita es una Ceremonia Maya, PM para saber \nqué es, con quién hacerlo, qué energía del día y en qué lugar.  \n \no O PM para saber si lo que necesita es un rit ual para llamar su espíritu. PM \npara saber qué persona puede hacerlo y en qué lugar.  \n \no O PM para saber  si es  una ceremonia para los ancestros. PM para saber qué \ndía y hora.   \n \no O PM para saber si tu tienes que hacer algún ritual con velas. Si PM es fuerte \nentonces hacer PM para saber de qué color la vela o las velas, PM para saber \nen qué lugar colocarlas, PM para saber si es necesario saber de quién se trata. \nO PM para saber si lo que se necesita es agua bendita  y qué cualidades \nimplantar en el agua para limpiar o bendecir e l lugar, o la persona.  \n \no PM para saber si lo que necesita es agradecer a alguien, incluir a alguien o \nreconciliarse con alguien. PM para saber qué hacer, con quién hacerlo, si es \nalguna ceremonia maya o alguno de los ejercicios de l Protocolo de Ixmukane.  \n \no PM para saber si hay algo más relacionado con este tema que se necesita \nhacer. Si PM sale fuerte, déjate llevar por tu intuición y la intuición de tu \ncliente/wach´bal.  \n \nh) Saber si, además, tu cliente necesita sanar un trauma  \n \nComo sanar un trauma puede lle var varias sesiones, dejamos este aspecto \nimportante para el final, pues solo sanando el trauma, evitaremos repetir las \nhistorias difíciles vividas, se sanará n las respuestas automáticas grabadas y se tendrá \noportunidad de un nuevo comienzo en la vida.  \n \n PM para  “es para mi mayor beneficio y salud sanar un trauma  relacionado \ncon… (el tema que están tratando) ”  Si la PM sale débil es que no, entonces \npasa al punto i)  \n  \n14  Para poder sanar el trauma, seguir el proceso practicado en los talleres. Te \nayudará la gu ía de la Terapia Integrativa Avanzada – AIT que se explica \nampliamente en el Protocolo de Ixmukané .  \n \n Recuerda que es  importante sanar con todos los \npasos  de la transformación en 3 pasos  que aprendiste en \nlos talleres , hasta que la PM diga que YA NO HAY NADA \nMÁS, que no hay más aspectos del trauma de origen, más \nconexiones entre el trauma de origen y el reciente, no hay \nmás creencias que sanar sobre el  trauma que se está sanando.  \n \n  \n \n \n \n \n \n \nSeguimiento  \n Cada persona es responsable de darle continuidad a todo lo que la PM indicó que \nhay que hacer.  \n \n Solo recuérdale a tu wach´bal que para sanar profundo y de manera permanente, \nes necesario que r ealice todo lo que la PM indique. De lo contrario no podemos \nasegurar que el proceso de sanar la violencia que viven las mujeres  resulte efectivo.  \n \n Solo cuando la cliente/wach´bal realiza lo que la PM indicó para su bienestar, puede \nobservarse que va tom ando responsabilidad sobre sí misma, indicador importante \nde su autoestima.  \n \n Enséñale alguno de los ejercicios que te sugiere el Protocolo de Ixmukané, h aciendo \nPM para saber cuál de todos  es conveniente para la persona , esto es para que pueda \ngestionar sus emociones, o para usarlo diariamente para tranquilizar su espíritu  y \ncomo una nueva manera de estar en esta tierra .  \n \no En este caso, si la  persona así lo desea y la  PM sale fuerte  de que es \nnecesario, h acer PM para alguno de los ejercicios que aparecen el Protocolo  \n SANA R LA VIOLENCIA ES UN PROCESO, por lo que no te conformes \ncon una sesión pues es probable que te sientas mucho mejor, pero \nsolo siguiendo el proceso , darle el espacio y tiempo necesarios, \npodemos deshacer ese nudo y tejido personal,  familia, comunitario y \nsocial de la violencia, u otro tema que nos afecta.   \n15 de Ixmukané .  Enséñale y practica con la persona el ejercicio para que lo \npueda hacer sola en casa.  \n \n Recuerda que para sanar, ayuda más tener clara la meta a \ndonde se quiere llegar, por ejemplo erradicar la violencia en la \nvida de las mujere s que atiendes, por lo que haciendo uso de la \nPM, sabrás que es lo prioritario a sanar para limpiar el camino \nque lleva a la meta planteada.  \n \nC) La sanaci ón grupal  \n \nSanar en grupo es útil cuando a nivel personal a ún no se atreven a sanar, pues para las \nmujeres que viven violencia, y especialmente para las mujeres organizadas , o que \napoyan a otras personas,  es difícil  reconocer lo que les pasa en este tema y otros. Por lo \nque el trabajo en grupo es menos comprometedor para ellas.  \n \nPasos a seguir  \n \nDesde nuestra experiencia en los procesos de formaci ón, para  el grupo es mejor elegir \nuna representante energética del grupo , eso sign ifica que a trav és de la PM de la \npersona sabremos lo que hay que sanar y que es común  a todo el grupo.  \n \nEsta parte s e explica, desde un ejemplo : sanar la violencia q ue viven las mujeres del \ngrupo.  \n \n1. Elegir representante energética   \n \n Pregunta r quién quiere ser representante energética  del grupo . Cuando las \npersonas digan yo … \n \n La decisión de a quién elegir, lo determina la PM con “es para el mayor beneficio \ndel grupo y para el trabajo del d ía de hoy que (nombre de la persona) sea la \nrepresentante energética ” si la PM sale débil  es que no, entonces haces PM con \notra persona.  \n \n Cuando  la PM sale fuerte , significa que e s la persona indicada , que no implica \nque una  persona  sea mejor  que otra , simplemente es porque para el t rabajo \n \n16 grupal en ese momento, la persona que indiq ue la PM es la que m ás le conv iene \nal grupo.  \n \n Cuando ya se haya elegido  la persona , se hace lo que siempre hacemos antes de \ncada terapia.  \no PM con palma de la mano sobre la cabeza – tiene que ser fuerte  \no PM con el dorso de la mano sobre la cabeza – tiene que ser débil   \no PM agarrando un poquito de pelo para saber sobre hidratación . Tien e \nque ser  fuerte.  \no PM pa ra nombre verdadero – debe ser fuerte / PM para nombre falso – \ndebe ser débil .  \no Cualquier cosa que salga diferente a lo recién  indicado, hay que corregir \ncon engan che de Cook, bebiendo agua o activando timo, y frotando \npuntos dolorosos respectivamente.  \n \n Cuando la persona est á organizada, se sigue con la PM para organizar al  grupo y \nse hace de la siguiente  manera:   \n \no Lo mejor es comenzar organizando al grupo: para eso, todo el grupo hace \nel enganche de Cook por 2 minutos, se golpetea el timo por 2 minutos y \nse frotan los puntos dolorosos , también  por 2 minutos.    \no Luego se comprueba, haciendo que la persona , representante energética  \ndel grupo diga “sintiendo al grupo ”  \no y se hace PM con la palma de la mano sobre su cabeza,  \no luego PM con dorso de la mano sobre la cabeza,  \no luego se toma un mech ón de pelo  \no Sintiendo al grupo hoy es … diciendo algo que no es verdad y luego PM \ncon algo que es verdad.  \no Si la PM indica alguna desorganización , se vuelve hacer enganche de \nCook, golpeteo de timo o beber agua y se frotan los puntos dolorosos, \nhasta que todo el grupo est é organ izado y se pueda comprob ar con la PM \nde la persona elegida.  \n \n2. PM para verificar el tema a sanar  \n \n Cuando  el grupo ya est á organizado, se hace  PM para “es para nuestro mayor \nbeneficio sa nar en grupo la violencia que vivimos las mujeres del g rupo ”  \n Si la PM sale débil  es que no lo es, o hay que especificar m ás el tema.    \n17  Si la PM es fuerte entonc es  \n Se pregunta al grupo, cual creen que es el trauma de origen de la \nviolencia que se vive en el grupo.  \n Escuchar lo q ue dicen las integrantes del grupo  \n Checar con PM lo que vayan proponiendo.  \n Cuando la PM salga fuerte, indica que es el Trauma de Origen  -TO de \nla violencia . \n Entonces se construye una frase del TO  y se sana de acuerdo a lo \naprendido. Ver m ás explicaciones de c ómo se sa na en el Protocolo de \nIxmukan é. \n Cuando la fra se llega a “0”, se tr atan todos los aspectos del TO . \n O, se sanan todas las conexiones con esta primera frase y luego se \nsana otro aspect o del trauma de origen y se sanan sus conexiones.  \n \n3. Recordando puntos importantes   \n \n Cuando se haya sanado lo anterior, y la PM indique que no hay \nmás TO y TC y m ás aspectos a sanar, es necesario sanar todas \nlas creencias que quedaron en el grupo , y que se \nrelacionan con el trauma recién  sanado.   \n \n Recuerda tambi én construir las frases en el idioma respectivo \ndel grupo de mujeres con el que se est é trabajando.  \n \n Sanar  todos los aspectos del TO y TC es imprescindible para el  \nproceso de sanar la violencia, ya que solo as í se rompe el patrón  \nde la violencia.  \n \n Sanar el TO y TC con todos sus aspectos, y sanar las creencias esenciales \nllevan varias horas de trabajo, por lo que es importante org anizarse para  \nllevarlas a cabo.  \n \n¡ADELANTE!  \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}