{"title": "Meditación Detox MMK: 30 días para tu evolución", "author": null, "url": "https://mmk.company.site/Meditación-Detox-MMK-30-días-para-tu-evolución-p60243954", "hostname": "company.site", "description": "¿Quieres escuchar los primeros 8 días de esta meditación GRATIS sin descargar los audios? Te regalamos 8 días de AMOR, sólo dirígete a http://bit.ly/1QXxOcF . Si quieres descargar los 8 días de AMOR completamente gratis, entonces haz click en este link. Este Detox de 30 días te ayudará a realizar un cambio integral en tu ser. Consiste de 30 archivos de audio MP3 que podrás escuchar desde cualquier dispositivo. Cada tema, te ayudará a indagar y auto-cuestionar temas de amor, dinero, salud y bienestar. Día 1 - Amor: ¿Qué Vida Amorosa Quieres Para Ti? . Que tus declaraciones se puedan alinear para experimentar relaciones de amor con tu pareja, hijos, amigos, familiares y por último contigo mismo. Día 2 - Amor: Perdonar Para Sanar . Para establecer y alimentar el amor es necesario poder llegar al perdón radical. Perdonar es un regalo a nosotros mismos. Día 3 - Amor: Enamórate de Ti, y te Enamorarás de la Vida . Todo es un reflejo de lo que llevamos dentro. Llegamos a amar incondicionalmente a otros y nuestra vida cuando nos amamos a nosotros mismos. Día 4 - Amor: Cerrar Ciclos . Es importante cuidar la energía, tomar responsabilidad de nuestros actos. Día 5 - Amor: Aprender a Relacionarnos con el Juicio . Al emitir juicios, dejamos de ver a otros y a nosotros mismos desde un lugar de compasión y humanidad. Día 6 - Amor: Palabras Amorosas . Vuélvete consciente de lo que dices. El lenguaje es una herramienta que crea nuestra realidad. ¿Qué te dices constantemente o los demás que este limitando como deseas relacionarte con otros o contigo mismo? Día 7 - Amor: El Acto de Amar. Amar es una elección. Todos vinimos a amar y el camino para llegar a él, es mi elección. Día 8 - Amor: Salir del Miedo . Amar es una elección. El miedo, el control, los sentimientos de baja vibración pueden eliminarse a través del amor. ¿Cómo se puede hacer esto o tomar una decisión desde un lugar de amor? Día 9 - Dinero: Analiza Tu Relación con el Dinero . ¿Qué significado le das al dinero? ¿Cómo sabes si tienes una buena relación con el dinero? Es importante honrar nuestra relación con este, para lograr los resultados que deseamos. Día 10 - Dinero: Tu intención crea tu realidad monetaria . Es importante de tener claridad en la intención que tienes con el dinero, si al pensar en él sientes paz o miedo. Día 11 - Dinero: ¡Merezco tener dinero! En la mayoría de las ocasiones no sentimos ser merecedores de tener dinero y todo lo bueno que esto conlleva. Es momento de cambiar esta declaración por una declaración poderosa de abundancia. Día 12 - Dinero: El paradigma del dinero y el éxito. Tener mucho o poco dinero no es señal de éxito o felicidad. La idea es que el deseo que tenemos de abundancia provenga de un lugar de amor y no de miedo, de quererlo y no necesitarlo. ¿Sentirías felicidad con dinero o sin dinero? Día 13 - Dinero: Las limitantes del dinero. ¿Que creencias universales tienes sobre el dinero que te limitan, que no te permiten estar en el lugar de abundancia que mereces? Día 14 - Dinero: Toma control de tus finanzas. Eres un ser capaz y poderoso de tomar las riendas de tu vida financiera. El dinero es una relación más que debes cultivar, dedicarle tiempo e invertir en ella. Día 15 - Dinero: El dinero tiene que fluir. ¿Cuáles elementos de tus finanzas están en tu control?¿Qué no puedes evitar? La importancia de fomentar una buena relación con el dinero es dejar fluir. Día 16 - Dinero: Meditación para la Abundancia. Meditación guiada para visualizar abundancia, con declaraciones poderosas. Día 17 - Salud: El Efecto Placebo. El poder de la mente es indudable. Sólo basta creer para crear lo que deseamos. Día 18 - Salud: El stress y sus estragos. Éste afecta nuestro estado de salud. El miedo, el control, y el no estar presente son los causantes principales. Día 19 - Salud: Anatomía de la emociones. ¿De dónde provienen? ¿Qué practicas son necesarias para tener dominio sobre ellas? Día 20 - Salud: La meditación como sanación. La importancia de la meditación, sus efectos en nuestra salud y la consciencia. Día 21 - Salud: El Cuidado de las Energías. Analizamos que energías nos rodean, reconocemos energías bajas y como subir la vibración energética en nuestras vidas. Día 22 - Salud: ¿Estas en un trance? ¿Cómo reconoces que estas en un trance? Contemplamos los trances comunes. Día 23 - Salud: Meditación de sanación. Meditación guiada para lograr sanar nuestro cuerpo. Día 24 - Bienestar: ¿Qué le preguntarías a tu futuro ser en 20 años? Indagamos a que le damos importancia, qué visión del mundo tenemos, que es para nosotros sentirnos realizados. Día 25 - Bienestar: ¿Cuál es tu intención y por qué importa? Es importante conocer el propósito de nuestro ser, de otra manera, a donde nos dirigimos no tiene mayor importancia. Día 26 - Bienestar: La congruencia, da fuerza. Analizar la importancia de ser congruentes con nuestro propósito al relacionarnos con nosotros mismos, la congruencia de nuestras acciones en como nos presentamos ante los demás y por último, cómo la congruencia de lo que pensamos, decimos y hacemos crea la realidad que deseamos. Día 27 - Bienestar: Yo, Tú, Ellos y la Realidad. ¿A quién le entregas tu poder? Día 28 - Bienestar: Lo que pasó, pasó. Cambiar la perspectiva de los hechos y las interpretaciones que les damos, como nos limitan o alejan de lograr los propósitos de nuestro ser. Día 29 - Bienestar: Los pilares de tu ser. Descubrimos las declaraciones, creencias, cultura, pensamientos, trances, cuerpo emocional y ego para llegar a reconocer todo lo que es posible. Día 30 - Bienestar: El Trabajo. Los pensamientos pueden ser indagamos, para lograr entender la premisa, que nada de lo que pensamos es absolutamente cierto.", "sitename": "MMK", "date": "2008-01-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Quieres escuchar los primeros 8 días de esta meditación GRATIS sin descargar los audios? Te regalamos 8 días de AMOR, sólo dirígete a\n[http://bit.ly/1QXxOcF](http://bit.ly/1QXxOcF). Si quieres descargar los 8 días de AMOR completamente gratis, [entonces haz click en este link.](https://mmk.ecwid.com/Meditaci%C3%B3n-Gu%C3%ADada-8-D%C3%ADas-de-Amor-p108873130)\nEste Detox de 30 días te ayudará a realizar un cambio integral en tu ser. Consiste de 30 archivos de audio MP3 que podrás escuchar desde cualquier dispositivo. Cada tema, te ayudará a indagar y auto-cuestionar temas de amor, dinero, salud y bienestar.\nDía 1 - Amor: ¿Qué Vida Amorosa Quieres Para Ti?. Que tus declaraciones se puedan alinear para experimentar relaciones de amor con tu pareja, hijos, amigos, familiares y por último contigo mismo.\nDía 2 - Amor: Perdonar Para Sanar. Para establecer y alimentar el amor es necesario poder llegar al perdón radical. Perdonar es un regalo a nosotros mismos.\nDía 3 - Amor: Enamórate de Ti, y te Enamorarás de la Vida. Todo es un reflejo de lo que llevamos dentro. Llegamos a amar incondicionalmente a otros y nuestra vida cuando nos amamos a nosotros mismos.\nDía 4 - Amor: Cerrar Ciclos. Es importante cuidar la energía, tomar responsabilidad de nuestros actos.\nDía 5 - Amor: Aprender a Relacionarnos con el Juicio. Al emitir juicios, dejamos de ver a otros y a nosotros mismos desde un lugar de compasión y humanidad.\nDía 6 - Amor: Palabras Amorosas. Vuélvete consciente de lo que dices. El lenguaje es una herramienta que crea nuestra realidad. ¿Qué te dices constantemente o los demás que este limitando como deseas relacionarte con otros o contigo mismo?\nDía 7 - Amor: El Acto de Amar. Amar es una elección. Todos vinimos a amar y el camino para llegar a él, es mi elección.\nDía 8 - Amor: Salir del Miedo. Amar es una elección. El miedo, el control, los sentimientos de baja vibración pueden eliminarse a través del amor. ¿Cómo se puede hacer esto o tomar una decisión desde un lugar de amor?\nDía 9 - Dinero: Analiza Tu Relación con el Dinero. ¿Qué significado le das al dinero? ¿Cómo sabes si tienes una buena relación con el dinero? Es importante honrar nuestra relación con este, para lograr los resultados que deseamos.\nDía 10 - Dinero: Tu intención crea tu realidad monetaria. Es importante de tener claridad en la intención que tienes con el dinero, si al pensar en él sientes paz o miedo.\nDía 11 - Dinero: ¡Merezco tener dinero! En la mayoría de las ocasiones no sentimos ser merecedores de tener dinero y todo lo bueno que esto conlleva. Es momento de cambiar esta declaración por una declaración poderosa de abundancia.\nDía 12 - Dinero: El paradigma del dinero y el éxito. Tener mucho o poco dinero no es señal de éxito o felicidad. La idea es que el deseo que tenemos de abundancia provenga de un lugar de amor y no de miedo, de quererlo y no necesitarlo. ¿Sentirías felicidad con dinero o sin dinero?\nDía 13 - Dinero: Las limitantes del dinero. ¿Que creencias universales tienes sobre el dinero que te limitan, que no te permiten estar en el lugar de abundancia que mereces?\nDía 14 - Dinero: Toma control de tus finanzas. Eres un ser capaz y poderoso de tomar las riendas de tu vida financiera. El dinero es una relación más que debes cultivar, dedicarle tiempo e invertir en ella.\nDía 15 - Dinero: El dinero tiene que fluir. ¿Cuáles elementos de tus finanzas están en tu control?¿Qué no puedes evitar? La importancia de fomentar una buena relación con el dinero es dejar fluir.\nDía 16 - Dinero: Meditación para la Abundancia. Meditación guiada para visualizar abundancia, con declaraciones poderosas.\nDía 17 - Salud: El Efecto Placebo. El poder de la mente es indudable. Sólo basta creer para crear lo que deseamos.\nDía 18 - Salud: El stress y sus estragos. Éste afecta nuestro estado de salud. El miedo, el control, y el no estar presente son los causantes principales.\nDía 19 - Salud: Anatomía de la emociones. ¿De dónde provienen? ¿Qué practicas son necesarias para tener dominio sobre ellas?\nDía 20 - Salud: La meditación como sanación. La importancia de la meditación, sus efectos en nuestra salud y la consciencia.\nDía 21 - Salud: El Cuidado de las Energías. Analizamos que energías nos rodean, reconocemos energías bajas y como subir la vibración energética en nuestras vidas.\nDía 22 - Salud: ¿Estas en un trance? ¿Cómo reconoces que estas en un trance? Contemplamos los trances comunes.\nDía 23 - Salud: Meditación de sanación. Meditación guiada para lograr sanar nuestro cuerpo.\nDía 24 - Bienestar: ¿Qué le preguntarías a tu futuro ser en 20 años? Indagamos a que le damos importancia, qué visión del mundo tenemos, que es para nosotros sentirnos realizados.\nDía 25 - Bienestar: ¿Cuál es tu intención y por qué importa? Es importante conocer el propósito de nuestro ser, de otra manera, a donde nos dirigimos no tiene mayor importancia.\nDía 26 - Bienestar: La congruencia, da fuerza. Analizar la importancia de ser congruentes con nuestro propósito al relacionarnos con nosotros mismos, la congruencia de nuestras acciones en como nos presentamos ante los demás y por último, cómo la congruencia de lo que pensamos, decimos y hacemos crea la realidad que deseamos.\nDía 27 - Bienestar: Yo, Tú, Ellos y la Realidad. ¿A quién le entregas tu poder?\nDía 28 - Bienestar: Lo que pasó, pasó. Cambiar la perspectiva de los hechos y las interpretaciones que les damos, como nos limitan o alejan de lograr los propósitos de nuestro ser.\nDía 29 - Bienestar: Los pilares de tu ser. Descubrimos las declaraciones, creencias, cultura, pensamientos, trances, cuerpo emocional y ego para llegar a reconocer todo lo que es posible.\nDía 30 - Bienestar: El Trabajo. Los pensamientos pueden ser indagamos, para lograr entender la premisa, que nada de lo que pensamos es absolutamente cierto.", "language": null, "image": "https://s3.amazonaws.com/images.ecwid.com/images/7883211/845269079.jpg", "pagetype": "website", "links": ["/search", "/", "/", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "#map", "#storehours", "https://instagram.com/llamasalejandra", "https://facebook.com/293128603820", "https://instagram.com/llamasalejandra", "https://facebook.com/293128603820", "/", null, "http://bit.ly/1QXxOcF", "https://mmk.ecwid.com/Meditaci%C3%B3n-Gu%C3%ADada-8-D%C3%ADas-de-Amor-p108873130", "https://mmk.company.site/cart", "https://facebook.com/293128603820", "https://instagram.com/llamasalejandra", "https://facebook.com/sharer/sharer.php?u=https%3A%2F%2Fmmk.company.site%2F", "https://twitter.com/intent/tweet/?url=https%3A%2F%2Fmmk.company.site%2F&text=MMK:", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fmmk.company.site%2F&description=MMK&media=https%3A%2F%2Fd2j6dbq0eux0bg.cloudfront.net%2Fimages%2F7883211%2F1182587866.jpg", "mailto:abuse@company.site?subject=Reclamación contra la tienda: SID 7883211&body=SID 7883211, https://mmk.company.site", null, "http://www.ecwid.com?utm_source=startersite&utm_medium=powered-by-link&utm_campaign=stores"]}