{"title": "PDF", "author": "PDF", "url": "https://www.wipo.int/wipo_magazine/es/pdf/2011/wipo_pub_121_2011_03.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Ginebra – junio de 2011 – n° 3\nLa protección de \nLos conocimientos \ntradicionaLes  \nde La india\n5\nLa seGuridad \naLimentaria, eL  \ncambio cLimático y Los derechos de propiedad \ninteLectuaL\napLicaciones de Las tecnoLoGías \ninaLámbricas en beneficio \nde sectores \nnecesitados 129Innovación \ny cambio climático :\nEstimular la innovación\nAcelerar la trasferencia y difusión de tecnología \nPropiciar soluciones globales \nConferencia Internacional organizada po r la OMPI \n11 y 12 de julio de 2011\nGinebra, Suiza\nCentro Internacional de Conferencias de Ginebra (CICG)\nUn foro mundial- organizado por parte de los principales pensadores, nego-\nciadores y empresarios del sector público, del ámbito académico, de organiza-\nciones no gubernamentales, y organizaciones intergubernamentales, del sector \nindustrial y del público en general, y dirigido a ellos - para determinar meca-\nnismos, analizar estrategias y desarrollar soluciones globales encaminadas a \npromover la innovación y la transferencia de tecnología en torno a un problema \nglobal urgente.\nIn-no-va-ción [ in no βa 'θjon]\nFunción: sustantivo\n1. Incorporación de algo nuev o que \npermite resolver problemas y añade \nvalor, como por ejemplo, el compromi-\nso de la OM PI en materia de innova-\nción y c ambio climáticoInscríbase ahora e n: www .wipo.int/Climate\nO sírvase pone rse en contacto con la siguiente dirección de correo-e: climate.change@wipo.intInnovación \ny cambio climático :\nEstimular la innovación\nAcelerar la trasferencia y difusión de tecnología \nPropiciar soluciones globales \nConferencia Internacional organizada po r la OMPI \n11 y 12 de julio de 2011\nGinebra, Suiza\nCentro Internacional de Conferencias de Ginebra (CICG)\nUn foro mundial- organizado por parte de los principales pensadores, nego-\nciadores y empresarios del sector público, del ámbito académico, de organiza-\nciones no gubernamentales, y organizaciones intergubernamentales, del sector \nindustrial y del público en general, y dirigido a ellos - para determinar meca-\nnismos, analizar estrategias y desarrollar soluciones globales encaminadas a \npromover la innovación y la transferencia de tecnología en torno a un problema \nglobal urgente.\nIn-no-va-ción [ in no βa 'θjon]\nFunción: sustantivo\n1. Incorporación de algo nuev o que \npermite resolver problemas y añade \nvalor, como por ejemplo, el compromi-\nso de la OM PI en materia de innova-\nción y c ambio climáticoInscríbase ahora e n: www .wipo.int/Climate\nO sírvase pone rse en contacto con la siguiente dirección de correo-e: climate.change@wipo.int\nLa seGuridad aLimentaria, eL cambio \ncLimático y Los derechos de propiedad \ninteLectuaL\nLa protección de Los conocimientos \ntradicionaLes de La india \nresoLución deL juez chin sobre el acuerdo \nde conciliación con GooGle books  \napLicaciones de Las tecnoLoGías \ninaLámbricas en beneficio de sectores \nnecesitados\nmedicines patent pooL , una fundación  \nque faciLita eL acceso aL tratamiento \ncontra eL Vih\nmejoras en La uspto para potenciar  \nsu crecimientoLa obserVancia deL derecho de  \nautor en La empresa priVada:  \nproblemas y soluciones  \ncelebrar el pasado para diseñar eL futuro\nha sido noticia2\n5\n9\n12\n \n16\n19\n22\n25\n27ÍndiceGinebra – junio de 2011\nNúmero 3/2011 De la revista De la omPi © orgaNizacióN  muNDial De la ProPieD aD iNtelectual\nRedacción: catherine Jewell\nTraducción:  antonio sanguino\nFoto de portada\n© Fao/alessandra BenedettiAgradecimientos:  \nWend Wendland pág. 5Peter Button, roelf Joerdens, pág. 9matthew Bryan pág. 12Hans-georg Bartels, Konji sebati pág. 16James Pooley, matthew Bryan pág. 19richard owens pág. 22expectativas para el \nfuturo\nse prevé que para 2050 la población mundial habrá \nalcanzado los 8.900 millones1 y cada habitante consumirá, \npor término medio, más de 3.100 kcal al día de alimentos, con un mayor consumo de productos de origen animal. este aumento previsto del 40% de la población mundial requerirá un incremento del 70% de la productividad agrícola y una ampliación adicional de la producción de cultivos para poder satisfacer el alza de la demanda de productos de origen animal. ¿cómo se puede lograr? \nlas posibilidades de incorporar nuevas tierras a la produc -\nción agrícola son limitadas. actualmente se cultivan unos \n1.600 millones de hectáreas en todo el mundo. Para 2050 se prevé que esta superficie haya aumentado tan solo un 5% (70 millones de hectáreas) y la mayor expansión se producirá probablemente en el África subsahariana y américa latina.  No obstante, es preciso advertir de la necesidad de adoptar grandes precauciones cuando se efectúen cambios en el uso de las tierras, para evitar daños irreparables en los ecosistemas o su colapso.\nel 90% del aumento que se necesita en la producción \nmundial de alimentos deberá lograrse, en consecuencia, mediante la intensificación de las prácticas agropecuarias y la obtención de mayores rendimientos, y será preciso hacerlo de forma sostenible. \n¿cómo puede potenciarse \nla producción agrícola?\nlos datos mundiales de rendimientos de los cultivos \nindican que, en algunas regiones, muchas variedades producen tan solo del 30% al 35% del rendimiento que podría alcanzarse desde el punto de vista agroecológico\n2.   \nen países con climas y potencial de producción agrícola comparables, los rendimientos medios pueden diferir hasta en un 100%, principalmente porque en algunos los ingresos agrícolas son insuficientes para costear insumos como fertilizantes, productos fitosanitarios e infraestruc-turas, necesarios para aumentar la producción.una mayor disponibilidad de recursos económicos para estos insumos impulsaría la producción con relativa rapi-dez, especialmente en países con estructuras agrícolas desarrolladas.\n3 sin embargo, en muchas regiones, ni \nsiquiera los altos precios en la explotación alcanzados en 2008 y 2010 bastaron para estimular el aumento de la inversión agrícola. los precios en la explotación debe-rán duplicarse en términos reales para garantizar un crecimiento sostenible de la producción agrícola que ofrezca seguridad alimentaria en el futuro. la solución, sin embargo, no es fácil, y los países importadores netos de alimentos o con un sector agrícola relativamente subdesarrollado quizá deban recurrir a otras políticas.\nlos agricultores aumentarán la producción si les resulta \nrentable.  el 70% de los pobres del mundo son agriculto-\nres o trabajadores agrícolas, y el aumento de los precios agrícolas les ayudará a salir de la pobreza a medio plazo. un sector agrícola económicamente viable, en el que los productores obtienen precios más altos y comienzan a invertir en servicios agrícolas, supone un impulso para la economía en su conjunto.\nlos responsables de las políticas agrícolas se enfrentan al \nreto crucial de mantener una trayectoria equilibrada para reducir al mínimo la volatilidad de los mercados agrícolas. los bajos precios de mercado por un exceso de oferta son una amenaza para la agricultura, pero los altos precios resultantes de la escasez de alimentos constituyen una amenaza para la estabilidad social. Para acometer esta tarea es fundamental adoptar soluciones inteligentes y pragmáticas adaptadas a las circunstancias particulares de cada país. \nla innovación ante la \nfinitud de los recursos y \nel cambio climático \nla energía y los fertilizantes empleados en la agricultura \nmoderna dependen de los combustibles fósiles. Dado el carácter finito de estos recursos, el único modo de aumentar los rendimientos es fomentar la eficiencia por medio de la innovación. junio de 20112\n1. Ponencia técnica de \nJelle Bruinsma en la Foro de expertos de alto Nivel sobre cómo alimentar al mundo en 2050, Fao, roma, 24 al 26 de junio de 2009  \n2. Agricultura mundial: hacia los años 2015/2030, capítulo 11, \n2003, Fao  \n3.  grupo de cairns, \neuropa oriental y la Federación de rusia  \n4. el nitrógeno, el \nfósforo y el potasio son esenciales para la producción de alimentos y su calidad. La seGuridad \naLimentaria  \nel cambio climático y los derechos \nde propiedad intelectual\nLos derechos de propiedad intelectual (P.I.) desempeñarán una función clave en el gran reto que \nsupondrá en el futuro la producción de alimentos suficientes para la creciente población mundial. \nEl Dr. Alois Leidwein, Director de Coordinación, Cooperación e Innovación en la Investigación de la \nAgencia Austríaca de Sanidad y Seguridad Alimentaria (AGES) analiza las diversas dimensiones del reto que plantea la seguridad alimentaria.3\nde maíz cada vez más vulnerables a plagas y enferme-\ndades. la atención preponderante a la mejora del maíz en el pasado ha restado atención a la exploración del potencial genético de otros cultivos para la producción de bioenergía. \nlos cultivos modificados genéticamente y la mejora \nsmart\n5 desempeñarán un papel clave en la aceleración \ndel fitomejoramiento, por un lado, y por otro lado en la adaptación de las plantas a una mayor tolerancia al estrés biótico o abiótico y su cultivo en suelos marginales. \nes trascendental para la seguridad alimentaria contar con \nmejores variedades, semillas y materiales de multiplica-ción sanos, sistemas sanitarios y fitosanitarios operativos, sistemas agrícolas y de control de plagas eficaces, el uso de fertilizantes y personal agrícola formado. Para mejorar la seguridad alimentaria también es preciso disponer de marcos eficaces de reglamentación de la agricultura en ámbitos como la gestión del suelo y de los recursos hídricos, la protección de las obtenciones vegetales, la tenencia de la tierra, la intervención en los mercados mediante el almacenamiento de existencias por el sector público, la rastreabilidad y las indicaciones geográficas, entre otras medidas. conforme la población mundial se acerque a su valor máximo, se materialice el efecto del cambio climático y las cuestiones relativas a la seguridad alimentaria ganen terreno en el discurso político, los gobiernos podrán verse obligados también a revisar la reglamentación internacional del comercio y las medidas de apoyo. \ncuestiones relativas a la \npropiedad intelectual\nPara poder garantizar el suministro mundial de alimentos \nes necesario potenciar la investigación y los incentivos al desarrollo de soluciones agrícolas innovadoras. un factor clave para la innovación es la posibilidad de generar ingresos de los derechos de P.i. en el ámbito de la agri-cultura, son particularmente importantes la legislación sobre patentes, los derechos de protección de variedades vegetales (derechos de obtentor) y los derechos sobre los recursos genéticos.\n6 resulta crucial, por ejemplo, encontrar alternativas efica-ces a los combustibles fósiles. No hay vuelta de hoja: en el futuro, la agricultura deberá producir su propia energía. uno de los mayores retos radica en potenciar la eficiencia energética de los biocombustibles para que lleguen a ser una alternativa atractiva a los combustibles fósiles en los sistemas de uso intensivo de insumos y a los animales de tiro en los sistemas agrícolas de bajo consumo de insumos o de subsistencia. \notras áreas clave de innovación son el aumento de la \neficiencia en la aplicación y el uso de fertilizantes nitroge-\nnados y fosfatados,\n4 y el reciclaje eficiente de los residuos \nricos en estas sustancias. otra posible forma de intensificar \nla producción es la rotación de cultivos mediante sistemas en los que se combina la producción de abono vegetal y la fijación biológica de nitrógeno. este tipo de solucio-nes biotecnológicas ayudarán a garantizar la seguridad alimentaria y contribuirán a mitigar los efectos del cambio climático y a adaptarse a ellos a más largo plazo. \nel cambio climático probablemente agravará los proble-\nmas de la agricultura:  a medida que diferentes regiones se hacen más secas o más húmedas y menos aptas para las prácticas agrícolas establecidas, es posible que las con-diciones climáticas se hagan más imprevisibles, aparezcan nuevas plagas de cultivos y enfermedades animales y aumenten los factores de estrés biótico y abiótico que afectan a las plantas.  \nen este contexto, el fitomejoramiento será cada vez \nimportante para asegurar la adaptación de los cultivos a condiciones medioambientales más rigurosas. también será necesaria una mayor eficiencia en la producción ani-mal para aumentar los índices de transformación de pien-sos, aprovechar de forma eficaz los nutrientes de las aguas residuales y reducir las emisiones de metano. la inno-vación es la clave del progreso en todos estos ámbitos.\nlos fitomejoradores han cosechado éxitos considerables \nen el incremento de la productividad de los principales cultivos. Desde 1960, sus rendimientos han aumentado un 77% a nivel mundial, y un 70% en los países en de-sarrollo. los mejores sistemas de gestión del suelo y de rotación de cultivos, la fertilización y las medidas fitosa-nitarias han ayudado a explotar el potencial genético de las nuevas variedades obtenidas mediante fitome-joramiento.\nPara mantener la producción agrícola será también pre-\nciso que los fitomejoradores reconsideren las ventajas de cultivos a los que actualmente se da una importancia menor pero pueden adecuarse bien a la producción de biomasa. Por ejemplo, todavía no se ha explotado al máxi -\nmo el potencial genético natural del maíz. Por su elevada productividad, es un cultivo apreciado como alimento o para su transformación en piensos o biocombustibles, pero esta gran demanda ha propiciado monocultivos La agricultura de \nsecano, que se practica respectivamente en el 96%, el 87% y el 61% de las tierras cultivadas en el África subsahariana, América del Sur y Asia, será la más afectada por el cambio climático. Si no se logra mantener la estabilidad de la producción, la población se verá obligada a emigrar.\n5. Del inglés selection \nwith markers and advanced reproductive technologies (selección con marcadores y tecnologías avanzadas de reproducción).  \n6. tratado internacional \nsobre los recursos Fitogenéticos para la alimentación y la agricultura; convenio sobre la Diversidad Biológica.\n Foto: Fao/giulio Napolitano\n>>>Para garantizar la seguridad alimentaria mundial, las inno-\nvaciones agrícolas deben ser asequibles y los agricultores necesitan un incentivo para adoptarlas; en resumidas cuentas, el beneficio económico derivado del uso de estas tecnologías debe ser superior a su costo. si bien algunos analistas argumentan que esto no se traduce necesariamente en un alza de los precios por unidad de producto agrícola, parece claro que si los ingresos de los agricultores no aumentan en términos reales, no podrán pagar las nuevas tecnologías y nuevas variedades que se requieren para potenciar la productividad agrícola. si los precios en la explotación se estancan, la cuestión del acceso a estas tecnologías será probablemente objeto de intenso debate público. \ntambién es probable que el aumento de la inseguridad \nalimentaria aliente los debates sobre la concesión de patentes de semillas y los llamamientos en pro de la adop-ción de disposiciones relativas a las licencias obligatorias similares a las establecidas para abordar las crisis de salud pública. asimismo, podrán generarse debates similares en torno a los productos fitosanitarios. \nen todo debate sobre las semillas habrá de tenerse en \ncuenta el sistema de la uPov\n7 y las opciones de flexibi-\nlidad que contempla en forma de excepciones relativas al derecho de obtentor.\n8 una de ellas, consistente en \nusar variedades protegidas para la obtención de nuevas variedades sin la autorización del titular de los derechos, acelera la mejora y la innovación. ahora bien, el llamado «privilegio del agricultor» que los miembros de la uPov  \npueden introducir, si lo desean, en su legislación nacional, puede ser un arma de doble filo. aunque parece razona-ble que se autorice a los pequeños agricultores a utilizar semillas producidas en su propia explotación sin pagar una tasa por la licencia, la aplicación excesiva de esta excepción puede perjudicar gravemente a los fitomejo-radores y limitar su capacidad de desarrollar variedades adaptadas a las condiciones locales. si bien no será fácil, los responsables de las políticas agrícolas deberán encontrar el equilibrio adecuado.\nPhoto legend: la agricultura de secano, \nque se practica respectivamente en el 96%, el 87% y el 61% de las tierras cultivadas en el África subsahariana, américa del sur y asia, será la más afectada por el cambio climático. si no se logra mantener la estabilidad de la producción, la población se verá obligada a emigrar.\nPhoto legend:  el mantenimiento y uso de \nesta reserva de diversidad genética será la base de la adaptación al cambio climático.\nel tratado internacional sobre los recursos \nFitogenéticos para la alimentación y la agricultura (itPgr) introduce una perspecti-\nva importante acerca de esta cuestión. mediante él se pre-tende establecer un equilibrio concreto entre el acceso a la biodiversidad para potenciar la innovación y el reparto de los beneficios para recompensar a los agricultores por la conservación y la gestión de tal biodiversidad en sus explotaciones. la meta principal del itPgr es «facilitar el intercambio de semillas y otros tipos de germoplasma para la investigación, la mejora y el desarrollo de los cultivos».\n9 en esencia, crea un acervo (banco) genético \nmultilateral. los creadores de productos comerciales que incorporan los recursos fitogenéticos de este acervo deben pagar un porcentaje de sus beneficios a un fondo destinado a fomentar la conservación y utilización sos-tenible de los recursos fitogenéticos, salvo cuando tales productos estén a disposición de otras personas, sin res-tricciones, para investigación y mejoramiento ulteriores (p. ej., las obtenciones vegetales protegidas en el marco de la uPov). en ese caso, se recomienda realizar un pago voluntario. la viabilidad económica del sistema depen-de de la capacidad de las entidades privadas de crear y comercializar productos derivados de los materiales del banco.  en resumen, el itPgr tiene por finalidad gestio-nar la P.i. asociada a un conjunto definido de recursos genéticos resultante de una combinación de innovación colectiva e individual para conservar un bien común.\ntoda insistencia es poca acerca de la importancia de \nofrecer incentivos para desarrollar nuevas tecnologías innovadoras que nos permitan abordar el problema de la inseguridad alimentaria en un contexto de cambio climático y rápido crecimiento demográfico. el sistema \nde P.i. desempeñará, sin duda, una función clave en la generación de incentivos que impulsen la innovación necesaria para resolver este problema. junio de 20114\n7. unión internacional \npara la Protección \nde las obtenciones vegetaless  \n8.  art. 15.1)iii) del \nconvenio de la uPov  \nde 1991.  \n9. www.fao.org/docrep/007/y5714e/y5714e05.htm\n Foto: Fao/alessandra Benedetti\nEl mantenimiento y \nuso de esta reserva de diversidad genética será la base de la adaptación al cambio climático.5\ndigital es un modo eficaz de conservar estos conocimien-\ntos y de evitar su apropiación indebida por terceros. la india está a la vanguardia de esta labor. \nlos comienzos\nla tKDl, un proyecto de colaboración entre el consejo de investigación científica e industrial de la india (csir) y el Departamento de aYusH,\n3 es una iniciativa nacional para \nlograr que las oficinas de patentes de todo el mundo no concedan patentes a solicitudes basadas en el patrimonio de conocimientos ancestrales del país. la idea de crear una biblioteca digital de conocimientos tradicionales surgió durante el intento de la india de anular la patente concedida por la oficina de Patentes y marcas de los estados unidos (usPto) a las propiedades cicatrizantes de la cúrcuma y la patente concedida por la oficina europea de Patentes (oeP) a las propiedades antimicóticas del nim \n(lila india). estos litigios fueron exitosos, pero sumamente \ncostosos y prolongados.\nen 2001, poco antes de crearse la t KDl, el grupo de \nexpertos de la biblioteca digital calculó que las oficinas \nde patentes de todo el mundo estaban concediendo erróneamente unas2.000 patentes al año relacionadas con sistemas medicinales de la india. \nPara que se conceda una patente, el solicitante deberá \ncumplir ciertos criterios establecidos en la legislación nacional sobre patentes y, en particular, deberá demostrar que la invención reivindicada es novedosa y no es conoci-da previamente. entonces, ¿por qué se habían concedido tantas solicitudes de patentes relacionadas con sistemas medicinales de la india? cuando los examinadores de patentes valoraron la patentabilidad de estas solicitudes comprobaron que las invenciones reivindicadas no apa-recían en las búsquedas que realizaron en el estado de la la importancia de \nlos conocimientos \ntradicionales\nlos conocimientos tradicionales son consustanciales a la \nidentidad de la mayor parte de las comunidades locales. son un elemento clave del entorno social y físico de una comunidad y, en consecuencia, su conservación es primordial. los intentos de explotar los conocimientos tradicionales para beneficio industrial o comercial pueden conducir a su apropiación indebida y pueden perjudicar los intereses de sus custodios legítimos. Dados estos riesgos, es necesario idear formas y medios para proteger y hacer crecer los conocimientos tradicionales en aras de un desarrollo sostenible acorde con los intereses de sus titulares. la conservación, protección y fomento de las innovaciones y prácticas basadas en los conocimientos tradicionales de las comunidades locales son particular-mente importantes en los países en desarrollo. su gran biodiversidad y riqueza de conocimientos tradicionales desempeña un papel crucial en su atención sanitaria, seguridad alimentaria, cultura, religión, identidad, medio ambiente, comercio y desarrollo. sin embargo, este valio-so activo está amenazado en muchas partes del mundo.\nPreocupa el hecho de que estos conocimientos tradicio-\nnales estén siendo utilizados y patentados por terceros sin el consentimiento fundamentado previo de sus titulares y que las comunidades en las que se originaron y se conservan obtengan pocos o ninguno de los beneficios resultantes. esta preocupación ha situado los conocimien-tos tradicionales en el primer plano de la agenda inter-nacional y ha desencadenado un animado debate sobre los medios para conservarlos, protegerlos, desarrollarlos y utilizarlos de manera sostenible. se está comprobando que la documentación y digitalización de la información sobre conocimientos tradicionales en forma de biblioteca La protección de  \nLos conocimientos\ntradicionales de la india\n>>>1. el estado de la \ntécnica comprende \ntoda información hecha pública en cualquier forma con anterioridad a una fecha determinada que puede afectar a la reivindicación de la novedad y la actividad inventiva de una patente. cuando una invención ha sido descrita en el estado de la técnica, no podrá concederse una patente a dicha invención.  \n2. el Dr. v.K. gupta es \nasesor Principal y Director de latKDl  \nen el consejo de investigaciones científicas e industriales (csir) de la india, el mayor organismo público de investigación del país.  \n3. en 2003, el \nDepartamento de sistemas autóctonos de medicina y Homeopatía de la india (ism&H), creado en marzo de 1995, se rebautizó como Departamento de ayurveda, Yoga y Naturopatía, unani, siddha y Homeopatía (aYusH).En poco menos de dos años, la India ha logrado gestionar la cancelación o retirada, solo en Europa, de 36 \nsolicitudes de patentes para formulaciones medicinales basadas en conocimientos tradicionales. La clave de \neste éxito ha sido su Biblioteca Digital de Conocimientos Tradicionales (TKDL), una base de datos que con-\ntiene 34 millones de páginas de información normalizada sobre unas 2.260.000 formulaciones medicinales en múltiples idiomas. La TKDL, concebida como un instrumento que permita a los examinadores de patentes \nde las principales oficinas de propiedad intelectual (P.I.) realizar búsquedas en el estado de la técnica,\n1 es un \nrepositorio único de la sabiduría tradicional de la India sobre medicina. Salva las barreras lingüísticas entre los conocimientos tradicionales expresados en idiomas como el sánscrito, el árabe, el persa, el urdu y el tamil, \ny los que utilizan los examinadores de patentes de las principales oficinas de P.I. Se está comprobando que esta base de datos es una potente arma en la lucha de la India contra la concesión errónea de patentes, lo \nque a veces se denomina «biopiratería». En este artículo, el Dr. V.K. Gupta,\n2 creador y diseñador de la TKDL, \nexplica la función crucial que desempeña este instrumento singular en la protección de los conocimientos tradicionales de la India.técnica. en consecuencia, las consideraron patentables. \nahora bien, en aquel momento, buena parte de los conocimientos tradicionales medicinales de la i ndia \nfiguraban únicamente en textos escritos en sánscrito, hindi, árabe, urdu y tamil. los examinadores de patentes que trabajaban en las principales oficinas de patentes a las que se habían remitido las solicitudes no tenían acceso a estos idiomas ni podían entenderlos.\nel hecho de que se hubieran concedido erróneamente \ntantas patentes en los estados unidos y en europa causó gran conmoción en la india. sus ciudadanos con-\nsideraron que se les había despojado indebidamente de conocimientos que les pertenecían. además, estas patentes «erróneas» conferían derechos exclusivos de explotación de la tecnología en el país para el que se concedía la protección por patente, lo que constituía una amenaza económica muy real para los productores de la india y una limitación de su libertad de comerciar \ncon mercados exteriores.\nTender puentes\nla tKDl ha superado las barreras idiomáticas y está contribuyendo a paliar la escasez de información sobre conocimientos tradicionales en las principales oficinas de patentes. mediante el uso de herramientas infor-máticas y un novedoso sistema de clasificación de los recursos sobre conocimientos tradicionales (tKrc), la tKDl ha extraído información de textos antiguos y la ha reorganizado en 34 millones de páginas de tamaño a4 conforme a la estructura de las solicitudes de patentes. estos textos se han traducido al alemán, español, fran-cés, inglés y japonés.\nHoy día, gracias a la tKDl, la india es capaz de proteger \nunas 226.000 formulaciones medicinales con un costo directo nulo. el acceso a la base de datos ayuda a los examinadores de patentes a descartar, en una fase temprana del proceso, las solicitudes que claramente no cumplen el requisito de novedad. sin una base de \ndatos de este tipo, el proceso de revocación de una patente puede ser costoso y lento. Por término medio, impugnar una patente concedida por una oficina de patentes lleva de cinco a siete años y cuesta entre 200.000 y 600.000 dólares estadounidenses. teniendo en cuenta el número de formulaciones medicinales de la india –226.000–, es evidente que el costo de la protección sería prohibitivo sin la tKDl. \nun sistema de \nclasificación innovador\nel innovador sistema tKrc está basado en la clasificación \ninternational de Patentes ( ciP) de la om Pi. comprende \nunos 27.000 subgrupos pertenecientes a los sistemas ayurveda, unani, siddha y Yoga y, como la ciP, es indis-pensable para la obtención de información de interés.  \nel sistema tKrc ha impulsado la reforma de los aspectos \nde la ci P –un instrumento fundamental para la búsqueda \ny examen eficaces de solicitudes de patentes– relativos a los conocimientos tradicionales. la ciP divide la tecnolo-gía en ocho secciones que contienen aproximadamente 70.000 subdivisiones, cada una identificada mediante un símbolo formado por números arábigos y letras del alfabeto latino. Hasta 2005, solo había un subgrupo –el a61K35/78– correspondiente a plantas medicinales, lo que significaba que los examinadores de patentes no disponían de los recursos óptimos para revisar solicitudes de patentes basadas en medicinas tradicionales. \nla india planteó la cuestión de la falta de reconocimiento \nde las medicinas tradicionales en el comité de expertos de la ciP. tras la creación de un grupo de trabajo sobre la clasificación de los conocimientos tradicionales –com-\npuesto por china, la unión europea, la india, el Japón y \nlos estados unidos de américa–, se aumentó hasta 207 el número de subgrupos de la ciP relativos a plantas medicinales, lo que supuso una reforma fundamental y de gran alcance del sistema internacional de patentes. en 2004 se acordó vincular los 27.000 subgrupos del sistema tKrc a la ciP. \nla conexión entre \nlos titulares de \nconocimientos \ntradicionales y los examinadores de \npatentes\nla tKDl es una base de datos única y de dominio privado \nque integra diversos sistemas de conocimientos e idio-\nmas. se basa en 148 libros sobre el estado de la técnica relativos a sistemas de medicina indios, que pueden obtenerse por unos 1.000 dólares estadounidenses. la tKDl conecta a los examinadores de patentes de todo el mundo con los conocimientos que figuran en estos libros. \nPueden consultar la tKDl todas las oficinas de patentes \nque han suscrito un acuerdo de acceso a la misma en el que se contemplan mecanismos de no divulgación para salvaguardar los intereses de la india y hacer frente a posibles casos de uso indebido. e ste acuerdo permite a \nlos examinadores de patentes utilizar la tKDl únicamente para fines de búsqueda y examen; solo pueden revelar sus contenidos a terceros para fines de citación.\nHasta la fecha, la india ha firmado acuerdos de acceso \na la tKDl con la oeP y con las oficinas de patentes de alemania, australia, el canadá, los estados unidos y el reino unido. Hay negociaciones en curso con las oficinas junio de 201167\ncasos. esto no habría sido posible si no se hubieran docu-\nmentado y digitalizado los conocimientos tradicionales y no se hubiera facilitado el acceso a estas bases de datos por parte de los examinadores de patentes que trabajan en los principales idiomas del comercio internacional.  \nla tKDl incorpora un sistema de vigilancia de la biopira-\ntería internacional que permite realizar un seguimiento de las solicitudes de patentes relacionadas con sistemas \nmedicinales de la india. gracias a él se pueden detectar \neficazmente los intentos de apropiación indebida de estos conocimientos por terceros que presentan solicitu-des en oficinas de patentes de todo el mundo. el sistema \npermite la adopción inmediata de medidas correctoras, \ncon un costo directo nulo, para evitar la biopiratería. la \nindia es, hasta ahora, el único país que cuenta con un \nsistema de este tipo.\ncomparación del tiempo y los costos que conllevan la \noposición posterior a la concesión y la previa a la con-cesión, basada en la presentación de pruebas relativas al estado de la técnica respaldadas por documentación sobre conocimientos tradicionales\nrepercusión de la Tkdl \nen la biopiratería\nel efecto de la tKDl ya se está notando en la oeP. Desde \njulio de 2009, se han presentado pruebas obtenidas de la tKDl contra 215 solicitudes de patentes relacionadas de patentes de Nueva zelandia y el Japón, con las que ya se han alcanzado acuerdos de principio.\nsistemas internacionales \nde vigilancia de la p.i. \nlas legislaciones nacionales sobre patentes de la mayor \nparte de los países contemplan la presentación por terceros –cualquier ciudadano– de reclamaciones que \ncuestionen la novedad y no evidencia de una solicitud \nantes de la concesión de la patente. es necesario, por tanto, garantizar que puedan detectarse fácilmente las solicitudes de patentes que reivindican indebidamente derechos ya descritos en el estado de la técnica, para que \ntales «observaciones formuladas por terceros» puedan \narchivarse y localizarse fácilmente. los sistemas inter-nacionales de vigilancia de la P.i. son importantes para permitir la detección de solicitudes publicadas relativas a conocimientos tradicionales así como la formulación de observaciones por terceros, de conformidad con la legislación sobre patentes del país en cuestión. \nPor el momento, la presentación de observaciones formu-\nladas por terceros ha demostrado ser la única forma de evitar eficazmente, con un costo razonable, la apropiación indebida de los conocimientos tradicionales en la etapa previa a la concesión. gracias a la base de datos tKDl, las observaciones formuladas por terceros han dado lugar a procedimientos de oposición a solicitudes de patentes en todo el mundo, que han resultado exitosos en cientos de \n>>>7\nComparación del tiempo y los costos que conllevan la oposición posterior a la concesión \ny la previa a la concesión, basada en la presentación de pruebas relativas al estado de la técnica respaldadas \npor documentación sobre conocimientos tradicionales\nNúm. Metodología Oposición posterior  Objeciones previas a la concesión \n y procedimiento  a la concesión respaldadas por una base \n   de datos como la TKDL\n \nNaturaleza\ncosto\nDuración\nDocumentación\nPatente1.\n2.\n3.\n4.\n5.la parte opositora interviene \nen el procedimiento de reexa-men, puede presentar documen-tación en contra y puede partici-par en el procedimiento de reexamen y consideración.\nmuy caro y exige asistencia \njurídica.\nDe 4 a 13 años\nNo se precisa gran cantidad \nde documentación.\nel solicitante puede apelar contra \nla anulación de la patente.la parte objetante solo puede presentar pruebas como tercero y no puede participar en el procedimiento de examen.\nBarato y no requiere asistencia jurídica, \nporque la tKDl contiene información sobre el estado de la técnica.\nDe 3 a 20 semanasse precisa gran cantidad \nde documentación digital.\nel solicitante de la patente no puede \napelar, ya que la solicitud se rechaza en la etapa previa a la concesión.con sistemas medicinales indios. en dos de estos casos la \noeP ya ha dado marcha atrás –debido a la solidez de las pruebas de la tKDl– con respecto a su intención inicial de conceder las patentes. en un caso el solicitante modi-ficó las reivindicaciones y en otros 33 casos los propios solicitantes retiraron las solicitudes, presentadas entre cuatro y cinco años antes, tras la presentación de pruebas procedentes de la tKDl. \nse prevé que, en los próximos meses, unos 179 casos \nque se están evaluando actualmente serán rechazados por la oeP o bien los solicitantes retirarán sus solicitudes. un estudio reciente de un equipo de la oe P formado por \nexpertos en la tKDl indica que ha disminuido bruscamen-te –un 44%– el número de solicitudes de patentes relacio-nadas con sistemas medicinales indios, en particular las relativas a las plantas medicinales. se está comprobando claramente que la tKDl es un instrumento eficaz de disuasión de la biopiratería.\nla apropiación indebida de los conocimientos tradiciona-\nles y la biopiratería de recursos genéticos son asuntos que suscitan gran preocupación en muchos países y comuni-dades indígenas y locales. aunque estas cuestiones se han tratado en diversos foros multilaterales como el convenio \nsobre la Diversidad Biológica (cDB) y el consejo de los aDPic\n4 de la organización mundial del comercio (omc), y en la organización mundial de la Propiedad intelectual (omPi), aún no se ha establecido un marco internacional de protección de los conocimientos tradicionales. No obstante, el comité intergubernamental\n5 de la omPi está \nrealizando avances y se espera que próximamente se alcance un consenso acerca de un instrumento jurídica-mente vinculante a nivel internacional para la protección eficaz de los conocimientos tradicionales.\nun rotundo éxito\nla india es el único país del mundo que ha establecido un mecanismo institucional –la tKDl– para proteger sus conocimientos tradicionales. la tKDl facilita la cancela-ción o retirada, rápida y casi sin costos, de solicitudes de patentes relacionadas con los conocimientos tradicio-nales de la india. \nla tKD l ya ha permitido cancelar o retirar un gran número \nde solicitudes de patentes que reclamaban derechos por \nel uso de diversas plantas medicinales. la tKDl de la india es un instrumento único y fundamental en la protección de los conocimientos tradicionales del país.  4. aspectos de los \nDerechos de Propiedad \nintelectual relacionados con el comercio  \n5. comité \nintergubernamental sobre Propiedad intelectual y recursos genéticos, conocimientos tradicionales y FolcloreResultados de la TKDL \ncontra la biopiratería En el sentido de las agujas del reloj desde la parte superior izquierda: té verde; granadas, loto indio, raíz de cúrcuma.junio de 20118\n Fotos: istockphoto Kevin Jeon - Narcisa -  Fotografia Basica - gomez David9\nen la demanda colectiva presentada en 2005 por autores \ny editores de libros, estos acusaron a google de violación deliberada del derecho de autor por su reproducción sistemática e íntegra, sin autorización, de millones de libros protegidos por derecho de autor. Para ello google se valió de sistemas de escaneo instalados en grandes bibliotecas de investigación, como las de las universida-des de michigan, stanford y Harvard. una vez escaneados, los libros se indexaron electrónicamente, lo que permitió a los usuarios de google buscarlos por sus títulos y otros datos bibliográficos y ver «fragmentos» consistentes en varias líneas de texto protegidas por derecho de autor. si bien google ofrece su motor de búsqueda gratuitamente a los usuarios, la empresa obtiene ingresos sustanciales de la publicidad que aparece en sus páginas Web, incluidas aquellas en las que muestra imágenes e información de libros protegidos por derecho de autor. google ha escaneado al menos 15 millones de libros, la inmensa mayoría de los cuales están todavía amparados por el derecho de autor. google aduce que su actividad puede considerarse un uso leal.\nel acuerdo de conciliación por 125 millones de dólares, \nanunciado el 28 de octubre de 2008, fue aprobado de manera preliminar por el juez sprizzo el 17 de noviem-bre de 2008. este complejo documento, con cientos de páginas y numerosos apéndices, iba mucho más allá de los supuestos actos de infracción y dio lugar a muchos nuevos modelos operativos para google. el acuerdo era aplicable a una ingente cantidad de autores y libros. en \nel caso específico de los libros publicados en primer lugar o simultáneamente en los ee.uu., se aplicaba solo a los que habían sido registrados en la oficina de Derecho de \nautor de este país. sin embargo, respecto a todos los \ndemás libros, solo se aplicaba a los publicados antes del 5 de enero de 2009. obviamente, se incluyó un enorme número de obras no estadounidenses. Para quedar exclui-dos del acuerdo de conciliación, los autores y titulares de derechos de autor debían hacerlo título a título –un pro-cedimiento complicado– antes de comienzos de mayo de 2009. esta y otras fechas se modificaron tras la indigna-ción expresada por algunos afectados. se fijó como fecha límite para optar por la exclusión explícita del acuerdo el 8 de septiembre de 2009; la vista judicial, o «audiencia de equidad», se fijó para el 7 de octubre de 2009.\nen un acuerdo de conciliación de una demanda colectiva \nel juez debe dictaminar si el acuerdo es «justo, adecuado y razonable». el acuerdo con google suscitó una gran oposición, en particular de las administraciones de los estados unidos, alemania y Francia y de numerosos auto-res, editores, agentes literarios, empresas tecnológicas y otros. esto preocupó a google y a las partes en litigio, que celebraron numerosas reuniones con quienes se oponían a los términos del acuerdo, alcanzándose diversos pactos resoLución deL  \njuez chin sobre \neL acuerdo de conciLiación con GooGLe books \nEl 22 de marzo de 2011, el juez Denny Chin dictó una resolución largamente esperada sobre el acuerdo de \nconciliación enmendado con Google Books, alcanzado tras la demanda colectiva presentada por autores \ny editores de libros en 2005. La Sra. Marybeth Peters , ex Registradora de Derechos de Autor de los Estados \nUnidos de América (de 1994 a 2010), analiza en profundidad el acuerdo de conciliación enmendado y la \nresolución del juez Chin. \n>>>Las demandas colectivas\nuna demanda colectiva es aquella en la que un \ngrupo numeroso de personas entablan una única demanda judicial. este tipo de demanda se originó en los estados unidos de américa, donde se utiliza con frecuencia. Pocos países europeos permiten demandas colectivas, habitualmente las presen-tadas por un gran número de consumidores. en los ee.uu., las demandas colectivas se rigen por \nel artículo 23 del código de Procedimiento civil. Para dar curso a una demanda colectiva, las cues-tiones de hecho o de derecho deben ser comunes a todos, así como las alegaciones o defensas de los representantes de las partes. un acuerdo de conciliación aprobado por el tribunal es vincu-lante para todos, salvo para quienes hayan optado explícitamente por quedar excluidos. se han pro-ducido relativamente pocas demandas colectivas en casos de violación del derecho de autor.para su modificación. el último documento presentado \noficialmente fue la Declaración de interés de los estados unidos de américa, el 18 de septiembre de 2009. tras una reunión con las partes, el informe de los ee.uu. se corrigió para, además de expresar sus reservas jurídicas sobre el alcance del acuerdo, instar al tribunal –dados los posibles beneficios derivados del acuerdo– a posponer la audiencia con objeto de dar tiempo a las partes para enmendarlo. el 7 de octubre de 2010, el juez chin pospu-\nso la audiencia de equidad y fijó una nueva fecha para la presentación de un acuerdo de conciliación modificado. este se presentó el 13 de noviembre y se alcanzó un acuerdo preliminar el 27 de noviembre. se publicaron nuevos informes que describían el acuerdo modificado y se anunciaron nuevos plazos para optar por la exclusión del acuerdo y para presentar alegaciones, así como la fecha de la audiencia de equidad.\nen el acuerdo modificado se abordaron ciertas cuestio-\nnes que eran motivo de preocupación. Por ejemplo, se redujo considerablemente el número de obras no esta-dounidenses incluidas. solo se incluyeron en el acuerdo \nlas obras no estadounidenses registradas en la oficina de Derecho de autor de los ee.uu. y las que no habían sido registradas en este país pero se habían publicado en australia, el canadá o el reino unido antes del 5 de enero de 2009. se propuso en el acuerdo el nombramiento de un «administrador fiduciario para las obras no reclama-das», sujeto a la aprobación del tribunal, para proteger a los propietarios de estas obras. también se estipulaba la eliminación de la cláusula de «naciones más favorecidas» que hubiera otorgado a google condiciones de licencia óptimas en el futuro.\nla mayoría de los opositores originales continuaron \nmanifestando objeciones, pero unos pocos las retiraron. además, surgieron muchos opositores nuevos, entre ellos muchos autores, y algunos motivos de oposición adicionales. las administraciones de los ee .uu., a lemania \ny Francia continuaron oponiéndose. aunque valoraron los beneficios que generaría el acuerdo y aplaudieron algunos de los cambios, los ee.uu. manifestaron firmes objeciones contra el acuerdo de conciliación enmenda-do, por motivos de derecho de autor y de competencia.\nla audiencia de equidad se celebró el 18 de febrero de \n2010 en la ciudad de Nueva York. Denny chin, que en ese momento era juez de la corte de casación de la segunda circunscripción, ejercía por designación en el Distrito meridional de Nueva York. Debía dictaminar acerca de dos mociones, una relativa a la aprobación definitiva del acuerdo de conciliación enmendado y otra relativa a los honorarios y costos de los abogados. \nDebía dictaminar si el acuerdo era justo, adecuado y razo-\nnable. testificaron las partes, las administraciones de los ee.uu. y alemania y numerosos opositores. Finalmente, tras un período de espera y conjeturas de 13 meses, el juez chin hizo público su dictamen: rechazó las dos mociones presentadas y concluyó que el acuerdo de conciliación enmendado, si bien contenía numerosos aspectos posi-tivos, no era justo, razonable ni adecuado. sencillamente, iba demasiado lejos.\nen una resolución de 46 páginas, el juez chin abordó dos \nasuntos principales:\n si quienes se verían afectados por la resolución estaban adecuadamente representados, y \n si el alcance de la compensación que se otorga-ría era el idóneo.\nen lo que respecta a la representación adecuada, le pre-ocupaba el gran número de objeciones así como su naturaleza. citó la objeción y el testimonio de la profesora samuelson\n1 y determinó que los intereses de los autores \ndel ámbito universitario eran diferentes de los intereses de los querellantes nombrados en la causa colectiva. citó asimismo cartas de autores particulares, de varios agentes junio de 201110\n1 Pamela samuelson es \ntitular de la cátedra de Derecho richard m. sherman de la Facultad de Derecho de Berkeley de la universidad de california.  \n2 David Nimmer es un reputado experto en la legislación estadounidense sobre derecho de autor.\n Foto: istock Foto Frank Boston 11\n¿cuáles serán los siguientes pasos? el juez chin ha con-\nvocado una reunión con las partes para el día 1 de junio de 2011. Ha dejado la puerta claramente abierta para que renegocien un nuevo acuerdo y lo presenten para su consideración con arreglo al artículo 23. los editores y autores han manifestado su disposición favorable, pero no así google.\naunque una cláusula de inclusión voluntaria resolvería \nmuchas de las objeciones del juez chin, no es probable que se produzca este cambio. mencionaron esta solución la registradora de Derechos de autor, en su testimonio ante el congreso, la administración de los ee.uu., en su Declaración de interés, y muchos otros. No obstante, google ha rechazado reiteradamente esta propuesta, arguyendo que reduciría demasiado el conjunto de obras.\nel pleito por infracción del derecho de autor podría con-\ntinuar, lo cual conlleva riesgos, gastos y retrasos para todas las partes.\ncon la aprobación del juez chin, se formularía una \napelación ante la corte de casación de la segunda circunscripción en la que, por supuesto, él no participaría.\nalgunas cuestiones, como la relativa a las obras huérfanas, \npodría resolverlas el congreso de los ee.uu.. en una legis-\nlatura anterior, el senado aprobó una ley en tal sentido, pero la cámara de representantes no la aprobó. ahora, sin embargo, la situación ha cambiado, en gran parte a consecuencia de la demanda interpuesta contra google por la puesta a disposición de libros.\nse han planteado cuestiones relativas a las bibliotecas \ndigitales y la exención de las bibliotecas en la legislación estadounidense de derecho de autor. si bien es necesario actualizar la exención, parece evidente que en el futuro muchas actividades de digitalización deberán contar con licencias o permisos. será fundamental disponer de sistemas diligentes y eficientes de concesión de licencias, como la gestión colectiva.\ncon o sin acuerdo de conciliación, quedan muchas cues-\ntiones por abordar y numerosas oportunidades para el planteamiento de nuevas soluciones. cabe esperar que en el plazo de uno o dos años se produzcan aconteci-mientos que aporten respuestas a estas cuestiones.literarios y de David Nimmer,2 quienes se oponían a la \nidea de exigir a los autores que manifestaran su discon-formidad en lugar de que google solicitara autorización.\ncon respecto al alcance de la compensación que se otorgaría, el juez chin afirmó que la demanda se refería al escaneo de libros y la exposición de fragmentos, mientras que la conciliación implicaría «un acuerdo empresarial de futuro que otorgaría a google derechos significativos para explotar libros enteros sin permiso de los titulares del derecho de autor». añadió que «concedería a google una notable ventaja sobre sus competidores y premiaría a la empresa por la copia sin permiso a gran escala de obras sujetas a derecho de autor, al tiempo que se renuncia a interponer demandas que van mucho más allá de las planteadas en esta causa». \nmanifestó su preocupación por la estructura básica del \nacuerdo desde la perspectiva del derecho de autor. los titulares del derecho de autor poseen la facultad de decidir qué hacer con sus obras, y también la de no hacer nada. con el acuerdo enmendado, los titulares del derecho de autor pierden sus derechos si se limitan a no hacer nada. una forma de remediar este problema sería establecer una cláusula de inclusión voluntaria.\nafirmó que el tratamiento de las «obras huérfanas» –aque-\nllas cuyos titulares del derecho de autor son desconocidos o ilocalizables– es una cuestión de políticas sobre derecho de autor que debe decidirse en el congreso, no en los tri-bunales. el acuerdo de conciliación socavaría la autoridad legislativa del congreso al hacer recaer la responsabilidad en los autores y usuarios de obras de creación amparadas por la legislación federal al derecho de autor.\nPor lo que respecta a las reclamaciones internacionales, \nseñaló que, si bien en el acuerdo de conciliación enmen-dado se había reducido el número de obras no estadouni-denses, muchas estaban registradas en los estados unidos \ny, por consiguiente, se incluirían. observó asimismo que los titulares de derecho de autor de otros países estaban en desventaja en cuanto a su capacidad de determinar si sus libros estaban o no incluidos en el acuerdo. aunque \nno afirmó que se infringiera la legislación internacional de derecho de autor, dio a entender que las preocupaciones de los titulares no estadounidenses de derecho de autor constituían un motivo más para rechazar el acuerdo.\ncon respecto a los aspectos anticompetitivos del acuerdo, \nseñaló la inquietud de la administración de los estados unidos por el hecho de que google obtuviera «un mono-polio \nde facto  sobre obras no reclamadas» y una posición \nexclusiva en lo que respecta a las búsquedas de libros en internet.las patentes crean \noportunidades e impulsan \nel crecimiento\nla empresa Qualcomm, fundada por siete personas en \nsan Diego (california) en 1985, comenzó sin ningún producto concreto en mente, pero con la determinación de innovar en el sector de la comunicación digital e ina-lámbrica. la innovación se plasmó en una tecnología de telefonía móvil denominada «acceso múltiple por división de código» (cDma) que, en aquel momento, se consideró prometedora pero arriesgada. Para costear la comer-cialización de esta tecnología, Qualcomm comenzó a conceder licencias de su creciente cartera de patentes a fabricantes de teléfonos móviles y otros equipos. \nlas expectativas respecto a la tecnología cDma junto con \nla fortaleza de su cartera, en continua expansión, facilitó el rápido crecimiento de Qualcomm, que pasó de tener solo un puñado de empleados en sus inicios a convertirse en el mayor proveedor mundial de micro plaquetas (\nchips ) \npara teléfonos móviles. Qualcomm tiene hoy más de 18.500 empleados en 146 oficinas distribuidas por todo el mundo y unos ingresos anuales de 11.000 millones de dólares. la mayor parte de estos ingresos proceden de la venta de chips y programas informáticos relacionados, pero una proporción considerable procede de regalías derivadas de acuerdos de concesión de licencias de uso de las invenciones de Qualcomm.\ngracias a las innovaciones y los avances tecnológicos \nen la telefonía móvil de banda ancha, el sector de la comunicación inalámbrica está presente en casi todos los aspectos de nuestras vidas. Hoy en día poseen un teléfono móvil más de 5.000 millones de personas, y más de 1.200 millones de ellas tienen un teléfono equipado con tecnología de tercera generación (3g)\n1 patentada por Qualcomm. el teléfono móvil se ha convertido en el mayor medio de transmisión de información de la historia de la humanidad.  \nPara Qualcomm resulta fundamental su capacidad de \nconceder amplias licencias de uso de su tecnología a más de 190 proveedores de dispositivos inalámbricos, equipos y programas informáticos relacionados en todo el mundo, y obtener un rendimiento razonable de dichas licencias. las regalías generadas por estas actividades permiten a la empresa realizar grandes inversiones en investigación y desarrollo (i+D) –aproximadamente un 20% de los ingresos globales, procedentes de la venta de chips y de la concesión de licencias de patentes– y fomentar la innovación. este ciclo ininterrumpido de inversión en i+D, obtención de patentes de nuevas invenciones, concesión de licencias para la explotación de patentes y reinversión Como Consejero \nJurídico de Qualcomm, el Sr. Rosenberg es responsable de la supervisión de los asuntos jurídicos de la empresa en todo el mundo, como pleitos, asuntos relativos a la P.I. y cuestiones corporativas.junio de 201112\naplicaciones \nde las TecnoloGÍas \ninalámbricas en beneficio de \nsectores necesitados  \nComo líder mundial en el desarrollo de tecnologías de telefonía móvil de banda ancha de última gene-\nración, Qualcomm Incorporated ha inventado muchas de las tecnologías de comunicación inalámbrica \nque han propiciado un crecimiento sin precedentes de los servicios de voz, datos e Internet por telefonía \nmóvil. Las tecnologías de la empresa son parte esencial de los teléfonos móviles, las tabletas, los libros electrónicos, las aplicaciones para teléfonos móviles y otros dispositivos y servicios inalámbricos que \nmiles de millones de personas utilizan en todo el mundo. Donald J. Rosenberg, Vicepresidente Ejecutivo y \nConsejero Jurídico de Qualcomm, habla de la importancia de la propiedad intelectual (P.I.) para Qualcomm y de la labor que está realizando esta empresa con asociados locales en muchos países para impulsar \nobjetivos sociales y la iniciativa empresarial por medio de su iniciativa \nWireless Reach . \n Foto: Qualcomm inc.\n1. generación de normas \ntécnicas para teléfonos \nmóviles y servicios de telecomunicación por telefonía móvil que cumplen las especifica-ciones imt-2000 de la unión internacional de telecomunicaciones, que comprenden diver-sas aplicaciones como la telefonía de voz por redes inalámbricas de área amplia o el acceso a internet, las videol-lamadas y la televisión por telefonía móvil. 13\nesto constituye un atractivo en particular para los mer-\ncados en desarrollo, porque en los países que adoptan tecnologías de banda ancha móvil aumenta el producto interno bruto (PiB) per cápita. según el Banco mundial, un aumento del 10% en la penetración de la telefonía móvil supone un aumento del PiB per cápita del 0,8% en los países en desarrollo, y un aumento del 10% en el acceso a internet supone un aumento del PiB per cápita del 1,4% en estos países. \nla convicción de que el acceso a las tecnologías 3g y \nde telefonía móvil de última generación puede mejorar la vida de las personas indujo a Qualcomm a desarrollar Wireless reach™,\n3 una iniciativa estratégica que lleva la \ntecnología inalámbrica a comunidades de todo el mundo con carencia de servicios y conectividad.\nWireless reach, en colaboración con socios locales en \nuna amplia gama de países, invierte en proyectos que \nfavorecen la iniciativa empresarial, apoyan la seguridad pública, facilitan la prestación de atención sanitaria de calidad y eficiente, mejoran la enseñanza y el aprendizaje y aumentan la sostenibilidad medioambiental.  \nayuda a pescadores \nen la india\nlos pescadores de Puducherry, un estado costero del \nsureste de la india, han practicado y perfeccionado su ofi-cio durante generaciones. sin embargo, la variación de las condiciones medioambientales y el impacto devastador del tsunami del océano Índico de 2004 en la economía \nlocal han propiciado una nueva generación de pescado-res que utilizan la tecnología inalámbrica para mejorar sus negocios.\nen 2007, pescadores de Puducherry y del estado vecino \nde tamil Nadu recibieron teléfonos móviles que llevaban incorporado el programa informático Fisher Friend. este programa, basado en el sistema operativo Brew® de de los ingresos se ha denominado «círculo virtuoso» del riesgo, la innovación y la remuneración.\nel modelo de negocio de Qualcomm –conceder nume-\nrosas licencias de nuestra tecnología y reinvertir en i+D– está facilitando el éxito de muchas otras empresas en la cadena de valor del sector de la comunicación inalám-brica. en consecuencia, cada día hay más dispositivos \ny aplicaciones en el mercado de la comunicación ina-lámbrica, con más funciones y menor costo, de modo que el número de personas que pueden acceder a estas tecnologías de vanguardia y a los servicios que posibilitan no deja de crecer en todo el mundo. la amplia difusión de las invenciones de Qualcomm ha generado competencia entre los proveedores de servicios y los suministradores de dispositivos, lo que ha aumentado las posibilidades de elección de los consumidores y ha abierto nuevas oportunidades económicas a empresas de otros sectores relacionados; además, ha favorecido el logro de objetivos sociales, en particular en las economías en desarrollo, más sensibles a los precios. Por ejemplo, el precio de la cobertura 3g de la india está entre los más bajos del mundo: menos de 2 euros al mes por un paquete de 100 mB de voz y datos. la proliferación de redes 3g en la india ha favorecido la disponibilidad de teléfonos inteligentes asequibles y muy funcionales que antes se consideraban aparatos de lujo al alcance de unos pocos. \nmejorar la vida de las \npersonas\nen los mercados emergentes, los teléfonos móviles son \na menudo el único modo de acceso a internet. la con-vergencia del acceso a internet y la conectividad por telefonía móvil es inmensa, y el impulso de la telefonía móvil de banda ancha es tal que en relativamente poco tiempo superará en todo el mundo a la banda ancha fija en número de usuarios. se calcula que para 2014 más del 75% de las conexiones en todo el mundo se realizarán por medio de servicios de telefonía móvil inalámbrica.\n2 >>>2. Wireless Intelligence, \naBi y Yankee group.  \n3. www.qualcomm.com/citizenship/wireless_reach/\n Fotos: Qualcomm inc.Qualcomm, proporciona acceso instantáneo a informa -\nción útil como las condiciones meteorológicas, la ubi-\ncación de caladeros de pesca y los precios de mercado en tiempo real, todo ello en el idioma local. \nlos participantes en el proyecto que usaron Fisher \nFriend señalaron que el programa les hacía sentirse más seguros en su embarcación y les ayudaba a aumentar su eficiencia y sus ingresos diarios. Devanathan, un pescador de Puducherry, afirmó que, gracias a Fisher Friend, el valor diario de su pesca aumenta algunos días de un promedio de 200-300 rupias (unos 3-6 dólares estadounidenses) a 500-800 rupias (unos 10-16 dólares estadounidenses). \nla siguiente fase del proyecto, que se pondrá en marcha \nmás adelante este año, dotará a los pescadores de una aplicación de gPs autónoma diseñada para garantizar una mayor seguridad y agilizar las labores de búsqueda y salvamento en caso de accidente.\nDado el éxito de la iniciativa Fisher Friend en la india, se \nha puesto un marcha un proyecto similar en el Brasil con el objetivo de promover el desarrollo económico, aumentar la seguridad de los pescadores y ayudar a impulsar el sector pesquero de este país, que en los últi-mos años ha sufrido las consecuencias de la sobrepesca y la falta de inversión. \nWireless Reach  está colaborando con el Instituto \nAmbiental Brasil Sustentável, una organización no \ngubernamental brasileña que gestiona proyectos de apoyo al desarrollo sostenible, para crear un sistema que integre aplicaciones para telefonía móvil e internet en dispositivos portátiles. se ha proporcionado a pesca-dores de santa cruz cabrália aparatos que les permiten conectarse directamente desde mar adentro, mediante canales de voz y de datos, con consumidores y socios comerciales en tierra. el programa informático persona-lizado proporciona información valiosa para la actividad empresarial –ventas directas, obtención de datos y ase-soría técnica–, además de datos sobre las condiciones meteorológicas y de navegación, que contribuyen a aumentar la seguridad.\nmejora de la seguridad \npública en el salvador\nWireless Reach colabora en el salvador con RTI \nInternational, la agencia de los estados unidos para el \nDesarrollo internacional (usaiD), el municipio de santa tecla y la Policía civil Nacional, en apoyo de un proyec-4.  medicamentos \nutilizados para el \ntratamiento del viH/siDa.junio de 201114\nel pct supera la barrera de los 2 millones\nen abril de 2011, Qualcomm presentó la solicitud internacional de patente número dos millones en el marco del \nPct, un mecanismo que facilita la obtención de los derechos exclusivos que confiere una patente a las empresas e inventores en los 142 países firmantes de este tratado. m ediante el Pct  se consolidan y simplifican los procedimientos \nde concesión de patentes, se pospone el pago de costos considerables y se brinda a los solicitantes una base sólida para la adopción de decisiones importantes. Qualcomm utiliza el sistema Pct desde 1988 y ha presentado desde entonces casi 9.000 solicitudes Pct, lo que convierte a la empresa en uno de los usuarios más activos de este tratado. \nla solicitud internacional número dos millones es una invención de Qualcomm que ayuda a quienes responden a \nllamadas de emergencia a ubicar a las víctimas mediante la navegación inalámbrica en zonas en las que la recepción de una señal de gPs tradicional es más difícil.  \nFueron necesarios 26 años para alcanzar, en enero de 2005, la solicitud internacional de patente número un millón en \nel marco del Pct, y tan solo 6 años para alcanzar el hito de los 2 millones de patentes. esto, afirma Francis gurry, Director general de la omPi, «refleja el crecimiento continuo de las inversiones en innovación y la creciente importancia que \nha cobrado la protección de los resultados de la innovación en los mercados internacionales».\nen 2010, el número de solicitudes internacionales de patente en el marco del Pct aumentó un 4,8%, siendo china el \npaís que registró el mayor crecimiento (56,2%), seguido de la república de corea (20,5%) y el Japón (7,9%). \n Fotos: Qualcomm inc.15\nmediante teléfonos inteligentes que incorporan los recur-\nsos necesarios, este sistema proporciona información clínica fiable, exacta y pertinente en el lugar de asistencia al paciente. se instruye al personal de enfermería en el uso de los teléfonos inteligentes para acceder a la infor-mación y compartirla con otros compañeros. una evalua-ción exhaustiva del sistema realizada por la universidad metropolitana Nelson mandela puso de manifiesto que este modo de facilitar el acceso del personal de enferme -\nría a información sanitaria mejoraba considerablemente su capacidad de atención a los pacientes.\n«el teléfono me ha resultado enormemente útil, ya que \nen nuestro centro hemos estado varios meses sin un médico. como algunos pacientes tienen enfermedades \ncrónicas como hipertensión, diabetes o epilepsia, utiliza-ba el teléfono para comprobar si su medicación de uso crónico estaba contraindicada con los antirretrovirales.\n4 en \nmuchas ocasiones, he tenido que intervenir por el bien de los pacientes a los que recetaba medicamentos nuestro \nmédico, que no estaba familiarizado con el programa de \nlucha contra el viH», afirma rochelle gelandt, enfermera del \nLivingstone Hospital Wellness Clinic , un centro de \ntratamiento y atención integral a personas infectadas por el viH/siDa (adultos y niños).\nFormación de futuros \ntrabajadores en nepal y \nViet nam\nWireless reach presta apoyo a dos proyectos que aspiran \na mejorar la enseñanza por medio del acceso inalámbrico a internet, y dotar así de una mejor formación a los futuros trabajadores de viet Nam y Nepal.\nen colaboración con \nRoom to Read  (una organización \ninternacional no lucrativa comprometida con el fomento to denominado «seguridad inalámbrica». este nuevo \nsistema utiliza tecnología 3g para obtener información vital sobre la seguridad pública y compartirla de forma instantánea. \nel proyecto representa una posible solución a un acucian-\nte problema de delincuencia. en centroamérica se dan las tasas más altas del mundo de violencia no política y su índice total de homicidios es más de tres veces superior a la media mundial.\nse ha dotado a los funcionarios de orden público de \ndispositivos móviles 3g y programas informáticos que \nles permiten informar sobre un delito desde la ubicación más próxima posible al lugar en que se ha cometido y transmitir los datos inmediatamente a una base de datos que permite cartografiar la incidencia de los delitos. De este modo, las diversas fuerzas y cuerpos de orden público de santa tecla pueden coordinar sus respuestas. Por ejemplo, la Policía c ivil Nacional colabora a menu -\ndo con el cuerpo de agentes metropolitano. como las res-ponsabilidades y jurisdicciones de uno y otro son diferentes, es fundamental que compar-tan información. los datos se muestran también en mapas detallados que se analizan para determinar las zonas de alto riesgo y detectar cambios en las pautas delictivas, lo que permite a la policía evaluar los resultados de los programas de preven-ción y agilizar la asignación de recursos.\nlas organizaciones asociadas \nesperan mejorar la seguridad pública en santa tecla y, en últi-mo término, expandir este nuevo método de reducción de la delincuencia a otros municipios de el salvador.\nasistencia a personal de \nenfermería en sudáfrica\nen sudáfrica, donde el acceso a información sanitaria de \ninterés es escaso y la conectividad a internet de banda ancha es limitada, el personal de enfermería del \nPort \nElizabeth Hospital Complex , en la provincia del cabo \noriental, utiliza tecnología inalámbrica 3g para prestar una mejor asistencia a los pacientes. \nel proyecto mHis (un sistema de información sanitaria \nmediante telefonía móvil) ha sido diseñado para mejorar la capacidad de los profesionales sanitarios para atender a sus pacientes, tanto en entornos urbanos como rurales; \n Fotos: Qualcomm inc.\n>>>de la alfabetización y la igualdad entre sexos en la ense-\nñanza), Nepal Telecom  (la mayor empresa de telecomu-\nnicación del país) y s-Fone (una red local de telefonía 3g  \nen viet Nam), Wireless Reach  sustenta proyectos que han \npermitido la creación de cinco laboratorios de informá-tica con conexión inalámbrica en las regiones de Kaski y Kavre, en Nepal, y otros seis en escuelas de enseñanza secundaria en la provincia de can tho, en el sur de viet Nam. estos laboratorios de informática cuentan con 20-25 \ncomputadoras y conectividad mediante una red 3g de alta velocidad por medio de un módem inalámbrico.\nse impartió formación a los profesores, y los estudiantes \npueden ahora asistir a clases en las que acceden a conte-nidos educativos en internet, aprenden a utilizar diversas aplicaciones informáticas y adquieren un grado de com-petencia básico en el uso de esta tecnología. cada escuela ha reunido dinero para un fondo de desarrollo de labo-ratorios de informática con objeto de financiar la gestión del laboratorio y el mantenimiento de los equipos cuando finalice el proyecto piloto. De este modo, la comunidad toma conciencia de que el proyecto es de su propiedad y se ofrece a las escuelas participantes la oportunidad de elaborar planes de sostenibilidad de los laboratorios. los laboratorios de informática y el acceso a internet han cambiado la vida de estudiantes procedentes de familias de ingresos bajos, que asisten a las escuelas participantes en lugares sin conectividad por cable.\n«en este mundo cada vez más conectado, dar a los estu-\ndiantes la oportunidad de acceder a internet de forma \nfiable en las primeras etapas de su escolaridad abre una dimensión completamente nueva en la respuesta a las necesidades educativas básicas de los niños», explica amar Nath singh, Director gerente de Nepal telecom.\nlos cuatro casos mencionados en los párrafos anteriores \nson ejemplos de los 64 proyectos que ha desarrollado la iniciativa \nWireless Reach  de Qualcomm en 27 países \ndesde 2006, y muestran cómo puede mejorar la vida de las personas la tecnología de telefonía móvil de banda ancha.\nGeneración  \nde oportunidades \neconómicas por  \nmedio del pcT\nla experiencia de Qualcomm en la aplicación del tratado \nde cooperación en materia de Patentes (Pct), adminis-\ntrado por la omPi, ilustra la estrecha relación entre la innovación, la protección por patente y la generación de oportunidades económicas y el crecimiento, no solo en beneficio del inventor, sino también de sectores, comu-nidades y países enteros. \ntodas las partes interesadas –los gobiernos, la industria, \nlas oNg, las universidades y otras instituciones internacio-nales– comparten el interés por mantener los incentivos para innovar y difundir invenciones nuevas y útiles. como afirmó en cierta ocasión el Dr. irwin Jacobs, fundador de Qualcomm: «el costo de la desaparición de estos incen-tivos se mediría por los timbres que no suenan, los medi-camentos que no se desarrollan y las tecnologías que no se inventan. a la larga, la sociedad se vería empobrecida.»\nQualcomm aplaude la labor internacional que realiza \nla omPi para fomentar la proliferación de la innovación técnica mediante la protección eficaz de los derechos de P.i. un sistema eficaz de patentes es un factor crucial en esta época de la información que comenzó hace más de medio siglo. resulta fundamental garantizar el acceso a las invenciones más recientes que impulsan el desarrollo económico en todo el mundo. \n Foto: Qualcomm inc.junio de 20111617\nrecurrir a nuevos medicamentos, que a menudo quedan \nfuera del alcance de las comunidades más afectadas. como se señala en un informe elaborado en el año 2009 por el grupo Parlamentario Pluripartidista del reino unido para el siD a,\n3 «en lo que respecta al tratamiento, estamos \nsentados sobre una bomba de tiempo»: las futuras nece-sidades terapéuticas de las personas con viH llegarán a desbordar los recursos asignados para ese fin, lo que podría «arruinar las economías en desarrollo o suponer un esfuerzo inasumible para países más ricos dispuestos a prestar ayuda». se prevé un drástico incremento del número de personas que precisa medicación, y los medi-camentos necesarios suelen ser demasiado costosos. \nNo obstante, el aumento del número de personas que \nreciben tratamiento permite albergar alguna esperanza. en 2009 se trató por primera vez a 1,2 millones de per-sonas aproximadamente (un aumento del 20% respecto a las cifras de 2008), lo que significa que el tratamiento llega actualmente a una proporción de infectados mucho mayor que nunca. gracias asimismo a la labor de investi-gación y desarrollo (i+D), recientemente han aparecido nuevos medicamentos antirretrovirales y nuevos grupos Medicines Patent Pool, la primera fundación de este tipo cuyo \nobjetivo son los fármacos contra el viH, podría influir de manera decisiva en la vida de las personas infectadas por este virus (aproximadamente unos 33,3 millones) y de las que se infecten en el futuro. \nFundada con el apoyo de uN itaiD en julio de 2010, \nMedicines Patent Pool ha suscrito recientemente un acuer-\ndo de concesión de licencias con la red de i nstitutos \nNacionales de s alud (Ni H) de los estados unidos de \namérica y actualmente mantiene negociaciones con varios titulares de patentes que han mostrado interés por colaborar con esta organización.  \nevitar una crisis en \nmateria de tratamiento\nen la actualidad, solo la tercera parte de las personas que \nprecisan tratamiento para el viH/siDa tienen acceso a él. además, el tratamiento puede perder su eficacia por efecto de la farmacorresistencia. es necesario entonces 1. virus de la \ninmunodeficiencia \nhumana (viH).  \n2. ellen ‘t Hoen (Directora \nejecutiva), esteban Burrone (asesor sobre Políticas) y Kaitlin mara (Directora de comunicaciones), de la Fundación Medicines Patent Pool.  \n3. www.aidsportal.org/repos/APPGTimebomb091.pdfmedicines \npaTenT pool \nuna fundación que facilita el acceso \nal tratamiento contra el Vih\nEl tratamiento contra el VIH1 resulta inasequible para millones de personas con escasos recursos, y muchos \npacientes que ya reciben tratamiento no pueden costearse los nuevos medicamentos que necesitan para \nsobrevivir. Ellen ‘t Hoen, Esteban Burrone y Kaitlin Mara2 explican los esfuerzos de una nueva fundación \npor cambiar esta situación. Mediante un innovador sistema de concesión de licencias, Medicines Patent Pool pretende conseguir que los medicamentos contra el VIH sean más asequibles en los países en desar-\nrollo y posibilitar la aparición de nuevos fármacos y formulaciones para niños.\nLa licencia de los nih\nen septiembre de 2010, los NiH, la red de centros de investigación biomédica más grande del mundo, se convirtieron en la primera entidad \nque ha concedido una licencia de patentes a Medicines Patent Pool. el objeto de la licencia son los medicamentos denominados inhibidores de \nla proteasa, que se emplean primordialmente para el tratamiento de los casos de infección por viH farmacorresistente. aunque esta licencia no faculta por sí sola para producir ningún producto, ya que se requieren licencias de otros titulares de patentes, representa un primer paso fundamental. en la licencia se estipula que esta tecnología debe ponerse a disposición de todos los países de ingresos bajos y medios (según la clasificación del Banco mundial) y está exenta de regalías.  \n«uno de los logros más gratificantes para un científico es comprobar que nuestra labor ha influido de verdad en la vida de la gente», ha declarado \nJohn erikson, coinventor de la tecnología que ha obtenido la licencia de los NiH y Director general de sequoia Pharmaceuticals, una empresa que ostenta los derechos de P.i. de prometedores fármacos en investigación para el tratamiento del viH.  «celebro la decisión de los NiH y espero que otras empresas farmacéuticas y entidades públicas de investigación sigan su ejemplo», concluyó erikson.\n>>>\nPara que esto no suceda, es necesario el esfuerzo constan-\nte de un amplio espectro de partes interesadas, así como métodos innovadores de distribución del tratamiento contra el viH y el sostenimiento económico de este por la comunidad internacional. otro factor importante será el desarrollo de nuevas formas de gestión de la propiedad intelectual (P.i.) asociada a los medicamentos contra el viH, a fin de que los enfermos de los países en desarrollo puedan beneficiarse sin tardanza de las innovaciones en este campo terapéutico. \ncambios en el panorama \nde la p.i. \nen los últimos años, el panorama de la P.i. ha experi-\nmentado un cambio notable en los países en desarrollo, especialmente tras la entrada en vigor del acuerdo sobre los aDPic de la omc.\n5 anteriormente, muchos países \nen desarrollo no brindaban protección por patente a los productos farmacéuticos, por lo que en ellos gran parte de los antiguos antirretrovirales de primera línea no estaban patentados. en algunos países en desarrollo ha prosperado una sólida industria de medicamentos genéricos, sustentada en diversos factores como la capa-cidad de fabricación, los bajos costos de producción, una estrategia comercial eficaz y la ausencia de patentes de productos farmacéuticos. la subsiguiente competencia a gran escala entre fabricantes de genéricos de todo el mundo ha dado lugar a una reducción de los precios de los medicamentos contra el viH, alcanzándose una rebaja del 99% en el costo de los tratamientos de primera línea respecto a la pasada década.\n6 \nen un estudio publicado recientemente en la revista Journal of the international aiDs society se observó que, desde 2006, más del 80% de los antirretrovirales financia-dos por donantes y destinados a los países en desarrollo procedían de fabricantes de genéricos de la india.\nen muchos países se han promulgado nuevas leyes de \nP.i. que permiten patentar productos farmacéuticos y cada vez es más habitual patentar medicamentos, parti-cularmente en países en desarrollo con capacidad para producir versiones genéricas y de bajo costo de fármacos contra el viH.informe de \noNusiDa sobre la epidemia mundial de siDa  \n(2010)\nunitaid\nuNitaiD es un innovador mecanismo de financiación auspiciado por la oms cuyo objetivo consiste en ampliar el \nacceso al tratamiento contra el viH/siDa, la malaria y la tuberculosis, principalmente en los países de ingresos bajos. aprovecha las reducciones en el precio de los medios de diagnóstico y medicamentos de calidad para acelerar su puesta a disposición. 4. oNusiDa  \n5. el acuerdo sobre \nlos aspectos de \nlos Derechos de Propiedad intelectual relacionados con el comercio (aDPic) está administrado por la organización mundial del comercio (omc).junio de 201118\nterapéuticos de fármacos que amplían las opciones de \ntratamiento disponibles para los infectados por el viH.\nsin embargo, solo en 2009 se registraron alrededor de \n2,6 millones de nuevos casos de infección por el viH en países en desarrollo. además, un número cada vez mayor de pacientes presentan resistencia a los tratamientos de primera línea y precisan acceso a los de segunda línea, que son considerablemente más costosos. también se necesitan formulaciones especiales –como las asocia-ciones en dosis fijas, en las que varios medicamentos se combinan en un solo comprimido–, fundamentalmente en países en desarrollo, para simplificar el tratamiento y favorecer su cumplimiento en entornos de escasos recursos. Pero quizá lo más llamativo sea la situación de los niños afectados por el viH. en el año 2009,\n4 la cifra \nestimada de niños infectados por el virus era de 2,5 millo -\nnes y alrededor del 85% de ellos no recibían ningún tipo de tratamiento. Prácticamente todos los niños con viH viven en países en desarrollo, en los que existen pocos incentivos comerciales para desarrollar las formulaciones adaptadas necesarias para su tratamiento.\nen el informe parlamentario británico de 2009 se instaba a \nlas empresas farmacéuticas a adoptar mecanismos como la mancomunación de patentes de medicamentos para desactivar la mencionada «bomba de tiempo». en el infor-me se afirma que «no podemos dejarnos llevar hacia una situación en la que incluso el tratamiento de una pequeña proporción de las personas con viH resulte inabordable».Necesitarán tratamiento \nen el futur o\nNecesitan tratamiento \nactualment e\nReciben tratamient o\n200935\n30\n25\n20\n15\n10\n  5Personas afe ctadas por el VIH/SIDA  \nen los países en desarrollo19\nfarmacéuticas han basado sus modelos de negocio, y el \námbito de su labor se restringe a los países en desarrollo, por lo que no afecta a los mercados de mayores ingresos.Para los innovadores orientados a los mercados de países en desarrollo, y para las alianzas en materia de desarrollo de fármacos, Medicines Patent Pool consigue abaratar los costos de concesión de las licencias de producción de los nuevos medicamentos necesarios.\nPero la ventaja más importante es para las personas \ncon viH/siDa, ya que una fuerte competencia por los medicamentos que necesitan contribuye a que estos sean más asequibles. la concesión de licencias a través de la Fundación también resulta prometedora para el desarrollo de formulaciones adaptadas, como produc -\ntos termoestables, presentaciones con dosis más bajas, medicamentos pediátricos y combinaciones en dosis fijas.los cambios acontecidos en el panorama de la P. i. y la \nnecesidad de mantener la fuerte competencia de los genéricos ponen de manifiesto la importancia de un marco que permita suscribir acuerdos de concesión de licencias que respondan a las necesidades sanitarias de los países en desarrollo y aseguren una retribución justa a los titulares de las patentes. Precisamente, ese marco lo proporciona Medicines Patent Pool. esta organización desempeña un papel fundamental en la obtención de licencias para la producción a bajo costo de los medi-camentos de tratamiento necesarios en entornos de escasos recursos, especialmente los de segunda y tercera línea, la próxima generación de fármacos de primera línea y formulaciones adaptadas (como las pediátricas que se precisan en muchos países en desarrollo). \n¿en qué puede ayudar \nmedicines patent pool ?\nesta fundación solicita licencias voluntarias a los titula-res de patentes de antirretrovirales para conformar una mancomunidad. l os fabricantes de medicamentos, así \ncomo los responsables de su desarrollo y los innovado-res, pueden entonces acceder a los derechos necesarios para producir o desarrollar las formulaciones nuevas o adaptadas, con objeto de comercializarlas en países en desarrollo. la solución que propone Medicines Patent Pool es válida tanto para la sanidad pública como para fabricantes de productos farmacéuticos e innovadores.\ncon ella desaparece la incertidumbre y el gasto que \nimplica la negociación de licencias en situaciones en las que varios titulares de patentes ostentan los derechos de un único fármaco o tratamiento. \nProporciona flujos de regalías procedentes de muy diver-\nsos países a los titulares de los derechos y constituye una plataforma cooperativa que permite mejorar el acceso a los medicamentos necesarios y facilitar su producción en los países en desarrollo. la Fundación actúa dentro de los límites del marco de P.i. existente, en el que las empresas medicamentos prioritarios contra el Vih\nuNitaiD y la oms elaboraron en 2009 una lista de productos en los que debía centrarse prioritariamente Medicines \nPatent Pool. Dicha lista se sometió a la consideración del comité de expertos en selección y uso de medicamentos esenciales de la oms. incluía 19 antirretrovirales ya comercializados o en investigación, así como otras formulaciones que podían desarrollarse mediante patentes mancomunadas. \nla lista fue revisada en febrero de 2011 por Medicines Patent Pool, uNitaiD y la oms, y actualmente se está trabajando \npara concretar el orden de prioridades y determinar qué productos podrían tener una mayor repercusión en los países en desarrollo (véase www.who.int/selection_medicines/committees/expert/18/policy/policy4/en/index.html).\n Foto: Medicines Patent Pool\n>>>patentes mancomunadas \ny productos \nfarmacéuticos\naunque la mancomunación de patentes es habitual en \nciertos sectores tecnológicos como el de las telecomuni-caciones, en el campo farmacéutico es un procedimiento relativamente nuevo. en 2008, la organización mundial de la s alud ( oms ) reconoció el importante papel que \npueden desempeñar las patentes mancomunadas e instó a analizar «la viabilidad de la constitución voluntaria de carteras comunes de patentes… para promover tanto la innovación de los productos sanitarios y dispositivos médicos como el acceso a los mismos».\n7\notros ejemplos del ámbito farmacéutico son los intentos de mancomunación de patentes relativas a la enfer-medad vírica denominada sras  (síndrome respiratorio \nagudo severo), enfermedades tropicales desatendidas (del fabricante glaxosmithKline) y pruebas genéticas diagnósticas (de mPeg-la, una entidad que crea consor-cios de patentes para normas técnicas y otras plataformas tecnológicas).\nMedicines Patent Pool se fundó con el apoyo de uNitaiD, \nel mayor donante del mundo para la adquisición de medi-camentos pediátricos contra el viH y un agente clave en el mercado del tratamiento de segunda línea. Medicines Patent Pool ha cosechado el apoyo de una amplia varie-dad de gobiernos nacionales, grupos de la sociedad civil y organizaciones internacionales. la colaboración con la omPi también ha sido fundamental en el desarrollo de la Fundación (véase el recuadro). \ncondiciones de las \nlicencias\nsi bien las condiciones de concesión de licencias para \npatentes mancomunadas se negocian con los respec-tivos titulares, la Fundación ha establecido una serie de directrices, entre las que destacan las siguientes:\n las licencias estarán disponibles a título no exclu-sivo para aumentar la competencia y facilitar el desarrollo de nuevas formulaciones, como las pediátricas y las combinaciones en dosis fijas;\n los licenciantes recibirán regalías que se deter-minarán en función de la carga de morbilidad del país y su capacidad de pago;\n el ámbito de la labor de Medicines Patent Pool se restringe a países de ingresos bajos o medios, y se establecerán unas tasas de remuneración razonables para que las ventajas de las licencias puedan ser aprovechadas por el mayor número posible de países de ese segmento;\n la Fundación se regirá por los mecanismos vigen-tes, como el Programa de Precalificación de la oms para garantizar la calidad; y\n las condiciones de las licencias se harán públicas.\nMedicines Patent Pool puede contribuir a salvar y mejorar la vida de millones de personas infectadas por el viH. Pero solo puede lograrlo si cuenta con la colaboración de todas las partes interesadas, en particular los titulares de patentes y las empresas farmacéuticas. la necesidad es imperiosa y va en aumento. si no se pone fin a la subida vertiginosa de los costos de los medicamentos, incluso los pacientes en tratamiento pueden verse amenazados. es hora de desactivar esta «bomba de tiempo», antes de que sea demasiado tarde.junio de 201120\nLa ompi y medicines patent pool  \nla asistencia prestada por la omPi a Medicines Patent Pool ha sido decisiva. en septiembre de 2010, la omPi y uNitaiD organizaron un taller que reunió a expertos en concesión de licencias de todo el mundo para contrastar distintos modos de estructurar las condiciones de las licencias de Medicines Patent Pool. la omPi también ha proporcionado una ayuda sustancial en la tarea de averiguar la situación de las patentes de antirretrovirales en un gran número de países, y actualmente está realizando un análisis de la situación de las patentes de determinados medicamentos contra el viH en el contexto de un proyecto de su agenda para el Desarrollo.\nMedicines Patent Pool se ha comprometido a publicar en su sitio Web toda la información contenida en las patentes \nde los antirretrovirales que haya recopilado en colaboración con la omPi, para beneficio de otros agentes de salud pública.  el 4 de abril de 2011 comenzó a funcionar una base de datos de patentes sobre determinados medicamentos contra el viH, que puede consultarse en la dirección siguiente: www.medicinespatentpool.org\n6. estrategia mundial \ny plan de acción \nsobre salud pública, innovación y propiedad intelectual de la oms  \n(2008).21\nlas solicitudes que incrementa la eficiencia y la calidad del \nprocedimiento de examen. \nla oficina ha instaurado un programa de tres vías que per-\nmite a los solicitantes determinar el plazo de examen de sus solicitudes. las empresas con necesidades urgentes de protección de la P.i. pueden optar por un procedimiento acelerado mediante el pago de una tasa, y para aquellas ideas que requieran una evaluación más prolongada se puede elegir una vía más lenta. \neste programa brinda a los innovadores los instrumentos \nnecesarios para definir prioridades y contribuye a reducir el retraso en la tramitación de patentes. \naunque recientes decisiones presupuestarias han impedido \nel lanzamiento del programa \nTrack 1  en la fecha prevista, se \nestán empleando todos los recursos estructurales y adminis-trativos disponibles para ofrecérselo al público en cuanto lo permitan los presupuestos. \ncon independencia de estas dificultades, el programa refleja \nla creencia de la usPto de que, en esta época en la que vivimos, los cambios tecnológicos pueden afectar a las empresas de manera inmediata.\nNuestra responsabilidad es crear una estructura de paten-\ntes y marcas que sea práctica, ágil y vinculante, que pueda adaptarse a la evolución de las necesidades empresariales y aprovechar los medios actuales para afrontarlas. a medida que las tecnologías de la información que precisa la usPto  \nse hacen más complejas, los sistemas que las sustentan deben aumentar su capacidad. \nadaptarse a una realidad \ncambiante\nen otros tiempos, los productos y servicios innovadores que \naccedían a la sociedad podían considerarse instrumentos \nindependientes y específicos de un mercado, un sector o \nuna industria. las vacunas eran fundamentalmente bioló-gicas, los aparatos de ingeniería, mecánicos, y los productos de telecomunicaciones, electrónicos. Pero surgen nuevas ideas y la industria continúa aprovechando los últimos des-cubrimientos de las ciencias básicas, y resulta cada vez más obvio que la próxima generación de innovadores ha de ser la vitalidad económica de los estados unidos de américa siempre ha estado profundamente arraigada en la innova-ción. el espíritu pionero sobre el que se asienta el país ha inspirado a quienes inventaron la bombilla, descubrieron curas para enfermedades, construyeron ferrocarriles, inau-guraron la época de la aviación y, más recientemente, han transformado el mundo de los negocios y las comunicacio-\nnes gracias a las tecnologías de la información. \ncomo otros países de todo el mundo, estamos afrontando \nlos efectos de una grave recesión internacional. la recupera-ción económica exige un entorno innovador y propicio para la iniciativa empresarial en el que se incentive la investigación y el desarrollo (i+D) de nuevas tecnologías y ofrezca mayor \nseguridad a los que aporten innovaciones al mercado global.  \nsin una protección rigurosa y coherente de la propiedad \nintelectual (P.i.), cualquier invención, por muy novedosa o revolucionaria que sea, puede ser objeto de apropiación, convirtiéndose entonces en una donación –exenta de rega-lías– a los competidores. en la economía globalizada de hoy, la búsqueda del equilibrio entre la protección por patente y la observancia de los derechos que confiere contribuirá a \nestimular el crecimiento y el empleo necesarios para lograr \nuna mejora de las condiciones de vida y la sostenibilidad medioambiental. \nPor ello, la usPto está realizando grandes avances en la \noptimización del entorno de innovación y vela por que la tecnología favorezca el crecimiento, la competencia comer -\ncial sea equilibrada y se proteja el talento creativo. \nremodelación del \nsistema\nla necesidad de simplificar y agilizar el procedimiento de \nadquisición de los derechos de P.i. se hizo evidente tras una revisión del anticuado «sistema de recuento» utilizado para determinar el desempeño de los examinadores de patentes. se formó un grupo de trabajo de empleados y directivos de la usPto y se desarrolló un nuevo sistema de incentivos gracias al cual los examinadores disponen de más tiempo para revisar las solicitudes antes de dictar las primeras medi-\ndas. la remodelación del sistema también ha posibilitado el \nestablecimiento de nuevos canales de comunicación con los solicitantes de patentes y un diálogo abierto acerca de \n>>>mejoras en  \nla uspTo  \npara potenciar su crecimiento\nDavid J. Kappos, Subsecretario de Comercio para la Propiedad Intelectual y Director de la Oficina de Patentes \ny Marcas (USPTO) de los Estados Unidos de América, explica las medidas adoptadas por dicho organismo para \ntrasladar rápidamente las ideas innovadoras al mercado.\n Foto: usPto/ David snider\nDavid J. Kappos, \nSubsecretario de Comercio para la Propiedad Intelectual y Director de la Oficina de Patentes y Marcas (USPTO) de los Estados Unidos de América.interdisciplinaria. las grandes innovaciones tienen un pie \nen las biociencias, otro en la informática e incluso otro en la nanotecnología. avanzar al ritmo de esta dinámica realidad requiere un compromiso inteligente y una infraestructura eficiente. \nPara que las innovaciones revolucionarias puedan llegar a \nlos mercados con prontitud, se necesitan tecnologías de la información del siglo XXi. la usPto es consciente de la urgencia y por ello está incrementando sus capacidades en esta materia.\nel pasado año recibimos unas 35.000 solicitudes de patentes. \nmuchos miles de ellas tuvieron que esperar meses hasta que el personal de la usPto pudo tramitarlas. esta situación ha \ncambiado con la reciente introducción de un sistema total-\nmente automático mediante el cual, a través de internet, se \npuede obtener instantáneamente la concesión para muchos tipos de solicitud. c on este nuevo sistema, las solicitudes \nse tramitan en cuestión de segundos y los examinadores de patentes pueden dedicar más tiempo a otras tareas de mayor complejidad.\nPara mejorar el sistema de tecnologías de la información de \nla oficina, también es necesario proporcionar a las partes \ninteresadas instrumentos y datos que faciliten su labor. ello implica aumentar la velocidad y la precisión de las herra-mientas de búsqueda y crear una \nwiki  común para que el \npersonal de laoficina, los profesionales y los solicitantes pue-dan compartir, actualizar y obtener la información necesaria. Hemos perfeccionado el \nManual de procedimiento para \nel examen de patentes y el Manual de procedimiento \npara el examen de marcas  –los documentos de referencia \npara la interacción con la usPto–, así como su actualización \ncon motivo de las modificaciones de la legislación y la comu-nicación de estas a los usuarios. \nNos complace constatar que la omPi está ensayando el \ne-Pct, un nuevo sistema de acceso seguro a través de internet que permite a los solicitantes visualizar su expedien-te Pct en la pantalla de la computadora, cargar y descargar datos y comunicarse con la oficina internacional (es decir, \nla omPi) con fiabilidad. \nNuestra meta, en definitiva, es ofrecer a todos los interesados \nun sistema de P.i. del siglo XXi, más eficiente, más práctico, más rápido y más sólido, que sirva para resolver los proble-\nmas actuales. \nBúsquedas automatizadas, portales de investigación previa \nal examen, automatización del flujo de operaciones, búsque -\ndas más dinámicas de imágenes y mayor sencillez de uso: todos ellos son proyectos en curso en materia de tecnologías de la información en un organismo que se toma en serio la innovación contemporánea. la usPto se ha comprometido a desarrollar una nutrida red de tecnologías de la informa-ción que contribuya a reforzar el sistema de patentes. \nla revisión abierta de solic-\nitudes de patentes, \na prueba \nPor ello, también queremos explotar las ventajas de internet \npara mejorar la calidad del examen de patentes y el propio procedimiento mediante el segundo programa piloto Peer-to-Patent (P2P).\nal brindar al público la oportunidad de remitir información \nrelativa al estado de la técnica pertinente, se amplía el ámbito del examen y aumenta su calidad. Poco después del lanzamiento del primer programa piloto, el sitio Web, alojado en la Facultad de Derecho de la universidad de Nueva York, había recibido miles de visitas y casi un millar de elementos del estado de la técnica. las oficinas de patentes \nde otros países no tardaron en seguir el ejemplo, poniendo en marcha sus propios programas piloto para la revisión abierta de solicitudes de patentes.\naprovechando este impulso, la usPto lanzó un segundo \nprograma piloto en octubre de 2010 e invitó a participar en \nél a los solicitantes de patentes de los ámbitos de las bio-ciencias y las telecomunicaciones. solo en los seis primeros meses se recibieron más de 200 solicitudes, superando el número total alcanzado en los dos años del primer progra-ma piloto, y es posible que se consiga duplicar o incluso triplicar esa cifra. actualmente estamos intentando ampliar \nla participación y el ámbito del programa para crear un \nentorno compatible con todos los sistemas que permita el envío de observaciones por terceros en código abierto.\naunque nuestro objetivo consiste en mejorar la calidad del \nexamen de patentes, debemos enfrentarnos a una triste realidad: miles de ideas y empleos permanecen a la espera, en suspenso, por los plazos actuales de tramitación. a este dilema se suma el hecho de que, aunque en los últimos 50 años se han producido más avances tecnológicos que \nen ningún otro periodo de la historia, no se ha acometido \nuna reforma sustancial del sistema de patentes acorde con estos avances. \nreformas radicales\nen este nuevo siglo no se puede pretender que la economía del futuro se asiente en una infraestructura del pasado. \nPor ese motivo, el presidente obama, el secretario de \ncomercio gary locke y yo hemos estado trabajando para \nlograr un amplio apoyo a una reforma exhaustiva del sistema \nde patentes, que se ha sometido al examen del congreso. junio de 20112223\nes conseguir que el país se esfuerce todo lo posible en \nincrementar la eficiencia del sistema de P.i., contribuir al desarrollo empresarial, estimular el crecimiento económico e innovar de cara al futuro. \nPara lograr ese propósito, la mejora de la calidad del examen \ny el acortamiento del plazo de tramitación de las patentes no deberían contemplarse como objetivos mutuamente exclu-yentes. la reducción de la sobrecarga de trabajo permite destinar esos recursos a la ampliación del ámbito del examen de patentes y la mejora de la revisión de las solicitudes, asegurando así un uso óptimo de las tecnologías en servicio de la sociedad. ambos objetivos tienen una consideración preferente en el conjunto de iniciativas y reformas que está aplicando la usPto, y todos podemos cooperar con oficinas \nde patentes de todo el mundo para potenciar la innovación \ndel mañana y contribuir a resolver los problemas que afectan hoy al sistema internacional de P.i. \nexamen acelerado para \nlas tecnologías ecológicas\nsi deseamos respaldar soluciones innovadoras para el maña-\nna, debemos prestar atención a aquellas tecnologías que pueden dar respuesta a las preocupaciones energéticas de las generaciones venideras. Por ello, en la usPto nos enorgu-llecemos de participar en la promoción de tecnologías con \nconciencia social. en el marco de nuestro Programa Piloto \nde tecnologías ecológicas, la tramitación de solicitudes de patente relacionadas con la reducción de las emisiones de gases con efecto invernadero, mejoras en la conservación de la energía o calidad medioambiental se acelerará sin costo adicional para el inventor.\nla usPto se ha comprometido en la construcción de un \nfuturo energético más sostenible, estimulando la innovación \ne impulsando el sector medioambiental mediante la crea-\nción de empleos que puedan ofrecer al mundo alternativas \na usos perjudiciales de la energía. \nla inversión estatal en nuevas infraestructuras e investiga-\nción –elementos clave para la innovación– puede crear un entorno adecuado para la inversión privada y el desarrollo de mercados competitivos en este novedoso \ncampo.\nla actividad empresarial del siglo XXi demanda una mayor inversión en i+D, la colaboración entre el sector públi-co y el privado y tecnologías con conciencia social, y el Departamento de comercio de los ee.uu. y la usPto están abriendo el camino mediante la creación de nuevas opor-\ntunidades de negocio en este país. esta nueva legislación supondría una mejora para el sistema \nestadounidense de patentes, ya que aporta una mayor seguridad respecto a las patentes que se conceden y ofrece alternativas a los costosos procesos judiciales en caso de controversia. el proyecto de ley servirá de base a la reforma \nmás profunda del sistema estadounidense de patentes de los últimos 60 años, y posiblemente de los últimos 150 años. \nla propuesta de reforma, que ya ha sido aprobada por el \nsenado de los ee.uu. (con un aplastante apoyo de 95 votos a 5) y por el comité Judicial de la cámara de representantes \n(32 votos a 3), equilibra los derechos de propiedad intelectual y convierte a la usPto en el catalizador del crecimiento. la concesión de patentes se realizará con mayor rapidez y segu-ridad gracias al establecimiento de un sistema de «primer \ninventor solicitante». en los casos de oposición posterior a la \nconcesión, una estructura más racional brindará alternativas \nmás rápidas y económicas a la vía judicial, eliminando así obs-táculos al crecimiento de pequeñas y medianas empresas y estimulando la innovación y el empleo. \nesta nueva legislación permitirá a la oficina de patentes \npercibir las tasas necesarias para garantizar una alta calidad y diligencia en el examen de patentes. esto es especialmente \nimportante en un mundo en el que los resultados económi-\ncos dependen en gran medida de la calidad y la eficiencia del examen de las solicitudes de patente. Para la usPto, que \naspira en última instancia a convertir las ideas en empleos, disponer de recursos suficientes marca la diferencia entre la eficacia y la ineficacia. la aprobación de esta ley permitirá a la usPto mejorar la calidad de los exámenes sin aumentar el déficit, y podrá asimismo utilizar las tasas abonadas por los solicitantes para realizar de forma prioritaria la labor que tiene encomendada. \nen un mundo globalizado, la reforma exhaustiva del sistema \nde patentes incrementará la productividad al permitir un mayor intercambio entre la usPto y las oficinas de patentes de otros países. \nesta moderna infraestructura de patentes asegura la igualdad \nde oportunidades a aquellos inventores independientes y pequeñas empresas que deseen acceder al mercado \ninternacional, fomentando con ello la competitividad esta-\ndounidense. en este sentido, estamos manteniendo activas conversaciones con socios comerciales clave, países en desarrollo y oficinas extranjeras de patentes sobre la posibi-lidad de armonizar normas sustantivas para que el sistema internacional de patentes acelere la actividad comercial mundial en lugar de dificultarla, como puede que suceda actualmente.\nNo obstante, conviene aclarar que la reforma del sistema \nde patentes de los ee.uu. no tiene carácter político ni pre-\ntende imponer sus normas a otros; más bien, su propósito  «Este artículo es excelente.Tengo que \nmostrárselo al departamento de I+D.» «Nuestras ventas van a crecer de forma espectacular cuando publiquemos este análisis de productos en nuestro sitio Web.»\n«He conseguido estas fotografías gratuitas \nen Internet. Debería enviarlas por correo electrónico a nuestra oficina de Australia para que las incluyan en el material promocional.»\n«Me gusta conectarme a la intranet  \nde la empresa con mi tableta electrónica para leer la prensa diaria.»\n«El tercer capítulo de este libro electrónico \npuede resultar muy útil en el próximo curso de formación de nuestro equipo financiero.»\nEstos son solo unos pocos ejemplos de cómo se \nutiliza y distribuye actualmente en las empresas \nla información publicada. La colaboración resulta \nesencial en organizaciones modernas y eficientes, y la distribución digital de contenidos protegidos \npor derecho de autor es uno de sus elementos \nprincipales. En este artículo, Victoriano Colodrón , \nDirector Ejecutivo de RightsDirect , analiza las difi -\ncultades que afrontan las empresas en relación con la observancia del derecho de autor y propone soluciones eficaces. \nsolo en los estados unidos de américa, el 75% de los empleados encuestados en 2010 por la empresa de inves-tigación outsell manifestaron que compartían contenidos \ncon otros miembros de su equipo todas las semanas o, en \nmuchos casos, todos los días. en todo el mundo, los trabaja-dores comparten cada vez más información, principalmen-\nte contenidos de internet. una encuesta realizada en 2011 \npor FreePint reveló que más del 40% de los trabajadores del mundo enviaban contenidos de internet al menos una \nvez por semana. en la mayor parte de las empresas, y no solo en las más \nligadas a la investigación, se hace un uso intensivo de obras protegidas por derecho de autor –en particular, textos e \nimágenes–. los empleados necesitan utilizar y compar-tir información valiosa, tanto impresa como digital, para \ntodo, desde la investigación, el \nmarketing  y las relaciones \npúblicas hasta la formación y la gestión de productos. \nen el entorno laboral actual, globalizado y acelerado, la \ncapacidad de colaboración e innovación y las ventajas competitivas de una empresa dependen cada vez más de \nla rapidez de acceso a la información.\nlas compañías utilizan contenidos de carácter muy variado, \ncomo datos científicos o técnicos, información financiera, jurídica o empresarial, estadísticas, noticias, gráficos o foto-\ngrafías y otras imágenes. los empleados pueden obtener \nesta información de diversas fuentes como publicaciones científicas, técnicas y profesionales, libros, revistas, periódi-\ncos, sitios Web y bitácoras. generalmente se accede a estas \nfuentes mediante suscripciones a publicaciones o agencias, servicios de intercambio de documentos o agencias espe-\ncializadas en recortes de prensa, o bien a través de intranets \ncorporativas o internet.\ndistintos aspectos de la \nobservancia del derecho \nde autor \n¿Qué deben hacer los empleados cuando desean distribuir \nun artículo científico, una entrada en una bitácora, una \nfotografía o datos estadísticos? ¿cómo pueden averiguar \nsi un contenido concreto está protegido por derecho de autor o quién es el titular de ese derecho? ¿a quién \ndeben dirigirse en la empresa si tienen dudas acerca de \nla protección del derecho de autor o desean obtener los permisos necesarios?\naunque la sensibilización de los empleados respecto al \nderecho de autor es mayor que hace tan solo cinco años, los estudios indican que casi todos los trabajadores no son \naún suficientemente conscientes de sus responsabilidades \nante las leyes de propiedad intelectual (P.i.), en especial por lo que se refiere a la distribución de contenidos digitales. \nmuchos piensan que los contenidos disponibles en i nternet \nse pueden distribuir sin pedir permiso. creen que pueden \nenviar a otros los artículos de las revistas a las que están sus-\ncritos o no saben si deben obtener la autorización o cómo \nobtenerla. el estudio de outsell reveló que el 54% de los junio de 201124\nLa observancia del derecho  \nde autor en la empresa privada: \nproblemas y \nsoluciones  25\n>>>Espectro de respuestas \n(interacción en las empresas con contenido potencialmente amparado por derecho de autor). Extraido de Copyright Policies and Practices 2011:  Free Pint Research Project, marzo de 2011.\nde la información. los investigadores de una empresa que \nnecesiten distribuir un artículo científico a sus colegas a \ntravés de internet precisan mecanismos de autorización \nágiles y sencillos. en un mundo ideal, estos investigadores dispondrían de una autorización previa para utilizar este \ntipo de contenidos.\nen el caso de las empresas multinacionales, con empleados \nen distintos países, la observancia del derecho de autor \npuede ser aún más complicada, porque los derechos de P.i. tienen carácter territorial. Por ello, resulta crucial poseer \nuna licencia que permita a los empleados la distribución \ntransfronteriza de contenidos. sutiles diferencias entre las leyes nacionales sobre derechos de autor pueden tener una \nrepercusión considerable en las actividades empresariales \nque involucran materiales protegidos. en muchos casos, aunque las multinacionales se esfuerzan por conseguir \nautorizaciones válidas en todo el mundo, deben confor-\nmarse con acuerdos restringidos a países o grupos de países concretos, que confieren distintos derechos para \ndiferentes territorios y están gestionados por organizacio-\nnes con mecanismos divergentes de concesión de licencias y establecimiento de precios. como señala FreePint en \nsu informe de 2011, «por lo general, los responsables de \ngestión de conocimientos creen que sus suscripciones internas a bases de datos y recursos especiales permiten el \nacceso a nivel mundial. Pero esto no siempre es así, ya que \ndepende del acuerdo de concesión de licencias suscrito con el proveedor.»\nsoluciones para la \nobservancia del derecho \nde autor\nPero, afortunadamente, estos problemas tienen solución. \nla «guía para la observancia del derecho de autor» que se \nha puesto a disposición de las empresas privadas se puede \nresumir en tres conceptos fundamentales: formación, infor-mación y mecanismos eficaces de concesión de licencias. \nempresas de todo el mundo que son conscientes de la \nimportancia de respetar el derecho de autor y de los ries-responsables de gestión de conocimientos encuestados no \nreparan en la necesidad de obtener autorización del titular \ndel derecho de autor o, sencillamente, dudan. \nla escasa sensibilización respecto al derecho de autor, \nsumada a la rapidez y facilidad de acceso y distribución de la \ninformación, ha originado uno de los retos más importantes \npara las empresas en la actualidad: la gestión de riesgos en materia de derechos de autor. la escasa sensibilización \npuede producir confusión, por ejemplo, respecto a las \nexcepciones y limitaciones de los derechos exclusivos consignados en la legislación nacional sobre derechos de \nautor. Por lo general, estas excepciones y limitaciones no \nincluyen los actos de explotación por empresas privadas con fines comerciales. esta falta de sensibilización y cono-\ncimiento es particularmente notoria en aquellas empresas \nque no cuentan con un responsable de la observancia del derecho de autor o una normativa específica en esta mate -\nria. la tarea de establecer una normativa sobre derechos de \nautor y designar, formar y capacitar a una persona que se encargue de su cumplimiento puede resultar complicada \npara muchas empresas.\nincluso aquellas que hacen todo lo posible para proteger la \nP.i. de terceros pueden encontrar dificultades a la hora de \nconseguir los permisos necesarios para que los empleados compartan contenidos legalmente. la obtención de autori-\nzaciones de los titulares de derechos de autor puede ser un \nproceso arduo y prolongado, especialmente si no se recurre a entidades de concesión de licencias que sean eficientes \ny flexibles. las empresas han de determinar qué obras van \na utilizar, localizar a los respectivos propietarios o agencias de concesión de licencias y, finalmente, adquirir los dere-\nchos, todo lo cual conlleva tiempo y dinero. la magnitud \ndel problema es enorme, dados los posiblemente miles de titulares de derechos a los que solicitar autorización, \nlos múltiples tipos de información y procedimientos de \nconcesión y pago de licencias y los diversos plazos de respuesta y niveles de servicio.\nen muchos casos, la obtención del permiso necesario \nimplica interrumpir el flujo de trabajo y retrasar la difusión \nNunc a\nMenos de una vez al mes\nUna vez al mes\nUna vez por semana\nUna vez al día  \nAcceso a sitio  \nWeb de pagoUso de sitio  \nWeb gratuitoEnvío de contenido istribución desde sitio \nWeb de pagoUso de bases de datos o  \nsitios Web gratuitos zSolicitud de aclaraciones Solicitud de material  \nimpres oAcceso desde \ndispositivo móvi lEnvío de mensajer ogos que supone su infracción –tanto en lo económico \ncomo en lo referente a la reputación– se preocupan de \nque sus empleados reciban formación suficiente, ade-\ncuada y continua sobre estas cuestiones. ahora bien, ya sea formación interna o impartida por expertos externos, \nconviene adaptar estos cursos al personal de la empresa. \nun enfoque más amplio y comprometido de la formación sobre el derecho de autor incluye también la adopción de \nnormas corporativas en esta materia y la designación de un \nresponsable que vele por el cumplimiento en la empresa de los procedimientos relativos al derecho de autor. \nla concesión de licencias es quizá el factor principal de \nuna estrategia eficaz de observancia del derecho de autor. \nlas empresas pueden conseguir autorización para utilizar \ncontenidos protegidos por derecho de autor mediante dos vías principales: pueden solicitar el permiso directamente a \ncada uno de los titulares de derechos o conjuntamente a \nmuchos titulares, a través de un único intermediario de con-cesión de licencias colectivas. De esta forma se simplifica el \nprocedimiento de consecución de los permisos necesarios, \nya que las empresas pueden obtenerlos de una sola fuente. además, estos permisos se pueden obtener a medida que \nse necesiten o, lo que es más habitual en las empresas, \nmediante una licencia de tipo general o de repertorio.  \nsi bien es importante que las empresas respeten los dere-\nchos de P.i., también es crucial que los titulares de los derechos de autor y sus representantes dispongan de \nservicios de concesión de licencias de fácil utilización y \nbien adaptados a las necesidades de las empresas usua-\nrias. en aquellos casos en los que el ámbito de uso de los \ncontenidos es muy amplio e intervienen miles de fuentes de información y titulares de derechos, las licencias que agrupan todos los derechos pertinentes constituyen una solución rentable. mediante este método, los permisos \nse conceden con antelación y están disponibles siempre \nque surja la necesidad de distribuir contenidos, por lo que los riesgos de violación del derecho de autor se reducen \nal mínimo.\neste es el tipo de licencia que ofrecen las organizaciones \nde derechos de reproducción a los mercados empresa-\nriales nacionales. Copyright Clearance Center (ccc) y su filial europea RightsDirect, por ejemplo, proporcionan una \nlicencia que permite a las empresas distribuir contenidos \npertenecientes a miles de titulares diferentes de derechos de autor. los empleados disponen así de un conjunto cohe-\nrente de autorizaciones para compartir información con \ncompañerosubicados en varios países. ccc y RightsDirect también ofrecen recursos gratuitos  para que las empre-\nsas puedan desarrollar sus propias normas en materia de \nderechos de autor e impartir al personal formación sobre la legislación conexa.\n \nla colaboración y el intercambio de conocimientos requie-ren el acceso a información protegida por el derecho de \nautor, pero son imprescindibles para que las empresas \nprosperen. Para algunas, la obtención de los permisos de uso de dicha información puede representar una pesada \ncarga. Por fortuna, existen métodos sencillos y eficaces de \nconcesión de licencias, que permiten a las empresas supe-rar con éxito el reto de la observancia del derecho de autor.\n junio de 201126\n1. www.copyright.comExtraido de “State \nof Copyright in the Digital Age – What is a Publisher to Do?”, de Ned May, Outsell, 22 de febrero de 2010, página 17.35%\n41%\n17%\n35%\n32%\n19%\n38%\n40%\n20%\n29%\n42%\n41%\n33%44%\n39%\n48%\n50%\n47%\n46%\n51%\n43%\n49%\n53%\n30%\n45%\n47%17%\n18%\n21%\n16%\n5%\n23%\n11%\n15%\n29%\n14%\n22%\n9%\n20%5%\n3%\n14%\n16%\n12%\n3%\n3%\n3%\n7%\n6%tota l\nempresarial\nsanida d\neducación\ngubernamental\nPequeño\nmedio\ngrande\n18-29\n30-39\n40-49\n50-59\n60-69conocimiento de la normativa\nsí, sé que existe una normativa creo que sí, pero desconozco los detalle s\ncreo que no / No estoy seguro No existe una normativa sobre derechos de autorsector\ntamaño\nedad\nBases: Total: 237. Empr: 116. Sanidad: 29. Educ: 58. Públ: 19. Pequeño: 57. Medio: 53. Grande:\n 106. 18 a 29: 35. 30 a 39: 58. 40 a 49: 60. 50 a 59: 69. 60 a 69: 15.\n Fuente: Encuesta de Outsell sobre el derecho de autor (2009) (Q19)\n© 2010 Outsell, Inc. No se permite su reproducción.27\nel agua del arroyo, impulsada por una noria, arrastraba los \nrestos vegetales. Produjeron 90 toneladas de fibra de lino \nde los pantanos –una especie autóctona– mediante el \nprocedimiento patentado antes de que la fábrica tuviera que cerrarse temporalmente a causa de los enfrentamien-\ntos entre los colonos y los maoríes de Waikato. Ninnis se \ntrasladó entonces a Kaiapoi, en la isla sur de Nueva zelandia, donde prosiguió con sus actividades industriales.  este año se celebra el 150º aniversario de la concesión de la primera patente de Nueva zelandia. en 1861 se concedió \nla patente Nz 1 a arthur guyon Purchas y James Ninnis, \ncopropietarios de un negocio de fabricación de lino, para una máquina desfibradora y un procedimiento de prepa-\nración de fibras vegetales destinadas a la confección de \ncuerdas y tejidos textiles.  \nFue necesario promulgar una ley especial –la ley de \nPatentes del lino de Purchas y Ninnis de 1860– para que \nel gobernador pudiera conceder la patente. la memoria descriptiva, titulada «invención para la preparación de la \nfibra de Phormium tenax y otras plantas con fines indus-\ntriales», se depositó en la oficina del secretario colonial de auckland (Nueva zelandia) el 10 de octubre de 1860, y la \npatente fue concedida el 26 de marzo de 1861.\nlos inventores obtuvieron el reconocimiento internacio-\nnal cuando se les concedió una medalla en la exposición \nuniversal de londres de 1862 por la fibra de lino elaborada mediante el procedimiento patentado en Nueva z elandia.\nla fabricación de lino\nsobre el arroyo Waitangi, en la isla Norte, Purchas y Ninnis construyeron una fábrica en la que se desfibraban las hojas \npor la acción batiente de unas placas estriadas de hierro. Fábrica de Waitangi \nen la que se instaló la desfibradora de lino a la que se concedió la primera patente de Nueva Zelandia.ceLebrar eL  \npasado para  \ndiseñar  \nel FuTuro\n Foto:7-a2820 (circa 1860) sir george grey special collections, auckland libraries\nLos responsables de la invención\nDr. Arthur Guyon Purchas (1821-1906) \narthur Purchas, médico, clérigo, músico y hombre de variados intereses, llegó a Nueva zelandia procedente de inglaterra en 1846. Después de servir en la parroquia de san Pedro en onehunga durante unos 28 años, reanudó el ejercicio de la medicina en 1875. Purchas, miembro destacado de la comunidad colonial de la provincia de auckland, aprendió el idioma maorí y contribuyó a fomentar el respeto y el entendimiento entre los nativos y los colonos. como director musical de la diócesis anglicana de Nueva zelandia, produjo dos himnarios nacionales que contenían algunas de sus propias obras, con letras en inglés y en maorí. Después de su jubilación como vicario, continuó enseñando música a personas ciegas e inventó un método rápido de preparación de placas de metal para imprimir caracteres braille.\nCapitán James Ninnis (1809-1879)\nel capitán Ninnis, un ingeniero de minas inglés, se trasladó a Nueva zelandia en 1844 para dirigir la mina de cobre de la isla de Kawau. al finalizar \nsu contrato, dirigió la mina de cobre de la isla de la gran Barrera hasta que la compañía minera la abandonó en 1851. a continuación la familia Ninnis se estableció en onehunga donde, en 1860, se inició la ventajosa colaboración empresarial entre Purchas y Ninnis. a él se atribuye el diseño de la maquinaria que la noria hacía funcionar en la fábrica de Waitangi y el establecimiento de una segunda fábrica de lino en Kaiapoi. \n>>>el 11 de julio de 1866, el Timaru Herald informaba de que \nse habían vendido 47 fardos de lino peinado, elaborado \nmediante el procedimiento patentado por Purchas y Ninnis, \na un precio de 37 libras neozelandesas por tonelada. No se sabe cuánto tiempo se mantuvo en funcionamiento \nla fábrica de lino de Purchas y Ninnis ni cuáles fueron los \nbeneficios obtenidos.  \napoyo público desde los \ncomienzos\nel procesado del lino para extraer su fibra natural requería \nun procedimiento muy laborioso. la separación de la fibra \nse realizaba de forma manual con conchas de mejillón, \nextrayéndola de la superficie del haz de la hoja. las desfi-bradoras mecánicas producían una fibra más basta a partir \nde la hoja entera. una máquina podía producir 250 kg de \nfibra en el mismo tiempo que necesitaba un trabajador maorí experimentado para obtener solo 1 kg. \nla fibra de lino de Nueva zelandia resultaba competiti-\nva respecto a otras fibras importadas por australia, g ran \nBretaña y américa del Norte, como el cáñamo de manila\n1 y \nel yute. una pequeña cantidad de lino peinado, procesado \nen Nueva zelandia, se vendía como cuerda enrollada o \ntejido de alta resistencia para lonas y fardos.\nel gobierno de Nueva zelandia, deseoso de potenciar \nla innovación y la iniciativa, concedió patentes a nuevas invenciones y ofreció incentivos para la exportación y la \nfabricación a florecientes industrias locales. en 1870, diez \naños después de la concesión de la primera patente, había \n161 fábricas de lino con1.766 trabajadores, la mayor parte \nubicadas en las inmediaciones de pantanos en los que \ncrecía el lino y con 20-30 empleados cada una.  \nel museo de la \ndesfibradora de lino de \nfoxton\nel de Foxton es el único museo del mundo con una desfi-\nbradora de lino en funcionamiento. el lino de los pantanos \nprocesado en el museo se suministra a fabricantes de \nmuebles y se utiliza para embalajes y en la artesanía maorí. \ndiseñar el futuro\nel harakeke (lino de los pantanos) sigue siendo un importan-\nte recurso natural sostenible. la tecnología de extracción \nde la fibra, la fabricación de tejidos y plásticos a partir de \nbiocompuestos, la producción de biocombustibles y la obtención de nuevas variedades de la planta de harakeke  \nson objeto de investigación y desarrollo.  \nel aceite de harakeke es rico en ácidos grasos insaturados \nomega-3, omega-6 y omega-9. se extrae mediante presión \nen frío y se utiliza principalmente en alimentos dietéticos y en jabones y cosméticos hipoalergénicos. tanto el aceite como las semillas se emplean en alimentación animal y presentan un gran potencial para la producción de bio-\ncombustibles de alta calidad.\nen la industria cosmética se utiliza el gel de harakeke como \ningrediente de productos para el cuidado de la piel. se \nobtiene de la base de las hojas cortadas y se ha comproba-do que en las 48 horas posteriores a su aplicación aumentan \nlas concentraciones de colágeno y elastina de la piel.\nLa planta de harakeke.\n \nlas plantas de harakeke son fuertes, resisten las heladas \ny se adaptan bien a climas muy diversos. los floristas y jardineros aprecian estas compactas plantas perennes por sus hojas en forma de espada, duraderas y flexibles, \ny sus espectaculares inflorescencias, con flores provistas \nde un néctar que atrae a las aves. los fitomejoradores siguen produciendo cultivares ornamentales cuyas hojas \npresentan una extraordinaria variedad de tonos verdes, \ncastaños y amarillos.\nlos neozelandeses se enorgullecen de preservar y mejo-\nrar sus métodos tradicionales de confección de tejidos de lino. los tejidos maoríes pueden diferenciarse por la \ntécnica de elaboración y su finalidad. entre estas técnicas \ny sus productos destacan el raranga (tejido trenzado), el whatu (tejido enroscado), el whiri (trenzado de cuerdas) \ny el tukutuku  (paneles de tejido para la decoración de la \ncasa). el tejido de lino se puede decorar con hebras cortas \nde una fina fibra de lino teñida y enrollada (muka), además \nde plumas y conchas –en especial la paua (oreja de mar de \nNueva zelandia)–. los tejedores contemporáneos mezclan materiales naturales y sintéticos y emplean técnicas nuevas \ny tradicionales para crear nuevos tejidos, cenefas decorati-\nvas (tāniko) y otros productos. \nla colección nacional de lino de nueva Zelandia\nLandcare Research, uno de los institutos de investigación de la corona de Nueva zelandia, conserva una colección \nde 50 plantas de harakeke seleccionadas por sus cualidades \npara la confección de la muka o el raranga. Previa petición, envía muestras de harakeke a marae, escuelas, tejedores \ny grupos de la comunidad que deseen poner en marcha \nrecursos relacionados con estos tejidos.Bobina para la \nconfección de cuerdas de hebras dobles.  Piupu (falda de lino) provisto de un tāniko que se extiende por detrás del pokinikini.junio de 201128\nFotos: New zealand Historic Places trust Pouhere taonga\n1. el cáñamo de manila \nes una fibra que se \nobtiene de las hojas del abacá (musa textilis), una especie de platanera originaria de Filipinas. su nombre se refiere a la capital de este país, que es uno de los principales productores de abacá. \n Foto: istock Foto lazing Bee29\nen un informe encargado recientemente por el Fondo mundial para \nla Naturaleza (WWF), Dinamarca figura como principal productor de tecnologías ecológicas del mundo, según una información de Associated Press. Dinamarca ingresa alrededor de 9.400 millones de dólares estadounidenses –el 3,1% de su producto interno bruto (PiB)– por tecnologías relacionadas con energías renovables y eficiencia energética. Por otro lado, china superó a otros países con una sor-prendente tasa anual de crecimiento de las tecnologías ecológicas del 77%, según los datos de WWF. china es el mayor productor de tecnologías ecológicas en términos monetarios, con ingresos de alrededor de 64.000 millones de dólares estadounidenses –el 1,4% de su PiB–. alemania, Brasil y lituania completan la lista de los cinco principales productores de tecnologías limpias respecto al porcenta-je de su PiB, tras Dinamarca y china. el informe fue elaborado por Roland Berger Strategy Consultants (alemania).el nuevo dispositivo ha sido desarrollado por un equipo de investigadores de the Human \nmedia lab de la Queen’s university (canadá) y el motivational environments research. \na principios de mayo, Africa Online News infor-mó de la inauguración del Foro interparlamentario africano de ciencia, tecnología e innovación (aiPF-sti). con esta iniciativa de parlamentarios africanos se pre-tende dar mayor protagonismo a la ciencia, la tecnología y la innovación en la formulación de políticas en todo el continente. Participan en este Foro todos los parlamentos nacionales africanos, el parlamento panafricano y todas las asambleas parlamentarias regionales. según la sra. opoku-mensa, de la comisión económica para África de Naciones unidas, esta iniciativa de los parlamentarios para esti-mular el interés por la ciencia, la tecnología y la innovación «contribuirá a que sus gobiernos presten a esta cuestión la atención que mere-ce». el objetivo del Foro consiste en mejorar las estructuras de investigación y desarrollo en todo el continente para resolver sus pro-blemas de crecimiento.\n unos investigadores han dado a conocer recientemente un prototipo de teléfono inteligente interactivo tan delgado como el papel, que ofrece todas las funciones de otros más voluminosos: realización y recepción de llamadas, envío de mensajes, lectura de libros y reproducción de música –según una reciente información de BBC News. el flexible PaperPhone está fabricado con papel electrónico, que realiza diferentes funciones al doblarlo, plegarlo o curvarlo por las esquinas o los lados. «este es el futuro. Dentro de cinco años, todo va a ser así», afirmó el Dr. roel vertegaal, uno de sus creadores. «este dispositivo funciona y se percibe como una hoja pequeña de papel interactivo, y tiene el mismo \naspecto», declaró. «se utiliza plegándolo para utilizarlo como un teléfono móvil, doblando una esquina para pasar las páginas o escribiendo en él con un lápiz.»\nla pantalla del PaperPhone, de solo unos milímetros de grosor y 9,5 cm de diagonal, es \nuna lámina flexible de tinta electrónica. las versiones más grandes de estos dispositivos permitirán prescindir del papel y las impresoras. «la oficina sin papel ya está aquí», afirmó el Dr. vertegaal. «todo se puede almacenar por medios digitales y estos dispositivos se \npueden apilar uno encima de otro, como un montón de papel.»\nel nuevo dispositivo ha sido desarrollado por un equipo de investigadores de the Human \nMedia lab de la Queen’s University (canadá) y el Motivational Environments Research Group  \nen la universidad del estado de arizona (estados unidos de américa). los inventores de \neste teléfono móvil ultraligero han solicitado la protección internacional por patente en el marco del tratado de la omPi de cooperación en materia de Patentes (solicitud Pct  \npublicada con el número Wo/2011/005318). \n Ha sido noTicia\ndinamarca y china, principales \nproductores de tecnologías ecológicas\nteléfonos inteligentes tan delgados como el papel\nimpulso de los parlamentarios africanos a la ciencia\n Foto: Queen’s university, canadaPara más información, \nvisite el sitio Web de la OMPI \nen www.wipo.intDirección: \n34 chemin des c olombettes\nc.P . 18cH-1211 ginebra 20\nsuizaTeléfono:\n+4122 338 91 11\nFax:\n+4122 733 54 28\nPublicación de la OMPI Nº 121(S) ISSN 1020-7074 (impreso) ISSN 1564-7854 (en línea)La Revista de la OMPI es una publicación \nbimestral de la organización m undial de \nla Propiedad i ntelectual ( omPi), ginebra \n(suiza), destinada a mejorar la comprensión del público sobre la propiedad intelectual \ny el trabajo de la omPi y no constituye un \ndocumento oficial de la omPi. las opiniones expresadas en los artículos y en las cartas de \narticulistas externos no son necesariamente \nlas de la omPi.\nla revista se distribuye gratuitamente.si está interesado en recibir ejemplares, dirí-\njase a: \nsección de s ervicios de Divulgación\nomPi\n34 chemin des c olombettes\nc.P . 18\ncH-1211 ginebra 20 (suiza)\nFax: +4122 740 18 12correo-e: publications.mail@wipo.int\nPara formular comentarios o preguntas, diríjase a:\nJefe de Redacción, Revista de la OMPI\nWipom agazine@wipo.intcopyright © 2011 organización m undial de la \nPropiedad i ntelectual \nDerechos reservados. l os artículos que figu-\nran en la presente publicación pueden repro -\nducirse con fines educativos. sin embargo, \nninguna parte puede reproducirse con fines comerciales sin el consentimiento expreso \npor escrito de la División de c omunicaciones \nde la organización m undial de la Propiedad \nintelectual, c.P . 18, cH-1211 ginebra 20 \n(suiza).compre publicaciones por i nternet en: www.wipo.int/ebookshop   \nDescargue productos de información gratuitos en: www.wipo.int/publications/\nPara obtener esas publicaciones, también puede dirigirse a: sección de servicios de Divulgación, 34 chemin des colombettes, cP 18, cH-1211 \nginebra 20 (suiza) | Fax: +4122 740 18 12 | correo-e: publications.mail@wipo.int\nen los pedidos deberán constar las siguientes informaciones:  \na) el número o código de letra de la publicación deseada, el idioma, el número de ejemplares;  \nb) la dirección completa para el envío;  \nc) el modo de envío (superficie o aéreo).nueVos productos   \ncopyright and related \nrights cases in the \nfield of music in the \nasia-pacific region\ninglés n° 1025e70 francos suizos (más gastos de envío)el sistema de Lisboa:  protección internacional de identificadores  \nde productos tipicos  \nde zonas geográficas \nespecíficas\nespañol n° 942s  \nFrancés n° 942F\nGratuitoWhat is the pLt ?  \nÁrabe n° l450a/plT\nGratuito\nunderstanding copyright and related rightsÁrabe n° 909a\nGratuitounderstanding \nindustrial property\nÁrabe n° 895a\nGratuitoindicateurs mondiaux relatifs à la propriété intellectuelleFrancés n° 941FGratuitoLearn from the past, create the future:  \nthe arts and copyrightchino n° 935cGratuitoa stitch in time – smart use of ip by textile companieschino n° 794cGratuitoLearn from the past, create the future:  \ninventions and patentsruso n° 925rGratuitoLa propiedad intelectual y la salvaguardia de las \nculturas tradicionales – \nresumen\nespañol n° l1023s  \nFrancés n° l1023F\nGratuitomanaging intellectual property in the \nadvertising industry \ncreative industries – booklet no. 5\ninglés n° 1021e\n50 francos suizos  \n(más gastos de envío)\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}