{"title": "10 cristales con propiedades asombrosas - BBC News Mundo", "author": null, "url": "https://www.bbc.com/mundo/noticias/2015/07/150706_vert_fut_cristales_grandes_magicos_yv", "hostname": "bbc.com", "description": "Cambian de color aunque son transparentes, producen luz cuando son triturados, transmiten ondas de radio... Estos cristales parecen sacados de la ciencia ficción. Pero son pura ciencia.", "sitename": "BBC News Mundo", "date": "2015-07-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "10 cristales con propiedades asombrosas\n- Ceri Perkins\n- BBC Earth\nPuede que los cristales no te curen o te ayuden a hacer magia. Sin embargo, pueden hacer otras cosas asombrosas.\nAquí recogemos diez de ellos.\nFluorita\nOlvídate de rubíes, granates y zafiros. La fluorita podría ser el mineral más colorido del mundo por el enorme rango de tonalidades brillantes e iridiscentes que refleja.\nLo curioso es que los cristales puros de fluorita son transparentes.\nEl color de un cristal es dictado por la forma en que la luz interactúa con los elementos químicos que contiene y la manera como estas sustancias se entrelazan en una estructura ordenada o red cristalina.\nCualquier impureza que llega a la red de la fluorita puede alterar su color aparente. Por ejemplo, los iones de manganeso la hacen ver anaranjada.\nY defectos estructurales dentro de la misma red cristalina, conocidos como centros de colores, tienen un efecto similar.\nLa característica tonalidad de púrpura profundo de la fluorita ocurre producto de una pequeña cantidad de iones de flúor que son forzados a salir de su sitio en la red cristalina por irradiación o calentamiento.\nSelenita\nSepultada bajo la Sierra de Naica en Chihuahua, México, la Cueva de los Cristales alberga los cristales más grandes sobre el planeta.\nLlegan a tener 11 metros de largo y uno de ancho, entrecruzándose en la caverna subterránea.\n\"No hay lugar sobre el planeta donde el mundo mineral se revele con tanta belleza\", dice Juan Manuel García-Ruiz, un geólogo de la Universidad de Granada, España, que ha estudiado los cristales.\nEn 2007 García-Ruiz y su equipo descifraron cómo los cristales pudieron crecer tanto.\nAproximadamente hace 26 millones de años, la actividad volcánica debajo de la mina de Naica, llenó la cueva con agua caliente rica en anhidrita, un mineral que se mantiene sólido por encima de 58 °C.\nA medida que el magma se fue enfriando por debajo, la anhidrita se disolvió en el agua.\nMuy lentamente, por más de cientos de miles de años, sus componentes químicos se convirtieron en yeso, que puede tomar la forma de cristales.\nY esos grandes cristales de yeso son conocidos como selenita.\nEspato de Islandia\nLas sagas islandesas del siglo X recuentan los viajes de los vikingos, describiendo una misteriosa \"piedra solar\" que los marineros usaban para localizar el sol en el cielo y poder navegar en días nublados.\nDurante siglos la identidad de la piedra fue un misterio para los investigadores, hasta que en 2011 unos investigadores encontraron un espato de Islandia a bordo de un barco isabelino hundido en 1592.\nSe trata de una variedad de calcita transparente, común en las regiones nórdicas, que separa la luz, produciendo una imagen doble (como en la foto).\nEsa propiedad se llamabirrefringencia. Es provocada por discrepancias en las fuerzas de cohesión que mantienen unidos los átomos del cristal.\nCuando la luz atraviesa los cristales de calcita, se divide en dos rayos. La asimetría en la estructura del cristal hace que se desvíen de forma diferente, produciendo la doble refracción.\nLos investigadores descubrieron que al moverla dentro y fuera del campo visual de una persona, la piedra hace que se vea un patrón de puntos dobles que se alinean con la dirección del sol oculto.\nCuarzo\nEl cuarzo también hace cosas interesantes debido a sus asimetrías estructurales.\nCuando se comprime un cristal de cuarzo, la piedra genera un pequeña corriente eléctrica.\nLa presión sobre la superficie de cristal hace salir de su posición a los iones que contiene, perturbando el equilibrio de carga general y convirtiendo al cristal en una pequeña batería con cargas opuestas.\nEl fenómeno es conocido como el efecto piezoeléctrico, y también funciona a la inversa. Al pasar una corriente eléctrica a través de un cristal de cuarzo, éste se contraerá.\nLas mismas reglas sustentan las formas y ángulos de muchos distintos cristales.\nGalena\nLa galena es el mineral más común rico en plomo, pero lo más llamativo es su capacidad para extraer música y voces de ondas de radio.\nY eso lo colocó en el primer plano de los revolucionarios receptores de radio de cristal de comienzos del siglo XX.\nLa galena es un semiconductor, lo cual significa que conducirá electricidad bajo ciertas circunstancias.\nEn un receptor de radio de cristal, un fino hilo metálico conocido como \"bigote de gato\" reposa delicadamente sobre un cristal de galena.\nEsa combinación permite que la corriente pase en una dirección, pero no en sentido contrario, convirtiendo las oscilantes ondas de radio, recogidas por una antena, en una señal eléctrica que puede ser transformada en sonido por los parlantes.\nCristal de carbón extraterrestre\nEl diamante es el material natural más duro conocido sobre la Tierra.\nSin embargo, dos nuevos tipos de cristales de carbón ultrarresistentes encontrados en el meteorito Haverö lo superan en dureza.\nFueron descubiertos en 2010 por unos investigadores que utilizaban una pasta de diamante para pulir un pedazo del meteorito.\nEl diamante es tan duro porque los átomos de carbón que contiene están organizados en una red cristalina en forma de tetaedro que es inmensamente fuerte.\nEn el Haverö, que se estrelló en 1971 en Finlandia, los investigadores encontraron carbón cristalino organizado en una red romboédrica, algo que nunca se había visto en la naturaleza.\nLa segunda substancia resultó ser una clase totalmente nueva de carbón cristalino descrita como \"un intermedio entre grafito y diamante\".\nLos cristales son tan pequeños que aún no se ha podido probar los límites de su dureza.\nAutunita\nLa autunita es un mineral que emociona al niño grande que llevamos dentro.\nSus cristales se ven como escamas verde-amarillas, su contenido de uranio lo hace radioactivo y es además fluorescente.\nCuando la luz ultravioleta brilla sobre un cristal de autunita, transmite energía a los electrones dentro de los átomos de uranio del cristal. Cada electrón estimulado salta momentáneamente fuera del núcleo de su átomo y luego retrocede.\nCuando eso sucede, los electrones liberan destellos de energía lumínica. El efecto colectivo hace que la autonita pareciera tener un brillo verde.\nLos minerales fluorescentes dejan de brillar cuando la fuente de luz ultravioleta es eliminada.\nAzúcar\nSi quieres ver como un cristal brilla, lleva unos terrones de azúcar a un cuarto oscuro y usa la parte inferior de un vaso para triturarlos.\nDeberías ver un débil y fugaz brillo azul que emana del azúcar. Esto se llama triboluminescencia.\nLiteralmente significa \"frotar luz\" y fue algo mencionado inicialmente por el erudito del siglo XVII Francis Bacon.\nSiglos más tarde, el fenómeno sigue siendo un misterio.\nLas actuales teorías suponen que cuando los cristales de azúcar se raspan, fracturan o aplastan, su asimetría estructural fomenta la formación de campos piezoeléctricos mínimos.\nEso separa las cargas positivas y negativas dentro del cristal. Al recombinarse esas cargas, se produce una chispa.\nEntonces las moléculas de nitrógeno atrapadas dentro de los cristales absorben esta energía y luminiscencia, como lo hacen durante una tormenta eléctrica.\nCristal biofotónico\nLos cristales fotónicos son estructuras microscópicas de aproximadamente una milmillonésima de un metro de ancho, que pueden controlar y manipular como fluye la luz.\nDependiendo del ángulo, un cristal fotónico solo permitirá el paso de ciertas longitudes de ondas de luz y bloqueará todas las demás. Esto determina su color.\nLas longitudes de ondas bloqueadas son llamadas \"bandas fotónicas\".\nEs lo que crea los colores vividos y la iridiscencia de algunos insectos, especialmente mariposas y escarabajos, cuyos colores parecen cambiar dependiendo del ángulo desde donde se les ve.\nSi pudiéramos duplicar las estructuras fotónicas más complejas, como las que se ven en escarabajos, mariposas, abejas y arañas, podríamos usarlas para mejorar desde las tecnologías de fibra óptica hasta las células solares.\nCristales helados volcánicos\nEl monte Erebus de Antártica es el volcán activo ubicado ubicado más al sur del planeta. Alrededor de su cumbre hay una red de cuevas heladas que son hogar de frágiles formaciones de hielo que no ocurren en ningún otro lugar del planeta.\nEl laberinto de pasajes es tallado en el hielo por los gases calientes del volcán, que se cuelan por las fisuras en la roca. Dentro de las cuevas, este aire choca con las parejas, donde la humedad se congela en unas delicadísimas e intrincadas formas.\n\"Con tan solo la corriente de aire que genera una persona que pasa despacio las formas pueden caer del techo\", dice Craig Cary, de la Universidad de Waikato, en Nueva Zelanda.\nLee la\n[\nhistoria original en inglés ](/earth/story/20150623-ten-crystals-with-magic-powers)en [\nBBC Earth](www.bbc.com/earth) [Crean un material camaleónico que cambia con la luz](/mundo/noticias/2014/04/140425_ciencia_material_camuflaje_cambia_con_luz_np)\n¿Cómo fabricar el camuflaje perfecto que cambie, como un camaleón, según el entorno? Quizás la respuesta esté en un nuevo material que cuya apariencia se adapta a la luz que recibe.", "language": null, "image": "https://ichef.bbci.co.uk/news/1024/branded_mundo/worldservice/live/assets/images/2015/07/06/150706215811_cristales_promo_144x81_spl_nocredit.jpg", "pagetype": "article", "links": ["/mundo", "#content", "/mundo", "/mundo/topics/c7zp57yyz25t", "/mundo/topics/c2lej05epw5t", "/mundo/noticias-36795069", "/mundo/topics/c06gq9v4xp3t", "/mundo/topics/ckdxnw959n7t", "/mundo/topics/cpzd498zkxgt", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/cyx5krnw38vt", "/mundo/noticias-43826245", "/mundo/noticias-48908206", "/mundo", "/mundo/topics/c7zp57yyz25t", "/mundo/topics/c2lej05epw5t", "/mundo/noticias-36795069", "/mundo/topics/c06gq9v4xp3t", "/mundo/topics/ckdxnw959n7t", "/mundo/topics/cpzd498zkxgt", "/mundo/topics/c2dwq9zyv4yt", "/mundo/topics/cyx5krnw38vt", "/mundo/noticias-43826245", "/mundo/noticias-48908206", "/earth/story/20150623-ten-crystals-with-magic-powers", "www.bbc.com/earth", "/mundo/noticias/2014/04/140425_ciencia_material_camuflaje_cambia_con_luz_np", "/mundo/articles/cek4elpyk83o", "/mundo/articles/ce9nlpr8qnlo", "/mundo/articles/cgr53gwx0x6o", "/mundo/articles/cer7e32ym99o", "/mundo/articles/cer7e32ym99o", "/mundo/articles/cjm8x0kre0yo", "/mundo/articles/cjm8x0kre0yo", "/mundo/articles/cj79vx0p3ggo", "/mundo/articles/cj79vx0p3ggo", "/mundo/articles/crg4pyxjl7xo", "/mundo/articles/crg4pyxjl7xo", "/mundo/articles/c97qj19gj99o", "/mundo/articles/c97qj19gj99o", "/mundo/articles/c51k2109wn4o", "/mundo/articles/c51k2109wn4o", "/mundo/articles/c9w0xrzypj2o", "/mundo/articles/c9w0xrzypj2o", "/mundo/articles/cd14pdyl97yo", "/mundo/articles/cd14pdyl97yo", "/mundo/articles/c19gzz70ndno", "/mundo/articles/c19gzz70ndno", "https://www.bbc.com/mundo/articles/cx7jzz8yzd8o", "https://www.bbc.com/mundo/articles/c03jdn8069xo", "https://www.bbc.com/mundo/articles/cek4elpyk83o", "https://www.bbc.com/mundo/articles/c4n4kqx9llpo", "https://www.bbc.com/mundo/articles/c19gzz70ndno", "https://www.bbc.com/mundo/articles/c3g7qrr9ky7o", "https://www.bbc.com/mundo/articles/cgr53gwx0x6o", "https://www.bbc.com/mundo/articles/cd10q3qpppwo", "https://www.bbc.com/mundo/articles/c4nj2j9g19ro", "https://www.bbc.com/mundo/articles/cy7gz7v9779o", "/mundo", "https://www.bbc.com/mundo/institucional-51359666", "https://www.bbc.com/mundo/institucional-36400005", "https://www.bbc.com/mundo/institucional-36400007", "https://www.bbc.com/mundo/institucional-36400009", "https://www.bbc.com/usingthebbc/cookies/", "https://www.bbc.co.uk/mundo/send/u50853489", "#", "https://www.bbc.co.uk/editorialguidelines/guidance/feeds-and-links"]}