{"title": "La viñeta de la vacuna contra el Covid-19, verificada por Salvador Macip", "author": null, "url": "https://www.verificat.cat/fact-check/la-vineta-de-la-vacuna-contra-el-covid-19-verificada-por-el-investigador-salvador-macip", "hostname": "verificat.cat", "description": "Verificamos, a través de un experto, una viñeta que nos habéis hecho llegar sobre la vacunación contra el Covid-19", "sitename": "Verificat", "date": "2020-12-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nos habéis hecho llegar una viñeta en la cual aparece dibujada una persona con guantes que parece ser un profesional de la salud poniendouna inyección a otra persona que lleva mascarilla. La misma escena se repite seis veces y en cada una el supuesto paciente hace una pregunta claramente relacionada con la vacuna contra el Covid-19, aunque sin referirse a ella textualmente en ningún momento. Las respuestas que le da el supuesto profesional de la salud podrían hacer pensar que hay un gran desconocimiento sobre el proceso de vacunación y la vacuna en sí. La viñeta, de la cual no se conoce el autor ni dónde ha sido originalmente publicada, también se está compartiendo a través de Twitter, tanto en España como países de la América Latina.\nDesde Verificat, hemos trasladado las preguntas contenidas en la viñeta a\n[Salvador Macip](https://twitter.com/macips01?lang=es), genetista e investigador de la Universidad de Leicester (Reino Unido) para que nos explique si las respuestas que se ponen en boca de un supuesto profesional de la salud tienen efectivamente base científica.\nPREGUNTA: Entonces, ahora soy inmune, cierto?\nRESPUESTA: No. Todavía puedes contagiarte.\nMacip nos dice: “La vacuna no te garantiza la inmunidad: hay un porcentaje de quienes la reciban que no desarrollarán suficiente. Las pruebas clínicas dicen que solo es un 5%, pero era en una población concreta. No sabemos qué porcentaje será en gente más mayor o en niños o en gente con otras patologías, podría ser más alto. Ninguna vacuna la garantiza. La de la gripe hay años que solo cubre un 15% de la población. La de la malaria, un 30%. Es mejor esto que nada”.\nPor lo tanto, es VERDAD.\nPREGUNTA: Pero tengo que seguir llevando mascarilla?\nRESPUESTA: Sí.\nMacip nos dice: “Tendremos que continuar llevando mascarilla, sí. La vacuna seguramente te protege contra la enfermedad, pero no contra la infección (y contra infectar a los otros)”.\nPor lo tanto, es VERDAD\nPREGUNTA: Entonces ya no puedo contagiar a los otros?\nRESPUESTA: No lo sabemos.\nMacip nos remite a la respuesta anterior. Es posible que la vacuna no nos proteja contra la infección, por lo tanto, que podamos infectar otras personas aunque nosotros no enfermemos.\nPor lo tanto, es VERDAD\nPREGUNTA: Pero al menos sabe qué me está inyectando?\nRESPUESTA: Está prohibido saberlo. La fórmula es confidencial y secreta.\nMacip nos dice: “La fórmula es pública. Si la googleáis la encontraréis fácilmente”.\nLo hemos hecho y, efectivamente, en la web de la Administración de Medicamentos y Alimentos de los Estados Unidos (FDA) se puede encontrar tanto la fórmula de la\n[vacuna de Pfizer-BioNThec](https://www.fda.gov/media/144414/download#:~:text=The%20Pfizer%20BioNTech%20COVID%2D19,)%2C%20potassium%20chloride%2C%20monobasic%20potassium) como la de [Moderna](https://www.fda.gov/media/144638/download).\nEjemplo de información extraída de la FDA sobre la composición de la vacuna de Pfizer-BioNTech:\nY sobre la de Moderna:\nPor lo tanto, esta respuesta es FALSA.\nPREGUNTA: Si algo sale mal, el fabricante se hará cargo?\nRESPUESTA: No.\nMacip nos dice: “Es básicamente cierto, cuando se aprueba un fármaco por situaciones de emergencia las responsabilidades jurídicas no siempre son las habituales. Pero esto es poco importante porque las vacunas ya se ha demostrado que son seguras. Las posibles complicaciones que puedan aparecer serán raras”.\nPor lo tanto, la respuesta es ENGAÑOSA porque, cuando se limita a contestar con un no, la viñeta puede hacer pensar que el riesgo que las vacunas no sean seguras es alto, a pesar de haber sido aprobada por las autoridades británicas, norteamericanas y europeas. En el siguiente video, la\n[Agencia Europea del Medicamento (EME)](https://www.verificat.cat/fact-check/la-vinyeta-de-la-vacuna-contra-la-covid-19-verificada-per-linvestigador-salvador-macip#) explica como controla la seguridad de las vacunas contra el Covid-19:\nPREGUNTA: Entonces porque hacemos esto?\nRESPUESTA: Ni idea, yo solo estoy siguiendo órdenes.\nMacip nos dice: “Tan solo es una prueba de la ignorancia de la persona que pone la vacuna [en la viñeta]. A pesar de todos los otros puntos, sin vacuna no se acaba la pandemia, este es el porqué”.\nLa última declaración es NO VERIFICABLE, porque no podemos saber cuáles son los conocimientos concretos de todos los profesionales de la salud sobre la vacuna del Covid-19, pero no podemos afirmar que, en su conjunto, el personal sanitario desconozca el porqué de la vacunación.\n[La Organización Mundial de la Salud (OMS) ](https://www.who.int/es/news-room/q-a-detail/vaccines-and-immunization-what-is-vaccination?adgroupsurvey=%7Badgroupsurvey%7D&gclid=CjwKCAiA_eb-BRB2EiwAGBnXXtYnFLACL5wnIWyEMvi9LeebANYaFRi1wSMTUAiFQJMItssiTNby5hoCPnYQAvD_BwE)considera que la vacunación es una forma sencilla, inocua y eficaz de protegernos nosotros y nuestro entorno contra dolencias nocivas antes de entrar en contacto:\nCuando nos vacunamos, no solo nos protegemos a nosotros mismos, sino también a los que nos rodean. A algunas personas, por ejemplo, las que sufren dolencias graves, se les desaconseja vacunarse contra determinadas dolencias; por lo tanto, la protección de estas personas depende de que los otros nos vacunemos y ayudemos a reducir la propagación de estas enfermedades.\nEn resumen, hemos comprobado que la mitad de las afirmaciones contenidas en esta viñeta son verdad. Hay una respuesta falsa, una engañosa y otra no verificable. Aun así, es igualmente cierto que, a pesar de ser parcialmente cierta la información que contiene, esta viñeta puede ser usada para sembrar dudas sobre el proceso de vacunación y sobre las mismas vacunas contra el Covid-19.\nEste artículo es parte de\n[Las Mentiras Amenazan la Salud](/salut), la sección de salud de Verificat.\nSomos un equipo de\n[jóvenes periodistas](https://www.verificat.cat/es/quienes-somos) que [trabajamos de manera independiente](https://www.verificat.cat/es/metodologia) para combatir la desinformación. Contrastamos con hechos y datos lo que dicen los políticos y las falsedades que circulan en las redes sociales.\nTe necesitamos. Con tu aportación contribuirás a un debate político más saludable y ayudarás a impulsar proyectos educativos para enseñar a la ciudadanía a navegar el caos informativo y defenderse de la desinformación.\nPuedes colaborar con una aportación tan simbólica como un euro y no te ocupará más de 45 segundos (los hemos contado). Si puedes, por favor, marca tu aportación como mensual y así podremos continuar haciendo nuestro trabajo de manera rigurosa e independiente. Muchas gracias.\n[Dona](https://www.verificat.cat/es/dona)", "language": null, "image": "https://www.verificat.cat/themes/user/site/default/asset/img/blog/Comic_V2.png", "pagetype": "article", "links": ["/es", "/es/verificaciones", "/escola/es", "/es/metodologia", "/es/quienes-somos", "/es/comunidad?utm_source=web&utm_medium=topmenu", "/es/dona", "/", "/es", "https://twitter.com/veri_fi_cat", "https://www.facebook.com/Verificat.cat/", "https://www.instagram.com/verifi_cat/", "https://wa.me/34666908353", "/es/quienes-somos", "https://twitter.com/intent/tweet?text=La viñeta de la vacuna contra el Covid-19, verificada por el investigador Salvador Macip &url=https://verificat.cat/es/fact-check/la-vineta-de-la-vacuna-contra-el-covid-19-verificada-por-el-investigador-salvador-macip", "https://www.facebook.com/dialog/share?app_id=2321917788023696&href=https://verificat.cat/es/fact-check/la-vineta-de-la-vacuna-contra-el-covid-19-verificada-por-el-investigador-salvador-macip", "whatsapp://send?text=https://verificat.cat/fact-check/la-vineta-de-la-vacuna-contra-el-covid-19-verificada-por-el-investigador-salvador-macip", "https://twitter.com/macips01?lang=es", "https://www.fda.gov/media/144414/download#:~:text=The%20Pfizer%20BioNTech%20COVID%2D19,)%2C%20potassium%20chloride%2C%20monobasic%20potassium", "https://www.fda.gov/media/144638/download", "https://www.verificat.cat/fact-check/la-vinyeta-de-la-vacuna-contra-la-covid-19-verificada-per-linvestigador-salvador-macip#", "https://www.who.int/es/news-room/q-a-detail/vaccines-and-immunization-what-is-vaccination?adgroupsurvey=%7Badgroupsurvey%7D&gclid=CjwKCAiA_eb-BRB2EiwAGBnXXtYnFLACL5wnIWyEMvi9LeebANYaFRi1wSMTUAiFQJMItssiTNby5hoCPnYQAvD_BwE", "/salut", "https://www.verificat.cat/es/quienes-somos", "https://www.verificat.cat/es/metodologia", "https://www.verificat.cat/es/dona", "/es/verificaciones", "/es/verificaciones", "/es/fact-check/el-iphone-12-emite-mas-radiacion-que-la-recomendada-por-la-normativa-europea-pero-eso-no-significa-que-sea-peligroso-para-la-salud", "/es/verificaciones", "/es/fact-check/no-te-hackearan-el-movil-en-10-segundos-si-abres-un-archivo-con-imagenes-del-terremoto-de-marruecos-o-de-el-calvario", "/es/verificaciones", "/es/fact-check/el-supuesto-titular-de-marca-sobre-lamine-yamal-es-un-montaje", "/es/verificaciones", "/es/fact-check/el-informe-frances-que-cita-buxade-no-habla-de-sustitucion-demografica-sino-de-la-importancia-de-los-inmigrantes-en-el-crecimiento-demografico", "https://wa.me/34666908353", "https://www.desfake.cat", "/escola", "https://www.verificat.cat/fact-check/el-informe-frances-que-cita-buxade-no-habla-de-sustitucion-demografica-sino-de-la-importancia-de-los-inmigrantes-en-el-crecimiento-demografico", "/es/verificaciones", "/es/verificaciones", "/es/fact-check/los-datos-de-vox-sobre-criminalidad-en-catalunya-contextualizados", "/es/verificaciones", "/es/fact-check/el-consejo-de-europa-no-es-lo-mismo-que-el-consejo-de-la-union-europea-el-organismo-de-quien-depende-de-que-el-catalan-sea-oficial-en-la-ue", "/es/verificaciones", "/es/fact-check/el-video-viral-de-una-manifestacion-de-musulmanes-en-suecia-no-es-de-un-partido-politico-que-quiere-instaurar-la-sharia-es-una-protesta-pacifica-anual-durante-una-festividad-chii", "/politica-de-privacidad", "/es/rectificaciones", "/aviso-legal", "/es/contacto", "/treball", "https://twitter.com/veri_fi_cat", "https://www.facebook.com/Verificat.cat/", "https://www.instagram.com/verifi_cat/", "https://wa.me/34666908353"]}