{"title": "PDF", "author": "PDF", "url": "https://pdf.usaid.gov/pdf_docs/PA00KVJ3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "INFORME FINAL DE LA EVALUACIÓN \nDE LA ADHERENCIA AL \nTRATAMIENTO ANTIRRETROVIRAL Y \nCONDICIONES INSTITUCIONALES \nQUE PUEDAN INFLUIR EN EL \nPROCESO\nMinisterio de Salud Pública y Asistencia Social\nPrograma Nacional de VIH/Sida\nOrganización Panamericana de la Salud/Organización Mundial de la Salud\n USAID| Proyecto Capacity Centroamérica\nGuatemala, noviembre 2014\n1\nINFORME FINAL DE LA EVALUACIÓN \nDE LA ADHERENCIA AL \nTRATAMIENTO ANTIRRETROVIRAL Y CONDICIONES INSTITUCIONALES QUE PUEDAN INFLUIR EN EL \nPROCESO2\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]“Este Informe Final de la Evaluación de la Adherencia al \nTratamiento Antirretroviral y Condiciones Institucionales que \npuedan influir en el proceso, es posible gracias al apoyo del \nPueblo de los Estados Unidos a través de la Agencia de los \nEstados Unidos para el Desarrollo Internacional (USAID). El \ncontenido de esta Evaluación de la Adherencia al Tratamiento \nAntirretroviral es responsabilidad exclusiva de los autores y \nel mismo no necesariamente refleja la perspectiva de USAID \nni del Gobierno de los Estados Unidos de América”.\nNota de género: \nEn este texto se utilizan en forma indistinta y variada \ntérminos tales como hijas, hijos, hombres, mujeres y otros \nsimilares para evitar repeticiones que puedan interrumpir \nel curso normal de la lectura. Sin embargo, reconocemos y \nvaloramos la presencia y el protagonismo de las mujeres en \nestas instituciones y en estos procesos de gestión cultural.AUTORES\nDr. Carlos Mejia\nMedicina interna - Enfermedades Infecciosas \nLicda. Erika Boror\nFarmaceutica\nLicda. Aura González\nTrabajo social\nLic. André Choco\nEstadística \nAsesores Técnicos\nLic. Luis Enrique Monterroso\nMinistro de Salud Pública y Asistencia Social \nDr. Pablo Werner Ramírez Rivas\nVice Ministro Técnico\nDr. Elmer Marcelo Nuñez \nJefe del Departamento de Regulación de \nlos Programas de Atención a las Personas\nDra. Claudia Mazariegos\nCoordinadora de Unidad de Atención \nIntegral de Zacapa\nDra. Blanca Samayoa\nClínica Familiar Luis Ángel García-HGSJD\nDr. Carlos Flores\nEpidemiólogo del Programa Nacional de \nPrevención y Control de ITS, VIH y Sida\nLicda. Mónica González\nCoordinadora de Monitoreo y Evaluación\nDr. Pedro Avedillo\nOrganización Panamericana de la SaludDra. Sonia Morales\nUniversidad del Valle de Guatemala \nDra. Patricia Rivera\nHIVOS\nDr. Ernesto Ponce\nPrograma Nacional de Prevención y Control \nde ITS, VIH y Sida\nDr. Pedro Rizzo\nPrograma Nacional de Prevención y Control \nde ITS, VIH y Sida\nDra. Lucrecia Castillo\nUSAID Guatemala\nRoberto León\nUSAID| Proyecto Capacity Centroamérica\nDra. Berta Taracena\nUSAID| Proyecto Capacity Centroamérica\nDr. Estuardo Díaz\nUSAID| Proyecto Capacity Centroamérica\nDra. Yadira Villaseñor\nUSAID| Proyecto Capacity Centroamérica3\nCONTENIDO\nTEMA\nAcrónimos\nResumen ejecutivo\nAspectos generales del informe de la adherencia al tratamiento antirretroviral (TAR)\ny condiciones institucionales que pueden influir en el proceso\nI. Antecedentes\nII. Objetivos\nA. Objetivo general\nB. Objetivos específicos\nIII. Marco operativo\nA. Paso 1\nB. Paso 2\nC. Paso 3\nD. Paso 4\nE. Indicadores y variables para establecer el estado actual de la adherencia al TAR \nF. Indicador y variables para estimar la Cascada del Continuo de la Atención Integral\nG. Aspectos administrativos\nH. Aspectos éticos\nI. Muestreo para control de calidad\nIV. Marco metodológico \nA. Universo del estudio\nB. Unidades de muestreo\nC. Unidades de análisis\nD. Diseño del estudio\nE. Diseño del muestreo\nF. Análisis de datos\nV. Resultados\nA. Datos generales\nB. Fuentes de información utilizadas\nC. Pacientes con TAR, cobertura de cargas virales y componentes de la cascada del \ncontinuo de la atención integral\nD. Calidad de la atención y factores moduladores de la adherencia a TAR \nE. Limitantes del estudio\nVI. Discusión\nVII. Conclusiones y recomendaciones\nVIII. Referencias del Estudio\nIX. Anexos\nAnexo 1. Listado de indicadores para construir la cascada de servicios de atención de VIH\nAnexo 2. Fichas técnicas de indicadores para construcción de la cascada de servicios de \natención de VIH\nAnexo 3. Lista de chequeo de la calidad de atención y servicios disponibles en las \nUnidades de Atención Integral de los servicios de salud de Centro América\nAnexo 4. Lista de verificación de la Unidad de Atención Integral\nAnexo 5. Manual de muestreo\nAnexo 6 Cronograma  de actividades e investigación de campo\nAnexo 7 Unidades de Atención Integral, Guatemala, 2013\nAnexo 8. Resultados del muestreo por lotesPÁG.\n4\n5\n7\n7\n9\n 9\n 9\n10\n10\n11\n11\n11\n11\n12\n13\n14\n14\n14\n14\n14\n14\n14\n14\n14\n15\n15\n15\n16\n20\n25\n33\n35\n37\n39\n41\n42\n58\n59\n61\n64\n65\n664\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]ACRÓNIMOS\nARV  Antirretroviral\nCNE  Centro Nacional de Epidemiología\nCOMISCA  Consejo de Ministros de Salud de Centro América \nCV  Carga Viral\nHIVMA –IDSA  HIV Medical Association de la Infectious Diseases Society of America\nHSH  Hombres que tiene Sexo con Hombres\nINH  Isoniazida\nIO  Infección Oportunista\nITS  Infección de Transmisión Sexual\nMANGUA Sistema de Registro Electrónico de Información Clínica en VIH\nml  Mililitro\nOBC  Organización de Base Comunitaria\nOMS  Organización Mundial de la Salud\nONG   Organizaciones No Gubernamentales\nONUSIDA  Programa Conjunto de Naciones Unidas sobre VIH y SIDA\nOPS  Organización Panamericana de la Salud\nPCP  Neumonía por Pneumocystis jirovecii\nPV  Personas con VIH\nPVV  Personas que viven con VIH\nRENAP  Registro Nacional de las Personas\nSIDA  Síndrome de Inmunodeficiencia Adquirida\nSIGSA  Sistema de Información Gerencial en Salud\nSIAL  Sistema de Información para la Administración Logística\nTAR  Terapia Antirretroviral\nTB  Tuberculosis\nTMP/SMX  Trimetoprim/Sulfametoxazol\nTS  Trabajadora Sexual\nUAI  Unidades de Atención Integral\nUDI  Usuario de drogas intravenosas\nUSAID  Agencia Internacional para el Desarrollo de Estados Unidos\nVIH  Virus de Inmunodeficiencia Humana5\nRESUMEN EJECUTIVO\nEl presente informe de la Adherencia al Tratamiento Antirretroviral (TAR) y la Construcción \nde la Cascada del Continuo de la Atención Integral, busca estandarizar la manera de \ncolectar la información a nivel de la región de Centroamérica en dos aspectos importantes: \nLa generación de la línea de base de monitoreo de las acciones en la región, y el control \nde la epidemia de VIH, buscando alcanzar las metas acordadas en Consejo de Ministros \nde Salud de Centro América (COMISCA) en el año 2013, siguiendo las recomendaciones \nde la Organización Mundial de la Salud (OMS) y ONUSIDA para el año 2020.\nEn la primera evaluación del año 2014, que incluye \nlos datos de país a diciembre de 2013, no se logró \nobtener los datos para construir los seis pilares de \nla cascada de servicios de atención de VIH, \nSiguiendo los lineamientos del Marco de \nMonitoreo del Continuo de la Atención al VIH, del \naño 2014, propuesto para la OMS y la Organización \nPanamericana de la Salud (OPS): particularmente \nno pudieron conocerse los pilares 2 (personas que \nconocen su diagnóstico y están vivas al final de \n2013) y 3 (personas que conocen su diagnóstico y \nhan estado ligadas a cuidado) de la cascada. \nLa información obtenida nos ha permitido \nidentificar las brechas de información por corregir, \nen sus diferentes aspectos y fuentes de información \nque requieren fortalecimiento, para mejorar tanto \nel monitoreo como las acciones en Atención \nIntegral en Guatemala y en Centroamérica.\nLa coordinación estrecha con el Programa \nNacional de ITS/VIH Sida y el apoyo técnico de \nUSAID | Proyecto Capacity Centroamérica, ha \npermitido, cumplir con esta meta inicial para antes \nde finalizar el mes de noviembre de 2014, dado \nque este documento responderá al requerimiento \nde los Ministros de Salud del área, para su reunión \nde fin de año y evaluar la factibilidad de tomar las \nacciones necesarias en el control de la epidemia de \nVIH en Centroamérica.El objetivo de este informe se ha completado, \ngracias al esfuerzo del país para la construcción de \nla Cascada del Continuo de la Atención Integral; \ny para el monitoreo y evaluación de la epidemia \ndel VIH. Permite identificar brechas y debilidades \nde los sistemas de información del VIH, así como \nbrechas en la atención y respuesta integral al \nmanejo de las personas con VIH.\nEl trabajo fue coordinado con el Programa \nNacional de ITS/VIH/Sida del Ministerio de Salud \nPública y Asistencia Social, OPS, ONUSIDA y USAID| \nProyecto Capacity Centroamérica, y actores clave \nde la atención integral en Guatemala, en particular \ncon el apoyo de cada uno de los directores y \nprofesionales que laboran en cada una de las \nUnidades de Atención Integral -UAI- de Guatemala.\nSe ha podido establecer que el total de Personas \ncon VIH, que se estima viven en Guatemala a \ndiciembre 2013 es de 52,784 pacientes. El total de \npersonas con VIH ligados a cuidado y retenidos \nen seguimiento es de: 18,325 (34.7%), y 16,386 \nrecibiendo terapia antirretroviral (31.0%). De las \npersonas con VIH que están en TAR 9,474 (17.9%) \ntienen carga viral menor de 1000 copias/ml y 8,468 \n(16.0%) con carga viral menor de 50 copias/ml. \nEstos datos muestran que para alcanzar las \nmetas de 90/90/90, se requiere mucho esfuerzo \ncoordinado en todos los niveles de atención \ndel país. Con particular énfasis en población 6EVALUACIÓN DE LA ADHERENCIA AL TRATAMIENTO ANTIRRETROVIRAL, COMPONENTES DE LA CASCADA DEL CONTINUO DE ATENCIÓN \nY FACTORES MODULARES INSTITUCIONALES QUE INFLUYEN EN LA ADHERENCIA A LA TERAPIA ANTIRRETROVIRAL, EL SALVADOR 2014 ]clave, como Hombres que tienen Sexo con \nHombres, Diversidad Sexual, Mujeres TRANS, \nTrabajadores Sexuales, entre otros, pero sin dejar \nlas oportunidades perdidas de acceso universal \nal diagnóstico en todos los servicios de salud \ndel país, tanto del sector público, como de la \nseguridad social, sanidad militar, sector de ONG y \nOBC y sector privado.  Contamos con las herramientas técnicas y la \nevidencia científica para actuar, por lo que \nla decisión política, acompañada del recurso \nfinanciero del país y de los cooperantes, dentro del \nMarco del Tratamiento 2.0, y de manera coordinada \ncon los cooperantes nacionales, bilaterales y \nmultilaterales, podemos empezar a llenar las \nbrechas para alcanzar las metas de controlar y \nrevertir la epidemia en el país.7Aspectos generales del informe de la adherencia \nal tratamiento antirretroviral y condiciones \ninstitucionales que pueden influir en el proceso\nLa implementación de la Terapia Antirretroviral (TAR) en Centroamérica, ha tenido un \ndesarrollo diferente en cada país. Sin embargo, en la última década, todos los países de \nla región han ampliado sus coberturas de manera importante. Con el advenimiento del \nFondo Mundial de Lucha contra Sida, Malaria y Tuberculosis, la extensión de los servicios \ny el acceso al tratamiento se han extendido de manera apreciable a nivel de las diversas \nregiones de cada uno de los países(1), aunque en algunos casos no ha sido uniforme.\nEn abril de 2013, el Consejo de Ministros de \nSalud de Centro América y República Dominicana \nlanzaron la Estrategia Regional de Sostenibilidad, \nla cual trazan las acciones necesarias para lograr \nlos objetivos de “Acceso Universal” y cumplir con \nlos compromisos nacionales e internacionales \nen materia de VIH. Además de desarrollar una \nestrategia de mediano y largo plazo, orientadas \na proveer una sustentación más estable a la \nfinanciación de la respuesta al VIH, y un mejor \ncontrol de los costos, la calidad y el acceso a la \nprevención, la atención, el tratamiento y el apoyo \na las poblaciones afectadas; en particular a las \npersonas que viven con VIH (2).\nMuchos esfuerzos se han hecho por ampliar la \ncobertura del tratamiento antirretroviral (TAR); \nsin embargo los esfuerzos por documentar de \nmanera fehaciente el impacto del tratamiento en \nla sobrevida de las personas que viven con VIH \nfue el primer objetivo de la terapéutica. Ahora, \nlas estrategias poblacionales como la provisión \nininterrumpida del tratamiento antirretroviral, la \ncalidad de atención integral hacia las personas \nque con VIH (PV), la disminución de la carga viral \npor debajo de 50 copias y <1,000 copias/ml, y \nla retención de los PV en el cuidado y atención \nintegral, han mostrado lo siguiente: disminución de la transmisión del VIH por vía sexual en la \ncomunidad; la disminución de la incidencia de \nVIH en los países que cuentan con sistemas de \ninformación y registro confiables;  así como la \ncapacidad no solamente del control individual, sino \ntambién del control comunitario de la epidemia en \nlos países y regiones donde se ha documentado \n(3).\nEl concepto de retención en el cuidado y la \nCascada del Continuo de la Atención Integral, \nllevados a la práctica nos brindan la oportunidad \nde limitar inicialmente el impacto clínico en una \netapa temprana de la infección, representado por \nel momento del diagnóstico, disminución de la \nincidencia de infecciones oportunistas, ingresos \nhospitalarios, días estancia y en particular a nivel de \nlas comunidades, nos permite evaluar el impacto \nde TAR, en la prevención de la transmisión sexual \ndel VIH y por ende la incidencia anual de VIH (4).  \nLa Organización Mundial de la Salud (OMS) \nrecomienda que los países fortalezcan los sistemas \nde información de monitoreo de las personas en \ntratamiento antirretroviral para fines de monitoreo \nprogramático y evaluación de resultados e \nimpacto en las políticas nacionales de prevención, \natención y tratamiento (2).  Por ello la Organización I. ANTECEDENTES8\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ] Panamericana de la Salud (OPS) ha desarrollado un \nMarco de Monitoreo Continuo de la Atención al \nVIH (3), que incluye la construcción de la cascada, \ncon el objetivo de armonizar los indicadores \nde monitoreo programático en los países de la \nregión y fortalecer las capacidades de análisis, \nidentificación de brechas y acompañamiento de \nlas metas programáticas de 2015 (4).\nLa cascada de servicios de atención del VIH recopila \ndatos desde el momento del diagnóstico hasta la \nentrada en la atención, retención en los servicios \nde atención integral y al TAR, así como su relación \ncon el control de la carga viral. La construcción \nde la cascada permite contar con información \nprioritaria estratégica para tomar decisiones que \nfavorezcan la mejoría de la calidad, así como los \nmejores resultados en atención y tratamiento.\n \nLa Sociedad Americana de Enfermedades \nInfeccionas (IDSA), con otras agencias \nestadounidenses, propuso en el año 2010 y 2012 (5,6) evaluar la calidad de la atención clínica de la \npersonas en TAR, con el fin de limitar el impacto \nde las infecciones oportunistas, co-morbilidades, \nproponiendo estándares que permitieran vigilar \nde manera armonizada los componentes mínimos \ndel monitoreo y atención clínica, ajustados a \nparámetros de calidad que favorecien la retención \nen el cuidado y la adherencia al tratamiento (5-6).\nPor ello, el presente informe documentó de manera \ndetallada los procesos del continuo (Cascada \nde Atención Integral), a nivel de país, y realizó el \ndiagnóstico de la situación de las Unidades de \nAtención integral del VIH en Guatemala; con el \nfin de establecer la línea de base para promover \nun sistema de vigilancia de la adherencia a los \nantirretrovirales, a los componentes de la atención \nintegral multidisciplinaria, basado en la retención \nen el cuidado a largo plazo de la personas que \nviven con VIH(6-9).9\n1 No se tomaron en cuenta el Hospital Nacional de niño Benjamín Bloom, Hospital de Maternidad (por ser hospital que solo provee tratamiento profiláctico) \ny Hospital de la Unión por carecer en ese momento de Coordinador de Clínica.II. OBJETIVOS\nA. OBJETIVO GENERAL\nDesarrollar un diagnóstico de situación de la adherencia al tratamiento ARV y establecer los \ncomponentes de la cascada de atención, relacionados con la adherencia  en Guatemala.\nB. OBJETIVOS ESPECÍFICOS\n1. Establecer el estado actual de la adherencia al tratamiento antirretroviral de los PVV, bajo \ntratamiento en Guatemala, mediante medición de la supresión viral (menor de 50 y 1000 \ncopias/ml).\n2. Construcción de la cascada del continuo de la atención y análisis de brechas de  vinculación, \nretención y supresión viral en Guatemala.\n3. Identificar los factores moduladores institucionales y de atención que influyen en la \nadherencia  al tratamiento antirretroviral.10\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]Los pasos seguidos para la ejecución del trabajo \nde campo y para desarrollar el estudio de forma \narmonizada en la región, fueron:\nA. Paso 1  \nEl equipo de trabajo de Guatemala, apoyado por \nUSAID| Proyecto Capacity Centroamérica, OPS y \nONUSIDA, coordinado con el Programa Nacional \nde VIH, revisó y aprobó la Guía de Trabajo para \nla evaluación. Realizó una reunión de consenso y \ndefinición de ruta crítica, con el compromiso de \ncompletar los informes para el 15 de octubre de \n2014, para ser sometidos a análisis y consultas, \nprevio a la generación del Informe Regional para \nser presentado en la reunión del COMISCA en \ndiciembre del 2014. Retrasos en algunos procesos \nadministrativos del Ministerio de Salud, nos han \nllevado a presentar los datos obtenidos a final \nde octubre y el primer borrador del informe en la \nprimera semana de noviembre de 2014.\nLa reunión nacional de consenso buscó la \nruta óptima y fuentes de información para la \nconstrucción de la Cascada de Atención Integral \ny continua, así como los componentes que \nreflejan la línea de base regional de la adherencia \nal tratamiento, incluyendo solamente las cargas \nvirales del año 2013 (Anexo 1 y 2). Además \nidentifica los factores moduladores institucionales \nque afectan la adherencia a nivel regional, por medio de una entrevista estructurada dirigida a \npersonal de atención de las Unidades de Atención \nIntegral (UAI) (Anexos 3 y 4). \nLos datos recabados, por medio de una \nmetodología estandarizada e instrumentos de \nrecolección de información unificados a nivel de \npaís, permitieron generar la Cascada del Continuo \nde Atención a nivel nacional y regional, de manera \nparcial, además de la identificación de factores que \ncomprometen la retención en el cuidado integral y \nla adherencia al tratamiento antirretroviral a nivel \nde las UAI.  \nLos indicadores utilizados miden el acceso a \nlos servicios, la retención en el cuidado y en \nparticular el impacto en prevención y control de la \nenfermedad. \nLa determinación de la carga viral <50 copias sirvió \npara conocer el nivel de control clínico deseado \nen los pacientes en tratamiento. El nivel de carga \nviral < 1,000 copias se relaciona con la población \ntotal de personas que se estima viven en el país \ncon VIH, lo cual nos refleja la brecha necesaria para \ndisminuir la transmisión sexual del VIH, para lograr \nreducir la incidencia de la infección a largo plazo. \nEsta incidencia  deberá medirse bajo los mismos \ncriterios unificados internacionales de OMS 2014.\n2   En El Salvador desde el año 2010, se compraron máquinas que miden CV menor de 20 copias/ml que hace más sensible la medición de supresión viral. \nPor lo que se decide que los resultados se establecerán con este valor.En el marco de monitoreo propuesto por la Organización Mundial de la Salud y \nla Organización Panamericana de la Salud, que está basada en el consenso de las \nrecomendaciones mundiales para la vigilancia de la atención y el tratamiento del VIH, y \nsiguiendo los acuerdos del Consejo de Ministros de Salud de Centroamérica, se utilizaron \nde base los indicadores internacionales propuestos en el año 2014. Dichos indicadores \nhacen  énfasis en la construcción de la Cascada del Continuo de la Atención, con sus \ncomponentes de manera coordinada con el Programa Nacional de ITS/VIH/SIDA, Ministerio \nde Salud y Seguridad Social, Sanidad Militar y ONGs de atención integral, con el apoyo \ntécnico de USAID | Proyecto Capacity Centroamérica, OPS y ONUSIDA.III. MARCO OPERATIVO11\nExistió la posibilidad de que algunos componentes \nde la cascada no pudieran ser medidos como \nlo indica el Marco del Monitoreo Continuo de \nAtención al VIH de la OPS/OMS de 2014, lo cual \nse confirmó al no tener datos suficientes para la \nconstrucción de los pilares segundo y tercero de \nla misma, los cuales miden, respectivamente, la \ncantidad de personas que conocen su diagnóstico \ny están vivas al final de 2013 y la cantidad de \npersonas que conocen su diagnóstico y han estado \nligadas a cuidado. \nEn estos casos los dos pilares no fueron incluidos. \nFue importante documentar todas las asunciones \ny limitaciones de los datos para asegurar la \ninterpretación correcta de los mismos. Esto \npermitirá que el país defina la acciones para cerrar \nlas brechas de información para futuras mediciones \nde la Cascada de Atención de VIH y brindar \nrecomendaciones puntuales a COMISCA. Ellos a su \nvez tomarán decisiones basadas en evidencia que \npermitan analizar las brechas en los servicios de \natención a nivel individual así como el impacto a \nnivel poblacional (reducción de morbimortalidad \ne incidencia de nuevas infecciones). Con el fin de \nfortalecer los procesos de adherencia, vigilancia \ny monitoreo de la infección por el VIH, para \ncontribuir de esta manera a mejorar la sobrevida \nde las personas con VIH y la salud de la población.\nB. Paso 2  \nReunión de actores clave involucrados en la \natención y registro de información, relacionados \ncon la adherencia a la terapia antirretroviral para la \nrevisión de los siguientes elementos: metodología \nde la ficha técnica de indicadores de la cascada \nde servicios de atención de VIH, formatos de \nrecolección de datos,  identificación de la fuente \nprimaria de información del dato,  cronograma \nde trabajo de campo y planificación de visitas a \nUnidades de Atención Integral de VIH.\nC. Paso 3\nSe realiza un muestreo adicional por conglomerados \nen 11 de 17 UAIs, como un control de calidad de la información enviada por cada una de las unidades. \nPara fines de análisis y construcción de la cascada \nse incluyeron los datos enviados por las unidades, \nen tanto el muestreo realizado en las 11 UAI sirvió \npara identificar posibles brechas que constituyan \nuna barrera para la obtención de información \naleatorizada (Ver anexo No.5).\nD. Paso 4\nTrabajo de campo: Se programó la obtención de \ninformación de manera estandarizada por vía \nelectrónica, para responder a los indicadores \npropuestos y los factores modulares institucionales \nque serán obtenidos de la adaptación de los \nconceptos clínicos recomendados por HIV \nMedical Association (HIVMA) de la Infectious \nDiseases Society of America (IDSA) en 2011, \nrelacionados con la calidad de atención integral \ny que pueden comprometer la adherencia, así \ncomo un cuestionario estandarizado, como lista \nde chequeo, de los otros factores modulares \ninstitucionales que pueden afectar la adherencia en \nlas clínicas. Se realizaron llamadas a los directores \ny coordinaciones de las UAI, para confirmación \ninformación o solicitud de ampliación, en caso de \nque lo enviado no hubiera sido suficientemente \nclaro. (Anexos 3 y 4).\nE. Indicadores y variables para establecer el \nestado actual de la adherencia al TAR.\nA continuación se detallan las variables y las fuentes \nde información que se utilizaron para responder a \nlos tres objetivos planteados para este trabajo:\n1. Indicador de medición de adherencia: \nPorcentaje de PVV en tratamiento con carga viral \n(CV), suprimida (<50 y <1000 copias/ml).\na. Carga viral para la medición de la  adherencia \ny eficacia del TAR:\nNumerador: Número de PVV en TAR al menos 6 \nmeses, con el último recuento de CV <50 copias \ndurante el año de estudio.\nDenominador: Número de PVV en TAR al menos 12\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]durante 6 meses, con una CV realizada en el año \nde estudio.\nb. Carga viral para medición de la eficacia del \nTAR:\nNumerador: Número de PVV en TAR al menos seis \nmeses, con el último recuento de CV <1000 copias \ndurante el año de estudio.\nDenominador: Número de PVV en TAR al menos \ndurante seis meses, con una CV realizada en el año \nde estudio.\nConsideración para la interpretación: Si el \nporcentaje de pacientes a los que se les realiza \nmedición de la CV es menor de <70%, este \nindicador presentará limitaciones para su uso e \ninterpretación.\n2. Número de personas activas en tratamiento \nantirretroviral a diciembre del 2013 en el país.\nFuentes de información:\na. Informe centralizado: Unificado en Programa \nNacional que tiene acceso a información \ndesglosada de las Unidades, Clínicas o Centros de \nAtención Integral. MANGUA.\nb. Carga viral para medición de la eficacia del \nTAR: Información centralizada no disponible:\ni. Registros de farmacia de la UAI.\nii. Registros electrónicos de las UAI.\niii. Registros en papel de las UAI.\n3.Número de personas en tratamiento \nantirretroviral que tuvieron al menos una carga \nviral en el año 2013.\nFuente de información:\na. Informe centralizado: Unificado en Programa \nNacional que tiene acceso a información \ndesglosada de las Unidades, Clínicas o Centros de Atención integral. MANGUA.\nb. Informes de laboratorios que realizan cargas \nvirales.\nc. Información no centralizada:\ni. Registros de Farmacia de la UAI.\nii. Registros electrónicos de las UAI.\niii. Registros en papel de las UAI.\niv. Muestreo de Registros clínicos de las UAI: \n(Ver Anexo 5).\nLa información para obtener el siguiente indicador \nserá la proporcionada por las UAI a través de sus \nsistemas de monitoreo de atención integral:\n4. Número de pacientes en tratamiento \nantirretroviral con carga viral <50 y <1000 \ncopias por ml en el último semestre del 2013.\nFuentes de información:\na. Informe centralizado:  unificado en Programa \nNacional que tiene acceso a información \ndesglosada de las Unidades, Clínicas o Centros de \nAtención Integral.\ni. MANGUA\nii. Informes de laboratorios que realizan cargas \nvirales.\nb. Información centralizada o en laboratorios \nde carga viral del país, no disponible:\ni. Registros de Farmacia de la UAI.\nii. Registros electrónicos de las UAI.\niii. Registros en papel de las UAI.\niv. Muestreo de Registros clínicos de las UAI: (Ver \nAnexo 5).\nF. Indicador y variables para estimar la Cascada \ndel Continuo de la Atención Integral.\nPara obtener más detalles de cómo generar \nindicadores se deben consultar las fichas técnicas 13\nque se detallan en el Anexo 2.\n1. Número de personas vivas y con VIH que se \nestima hay en el país.\nFuente:  Informe nacional del ejercicio de \nestimaciones a diciembre 2013.  Programa \nSpectrum.\n2. Número de PVV que conocen su diagnóstico \nde VIH a diciembre del 2013.\nFuente: Sistemas de información de vigilancia \ny estadísticas vitales, de Ministerio de Salud o \nSeguridad Social. El Número de PVV reportados \nal Ministerio de Salud a diciembre 2013: Con este \ncomponente se pretende establecer las personas \nvivas que saben su diagnóstico de infección por \nVIH a final del 2013, pero no es adecuado por si \nsolo porque incluye el acumulado desde inicio de \nla epidemia y no puede brindar información de \ncuántos de ellos siguen vivos, estén o no vinculados \na la atención. En general requerirá más trabajo y \nestrategias de país, como por ejemplo: Revisión de \nlos registros de fallecidos del país.\n3. Número de PVV que conocen su diagnóstico \ny están vinculados a servicios de atención. \n(Incluye pacientes en TAR y pacientes sin TAR, \npero en seguimiento y cuidado).\nFuente: \na. Datos de las Unidad de Atención Integral que \nestán activos según definición de OMS (Pacientes \ncon al menos una o dos citas registradas en los \núltimos 6 meses en la UAI).\nb. Datos de fuente registro electrónico unificado \nde país, de las UAI del Ministerio de Salud, de la \nSeguridad Social y otras instituciones públicas o \nprivadas (Ej. Sanidad Militar, ONG, etc.) (MANGUA).\n4. Número de PVV vinculados y retenidos en \nservicios de atención (Incluye pacientes en \nTAR y pacientes sin TAR, pero en seguimiento \ny cuidado) .Fuente: \na. Carga viral para la medición de la  adherencia y \neficacia del TAR.\nb. Datos de Fuente registro electrónico unificado \nde país, de las UAI de los Ministerios de Salud, de \nla Seguridad Social y otras instituciones públicas o \nprivadas (Ej. Sanidad Militar, ONG, etc.) (MANGUA).\n5. Número de PVV activos en TAR a diciembre \ndel 2013. \nFuente:\na. Número de PVV en TAR reportados activos \nal Programa Nacional de Sida o Sistema de \nInformación Nacional por las UAI a diciembre del \n2013 o registros disponibles en la UAI específicas.\nb. Informe centralizado: \ni. Unificado en Programa Nacional que tiene \nacceso a información desglosada de las \nUnidades, Clínicas o Centros de Atención \nIntegral.\nii. MANGUA.\niii. Registros de Farmacia de las UA.\n6. Número de PVV activos en TAR con carga \nviral < 1000 copias por ml en el último semestre \ndel 2013. \nFuente:\na. Informe Centralizado: \ni. Unificado en Programa Nacional que tiene \nacceso a información desglosada de las \nUnidades, Clínicas o Centros de Atención \nIntegral.\nii. Informes de Laboratorios que realizan cargas \nvirales.\nSi el porcentaje de pacientes a los que se les realiza \nmedición de la CV es bajo (<70%) este indicador \npresentará limitaciones para su uso e interpretación.  \nCuando la cobertura de carga viral era mayor \na uno o menor a uno (pero no menor a 0.7), las 14\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]cargas virales reportadas por las UAI se expresaron \nen porcentajes y estos se multiplicaron por el total \nde pacientes en activos en TAR reportados por las \nUAI, para estimar el total de pacientes con cargas \nmenores a 1000 y 50 copias.\nG. Aspectos administrativos\nPara el proceso de aprobación de la Guía Modelo \nque se propuso inicialmente se sostuvieron \nreuniones de trabajo, coordinación y consenso de \nla operativización de la Guía de Trabajo aprobada \npor consenso, con las instancias que generan o \nconsolidan y analizan la información. Por esta \nrazón se recomienda realizar dicho proceso en \ncoordinación con los Programas Nacionales de \nSida de cada país, ONUSIDA, USAID, OPS y USAID | \nProyecto Capacity Centroamérica. H. Aspectos Éticos\nSe considera que dado que no se realizó ningún tipo \nde intervención en pacientes o con trabajadores \nde la salud, no fue necesario el sometimiento de \naprobación de la Guía Modelo, pues se trató de \nuna forma sistematizada de obtener información \nestratégica de tipo epidemiológico y de salud \npública a nivel nacional y regional.\nI. Muestreo para control de calidad\nSe realizó un muestreo por lotes para evaluar \ndiscrepancias entre los indicadores proporcionados \npor las UAI y lo calculado según un muestreo \naleatorio realizado en 11 UAI con respecto a los \nindicadores de carga viral y pacientes en TAR.  \nIV. MARCO METODOLÓGICO\nA. Universo del estudio\nEl universo del estudio lo constituyen los pacientes \ncon VIH en Guatemala. Una primera delimitación \ndel universo se refiere a los pacientes ligados a \natención en las Unidades de Atención Integral \nde la cual derivan los pacientes en TAR y de este \núltimo los pacientes con cargas virales menores a \n1000 y 50 copias.\nB. Unidades de muestreo\nLas unidades de muestreo fueron las Unidades de \nAtención Integral. \nC. Unidades de análisis\nLas unidades de análisis son los de cargas virales, \nnúmero de pacientes ligados a cuidado y número \nde pacientes con TAR.\nD. Diseño del estudio\nEl estudio fue un estudio observacional, descriptivo, \ntransversal, retrospectivo.E. Diseño del muestreo\nLos detalles del muestreo se describen en el anexo.\nF. Análisis de datos\nEl resumen de los datos se realizó con tablas de \nfrecuencias absolutas y relativas y gráficas de \nbarras con frecuencias porcentuales.\nLas variables cuantitativas fueron resumidas \ncalculando mediana y cuartiles.\nSe realizó una prueba de rangos signados de \nWilcoxon para comparar los indicadores de carga \nviral según la información proporcionada por \nla UAI y lo obtenido a través de un muestreo \naleatorizado.  El nivel de significancia considerado \nfue del 5%.15\nV. RESULTADOS\nA. Datos Generales\nA continuación se incluyen los resultados de \nla evaluación de la adherencia al tratamiento \nantirretroviral y condiciones institucionales que \npuedan influir en el proceso en las 17 Unidades de \nAtención Integral (UAI) que funcionan en el país \ny que proveen tratamiento antirretroviral. La UAI \nde Retalhuleu se incluye en la lista; sin embargo, \ndado que en el año 2013 ésta aún no había \niniciado tratamiento antirretroviral (TAR), no fue \nconsiderada para el análisis a diciembre del 2013. \nLas Unidades de Atención Integral que funcionan \nen el país son:\nClínicas del Ministerio de Salud Pública y Asistencia \nSocial activas a diciembre del 2013:\n1. Clínica de Enfermedades Infecciosas de Hospital \nRoosevelt. Guatemala.\n2. Clínica Familiar Luis Ángel García. Hospital \nGeneral San Juan de Dios. Guatemala.\n3. Clínica de Atención Integral, Hospital Regional \nde Coatepeque.\n4. Clínica de Atención Integral, Isaac Cohen Alcahé, \nHospital Rodolfo Robles, Quetzaltenango.\n5. Clínica de Atención Integral, Hospital Regional \nde Occidente. Quetzaltenango.\n6. Clínica de Atención Integral, Hospital Regional \nde Zacapa.\n7. Clínica de Atención Integral, Hospital Regional \nde Escuintla.\n8. Clínica de Atención Integral, Hospital de San \nBenito, Petén.\n9. Clínica de Atención Integral, Hospital La Amistad, \nJapón. Puerto Barrios.\n10. Clínica de Atención Integral, Hospital Elisa \nMolina, Pediatría. Puerto Barrios.\n11. Clínica de Atención Integral, Hospital Nacional \nde Cuilapa.\n12. Clínica de Atención Integral, Hospital Nacional \nde Antigua Guatemala.13. Clínica de Atención Integral, Hospital Nacional \nde Malacatán.\n14. Clínica de Atención Integral, Hospital Nacional \nde Huehuetenango.\nClínicas de otras instituciones, activas a diciembre \nde 2013:\n15. Instituto Guatemalteco de Seguridad Social\n16. Sanidad Militar.\n17. Hospicio San José.\n \nB. Fuentes de información utilizadas\nLa fuente de información de cada Unidad de \nAtención Integral fue diversa y varias de ellas \nrequirieron confirmación. \nEl uso del programa informático MANGUA no fue \nposible utilizarlo, por razones diversas, como: Base \nde datos no actualizada, unidades que no tenían \nencargados de la digitación, expedientes que no \nestaban disponibles directamente en las clínicas, \no bien, utilización de bases alternas de registro \nde información desarrolladas por las propias UAI \npara responder a sus necesidades operativas. Esto \núltimo, en particular en lo que se refiere al registro \nde personas en TAR con los registros de farmacia, \no bien registros de laboratorio propios de cada \nuna de ellas. \nNo fue posible visitar unidades que no \npertenecieran al Ministerio de Salud Pública, por \nlo que su información fue proporcionada para el \nestudio por vía electrónica y entrevistas telefónicas \npara resolver dudas o completar información que \nno fue enviada en las primeras comunicaciones, \naunque es importante acotar que hubo una \nbuena disposición a proporcionar la información \nsolicitada a cada una de ellas.16\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]Tabla No. 1  Fuente de información de las cargas virales en las UAI (n = 17)\nCorrelativo Unidad de atención Integral Fuentes de información\n1 Hospital San Benito Petén Información de la UAI, muestreo\n2 Hospital de Escuintla Información de la UAI, muestreo\n3 Hospital Rodolfo Robles Información de la UAI, muestreo\n4 Hospital de Zacapa Base de datos de la UAI\n5 Hospital Regional de Occidente Información de la UAI, muestreo\n6 Hospital de la Amistad Japón, Puerto Barrios Información de la UAI, muestreo\n7 Hospital Regional de Coatepeque Información de la UAI, muestreo\n8 Hospital Elisa Martínez, Puerto Barrios Información de la UAI, muestreo\n9 Hospital de Cuilapa, Santa Rosa Información de la UAI, muestreo\n10 Hospital de Huehuetenango Revisión manual\n11 Unidad Integral de Antigua Información de la UAI, muestreo\n12 Clínica de Enfermedades Infecciosas, Hospital RooseveltLaboratorio de la UAI, MANGUA, \nmuestreo\n13 Clínica Familiar Luis Ángel García/Hospital General San Juan de Dios MANGUA\n14 Hospital de Malacatán Información de la UAI, muestreo\n15 Sanidad Militar Revisión manual\n16 Hospicio San José Información de la UAI\n17 Instituto Guatemalteco de Seguridad Social Información de la UAI\n18 Hospital de Retalhuleu No se ha iniciado TAR\nTabla No. 2  Pacientes con TAR y cobertura de cargas virales en las UAI (n = 17)\nNombre de la UAIPacientes\nactivos ARV\n2013 MSPASCargas virales \nrealizadas en \n2013Cargas \nvirales por \npaciente% \nCobertura \nde CV\nHospital de Huehuetenango 111 255 2.30\n82.4%Clínica de Enfermedades Infecciosas, HSR. 3725 6415 1.72\nHospital de Zacapa 330 526 1.59\nHospital Elisa Martínez, Puerto Barrios 64 80 1.25\nInstituto Guatemalteco de Seguridad Social 4110 4881 1.19\nHospital Regional de Coatepeque 1832 2075 1.13\nClínica Familiar Luis Ángel García/HS General San Juan de Dios 2420 2707 1.12\nSanidad Militar 59 59 1.00\nHospicio San José 359 359 1.00\nHospital de Escuintla 503 500 0.99\nHospital Rodolfo Robles 621 568 0.91\nHospital de Cuilapa, Santa Rosa 215 194 0.90\nHospital de la Amistad Japón, Puerto Barrios 643 538 0.84\nHospital San Benito Petén 377 297 0.79\nHospital Regional de Occidente 546 194 0.36\n17.6% Unidad Integral de Antigua 229 77 0.34\nHospital de Malacatán 242l 80 0.33\nTotales 16386 19805 1.20\nEn esta tabla se puede notar que únicamente tres UAI (el 18% de ellas) tuvieron una cobertura de carga \nviral menor al 70%. C. Pacientes con TAR, cobertura de cargas virales y componentes de la Cascada del Continuo \nde la Atención Integral17\nTabla No. 3  Porcentaje de Pacientes con TAR en base a pacientes ligados a cuidado por UAI. (n: 17)\nCorrelativo Nombre de la UAPacientes \nretenidos a \ncuidadoPacientes \nactivos ARV \n2013 MSPASPorcentaje de \nPVVs en trat -\namiento con \nARV\n1 Hospital San Benito Petén 460 377 82%\n2 Hospital de Escuintla 563 503 89%\n3 Hospital Rodolfo Robles 631 621 98%\n4 Hospital de Zacapa 382 330 86%\n5 Hospital Regional de Occidente 584 546 93%\n6 Hospital de la Amistad Japón, Puerto Barrios 693 643 93%\n7 Hospital Regional de Coatepeque 2514 1832 73%\n8 Hospital Elisa Martínez, Puerto Barrios 64 64 100%\n9 Hospital de Cuilapa, Santa Rosa 222 215 97%\n10 Hospital de Huehuetenango 169 111 66%\n11 Hospital de Antigua Guatemala 229 229 100%\n12 Clínica de Enfermedades Infecciosas, Hospital Roosevelt 3897 3725 96%\n13 Clínica Luis Ángel García HGSJD 2569 2420 94%\n14 Hospital de Malacatán 306 242 79%\n15 Sanidad Militar 59 59 100%\n16 Hospicio San José 420 359 85%\n17 Instituto Guatemalteco de Seguridad Social 4563 4110 90%\nTotal 18325 16386 89%\nTabla No. 4  Porcentaje de Pacientes con TAR y cobertura de cargas virales menor de 1000/ml y menor de 50/ml en \nlas UAI (n = 17)\nCorrelativo Nombre de la UAPacientes \nactivos ARV \n2013 MSPASPacientes \nCV menor \n1000Pacientes \nCV menor \n50% Pacientes \nCV menor \n1000% Pacientes \nCV menor \n50\n1 Hospital San Benito Petén 377 282 230 74.80% 61.00%\n2 Hospital de Escuintla 503 43 7 8.50% 1.4%\n3 Hospital Rodolfo Robles 621 568 493 91.50% 79.40%\n4 Hospital de Zacapa 330 224 166 67.90% 50.30%\n5Hospital Regional de Occi -\ndente546 126 87 23.10% 15.90%\n6Hospital de la Amistad Japón, \nPuerto Barrios643 391 326 60.80% 50.70%\n7Hospital Regional de Coate -\npeque1832 940 866 51.30% 47.30%\n8Hospital Elisa Martínez, Puerto \nBarrios64 38 28 59.40% 43.80%\n9Hospital de Cuilapa, Santa \nRosa215 194 128 90.20% 59.50%\n10 Hospital de Huehuetenango 111 65 50 58.60% 45.00%\n11Hospital de Antigua Guate -\nmala229 65 42 28.40% 18.30%\n12Clínica de Enfermedades In -\nfecciosas, Hospital Roosevelt3725 3345 3195 89.80% 85.80%\n13Clínica Luis Ángel García \nHGSJD2420 1960 1624 81.00% 67.10%18\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]Correlativo Nombre de la UAPacientes \nactivos ARV \n2013 MSPASPacientes \nCV menor \n1000Pacientes \nCV menor \n50% Pacientes \nCV menor \n1000% Pacientes \nCV menor \n50\n14 Hospital de Malacatán 242 48 35 19.80% 14.50%\n15 Sanidad Militar 59 55 54 93.20% 91.50%\n16 Hospicio San José 359 351 344 97.80% 95.80%\n17Instituto Guatemalteco de \nSeguridad Social4110 944 897 23.00% 21.8%\nTotal 16386 9639 8572 58.80% 52.30%\nTabla No. 5  Resultados de componentes de la cascada de la atención en las Unidades de Atención Integral de \nGuatemala\nIndicador Valor %\nPacientes que viven con VIH 52784 100.0%\nPersonas que conocen su diagnóstico y están vivas al final de 2013 ? ?\nPersonas que conocen su diagnóstico y han estado ligadas a cuidado ?? ??\nTotal de personas que viven con VIH y están retenidos a cuidado 18325 34.7%\nTotal de pacientes en ARV 16386 31.0%\nPacientes CV menor 1000 9639 18.3%\nPacientes CV menor 50 8572 16.2%\nEn esta tabla se muestran los pilares de la cascada de \natención, correspondiendo el 100% a la estimación \nde 52,784 pacientes que viven con VIH para el año \n2013 según Spectrum.  No fue posible conocer o \nestimar los valores de los pilares 2 y 3.  El pilar 2 \nse construiría con una mejora en las capacidades \nde los sistemas de vigilancia epidemiológica del \nVIH a nivel nacional, y el pilar 3 a través de la \nmejora de los sistemas de información de las UAI.  En esta tabla se observa también que un 35% de \nlos pacientes que viven con VIH están ligados a \ncuidado, y un 31% corresponde a pacientes que \nreciben terapia ARV.  Sólo un 18 % de los pacientes \ntenían cargas virales menores a 1,000 copias y un \n16% cargas virales menores a 50 copias.\nGráfica No. 1  Cascada del Continuo de la Atención en las Unidades de Atención Integral de Guatemala (n = 17)\n19\nEn esta gráfica se representan los pilares \nde la Cascada del Continuo de la Atención, \ncorrespondiendo el sexto pilar a los pacientes con CV menores a 1000 copias / ml y pacientes con CV \nmenores a 50 copias / ml.\nTabla No. 6  Efectividad de TAR en las Unidades de Atención Integral de Guatemala con base a valores de carga viral \n(n=17)\nIndicador Valor\nPacientes activos ARV 2013 MSPAS 100.0%\nPacientes CV menor 1000 58.8%\nPacientes CV menor 50 52.3%\nEn esta tabla se utilizó como universo el total de \npacientes activos con terapia antirretroviral según \ndatos reportados hasta el año 2013 al MSPAS por las UAI.  Luego se hizo un cálculo del porcentaje al \nque correspondían los pacientes con CV menor a \n1000 y 50 copias, correspondientemente.\nGráfica No. 2  Efectividad de TAR en las Unidades de Atención Integral de Guatemala con base a valores de carga \nviral (n=17)\n20\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]D. Calidad de la atención y factores moduladores de la adherencia a TAR V\nTabla No. 7  Lista de chequeo de la calidad de la atención y servicios disponibles en las Unidades de Atención de \nGuatemala, agosto-septiembre de 2014 (n = 17)\nServicios / requisitos de la UAIServicio prestado o \ndisponibleServicio no \ndisponible\nTMP/ SMX para PCP17 \n(100%)0 \n(0%)\nRetención en el cuidado: Al menos 2 visitas en el último año17 \n(100%)0 \n(0%)\nDetección basal de Hepatitis B17 \n(100%)0 \n(0%)\nPrescripción de TAR según Protocolo Nacional17 \n(100%)0 \n(0%)\nDos controles de CD4 por año15 \n(88.2%)2 \n(11.8%)\nDetección anual de Sífilis15 \n(88.2%)2 \n(11.8%)\nCarga viral 2 veces al año17 \n(88.2%)4 \n(11.8%)\nDetección anual de Ca Cérvix Papanicolaou18 \n(88.2%)5 \n(11.8%)\nBúsqueda activa TB: anual14 \n(82.4%)3 \n(17.6%)\nDetección basal de Hepatitis C11 \n(64.7%)6 \n(35.3%)\nAdministración anual de vacuna anti-influenza10 \n(58.8%)7 \n(41.2%)\nProfilaxis para TB con Isoniacida7 \n(41.2%)10 \n(58.8%)\nDetección basal de Gonorrea/Chlamydia3 \n(17.6%)14 \n(82.4%)\nInvestigación anual de abuso de substancias3 \n(17.6%)14 \n(82.4%)\nAdministración de vacuna Hepatitis B2 \n(11.8%)15 \n(88.2%)\nAdministración de vacuna contra Neumococo2 \n(11.8%)15 \n(88.2%)\nTest basal de Chagas0 \n(0%)17 \n(100%)\nEn esta tabla se observa que los criterios presentes \nen todas las UAI fue la provisión de TMP-SMX \npara profilaxis de PCP , la retención en el cuidado, \nla detección de Hepatitis B basal y la prescripción \nde TAR según Protocolo Nacional. Los criterios con menor cumplimiento fueron la administración \nde vacunas para Hepatitis B y Neumococo, la \ninvestigación de abuso de sustancias, la detección \nbasal de Gonorrea/Chlamydia, y el test de Chagas \nbasal.21\nSegún esta tabla, las actividades de gestión que \nse cumplieron en todas las UAI fueron la provisión \nde TAR primera y segunda líneas y la provisión de \ncondones. El abordaje multidisciplinario antes de \ninicio de TAR y el conteo de tabletas para evaluar \nla adherencia estuvo presente en 16 de 17 UAI.  Las actividades de gestión con menor cumplimiento \nfueron la realización de encuesta estructurada \npara evaluar la adherencia y la provisión de \nTAR de tercera línea. Además en menos de una \ntercera parte de las UAI hubo ruptura de Stock de \nmedicamentos en los últimos 12 meses.Tabla No. 8 Actividades y gestión en las unidades de atención de Guatemala, agosto-septiembre de 2014 (n = 17)\nActividades de gestiónServicio prestado o \ndisponibleServicio no \ndisponible\nProvisión de TAR de primera línea17 \n(100%)0 \n(0%)\nProvisión de TAR de segunda línea17 \n(100%)0 \n(0%)\nDetección basal de Hepatitis B17 \n(100%)0 \n(0%)\nProvisión de preservativos (condones)17 \n(100%)0 \n(0%)\nAbordaje multidisciplinario antes de inicio de TAR16 \n(94.1%)1 \n(5.9%)\nConteo de tabletas como método de evaluación de la adher -\nencia16 \n(94.1%)1 \n(5.9%)\nEvaluación psicológica basal15 \n(88.2%)2 \n(11.8%)\nDisponibilidad de medicamentos para infecciones oportuni -\nstas14 \n(82.4%)3 \n(17.6%)\nServicio de visitas domiciliarias14 \n(82.4%)3 \n(17.6%)\nDisponibilidad de medicamentos para infecciones de trans -\nmisión sexual13 \n(76.5%)4 \n(23.5%)\nRealiza detección sistemática y notificación de \neventos adversos12 \n(70.6%)5 \n(29.4%)\nEvaluación nutricional basal11 \n(64.7%)6 \n(35.3%)\nRealiza servicio de apoyo comunitario10 \n(58.8%)7 \n(41.2%)\nEvaluación socio-económica basal9 \n(52.9%)8 \n(47.1%)\nDesabastecimiento controlado de TAR*7 \n(41.2%)10 \n(58.8%)\nProvisión de TAR de tercera línea6 \n(35.3%)11 \n(64.7%)\nRuptura de stock últimos 12 meses0 \n(0%)12 \n(70.6%)\nRealiza encuesta estructurada como método de evaluación de \nla adherencia4 \n(23.5%)13 \n(76.5%)\n*Requiere vistas más frecuentes para retiros de medicamentos de Farmacia a los regulares, por abastecimiento incompleto inter citas.22\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]Tabla No. 9 Personal en las unidades de atención de Guatemala (n = 17)\nPersonal en la UA Frecuencia Porcentaje\nEnfermeras profesionales 17 100.0%\nPsicólogos 17 100.0%\nPersonal técnico 17 100.0%\nDigitadores 17 100.0%\nTrabajadores sociales 14 82.4%\nMédicos generales 12 70.6%\nMédicos especialistas 12 70.6%\nNutricionistas 12 70.6%\nFarmacéuticos 11 64.7%\nQuímicos biólogos 11 64.7%\nEn todas las UAI se reportó la existencia de \nenfermeras profesionales, psicólogos, digitadores \ny personal técnico. Los trabajadores sociales están presentes en un 82% de las UAI. Los profesionales \nmenos frecuentes en las UAI son los químicos \nfarmacéuticos y los químicos biólogos.\nTabla No. 10 Cantidad del personal por profesión en las unidades de atención de Guatemala (n = 17)\nCantidad de personal \npor profesiónFrecuencia\nMédicos generales1.0\n(0, 1)\nMédicos especialistas1.0\n(0, 2)\nEnfermeras profesionales1.0\n(1, 3)\nQuímicos farmacéuticos1.0\n(0, 1)\nQuímicos biólogos1.0\n(0, 1)\nTrabajadores sociales1.0\n(1, 1)\nPsicólogos1.0\n(1, 1)\nNutricionistas1.0\n(0, 1)\nDigitadores1.5\n(1, 2.5)\nPersonal técnico4.0\n(1, 6)\nEn esta tabla se describen las medidas de resumen \nde la cantidad de personal según su profesión.  La mayor cantidad de personal contratado \ncorresponde a personal técnico.23\nTabla No. 11 Tiempo de laborar del personal en las unidades de atención de  Guatemala (n = 17)\nTiempo de laborar de \npersonalMediana (RI)\nMédicos especialistas5.7\n(3.0 a 9.0)\nTrabajadoras sociales5.0\n(2.8 a 8.0)\nPsicólogos5.0\n(2.0 a 6.0)\nFarmacéuticos4.5\n(1.0 a 7.0)\nEnfermeras profesionales4.0\n(1.5 a 7.0)\nQuímicos biólogos4.0\n(0.5 a 6.0)\nPersonal técnico3.6\n(1.6 a 4.5)\nNutricionistas3.0\n(1.0 a 4.7)\nMédicos generales1.5\n(1.0 a 3.3)\nEl personal que tiene mayor tiempo de laborar \nen las UAI son los médicos especialistas, con una \nmediana de 5.7 años, seguido de trabajadores \nsociales, y psicólogos (Mediana 5).  El personal que tiene menor tiempo de trabajar en las UAI \nson los médicos generales (Mediana = 1.5) y las \nnutricionistas (Mediana = 3).\nTabla No. 12 Horas de trabajo del personal en las unidades de atención de  Guatemala (n = 17)\nHoras de trabajo personal de las UAMediana\n(RI en horas)\nMédicos generales8\n(5 a 8)\nEnfermeras profesionales8\n(8 a 8)\nTrabajadoras sociales8\n( 4 a 8)\nPsicólogos8\n( 4 a 8)\nNutricionistas8\n( 4 a 8)\nPersonal técnico8\n(8 a 8)\nMédicos especialistas7\n(4 a 8)\nQuímicos farmacéuticos5\n(1 a 8)\nQuímicos biólogos1\n(1 a 8)\nDigitadores No Datos24\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]El personal que tiene mayores horas de contratación \nen las UAI fueron los médicos generales, los \nmédicos especialistas, las trabajadoras sociales, \nlos psicólogos, las enfermeras profesionales y el personal técnico.  Además la mayoría de \nenfermeras profesionales y de personal técnico \ntrabajan ocho horas.\nTabla No. 13 Médicos en las Unidades de Atención Integral (n = 17)\nUnidad de Atención IntegralNúmero de \nmédicosNúmero de médicos \ncontratados por la UAINúmero de médicos \nprestados por el hospital\nHospital Nacional San Benito Petén 2 2 0\nHospital Nacional de Escuintla 1 1 0\nHospital Rodolfo Robles de Quetzaltenango 2 2 0\nHospital Zacapa 2 2 0\nHospital Regional de Occidente S.J. Dios 3 3 0\nHospital La Amistad Japón de Puerto Barrios 1 0 1\nHospital de Coatepeque 5 5 0\nHospital Infantil Elisa Martínez, PB. 1 1 0\nHospital de Cuilapa 2 2 0\nHospital de Huehuetenango 1 1 0\nHospital de Antigua 1 1 0\nClínica de Enfermedades Infecciosas, HR 11 11 0\nClínica Familiar Luis Ángel García HSJ Dios 8 8 0\nHospital Malacatán 2 2 0\nSanidad Militar 1 1 0\nHospicio San José 1 1 0\nInstituto Guatemalteco de Seguridad Social ND ND ND\nTabla No. 14 Cantidad de digitadores por UAI y bases y sistemas que se digitan (n=17)\nUnidad de Atención Integral DigitadoresDigitadores \ncontratados por \nla UAIDigitadores \ncontratados \npor el hospitalBases y sistemas \nque se digitan\nHospital Nacional San Benito Petén 1 1 0 MANGUA, SIGSA y SIAL\nHospital Nacional de Escuintla 2 2 0 MANGUA y SIGSA\nHospital Rodolfo Robles de \nQuetzaltenango1 1 0SIGSA WEB, SIGSA \nFICHAS 1,2; MANGUA, \nSIAL\nHospital Zacapa 2 2 0MANGUA, Excel, SIAL\n1 persona es Química \nFarmacéutica, 1 persona \nes asistente de Farmacia\nHospital Regional de Occidente S.J. \nDios2 2 0MANGUA, SIAL\n1 digitador y 1 \ndigitadora/secretaria\nHospital La Amistad Japón de Puerto \nBarrios2 2 0SIAL, SIGSA, MANGUA \n(está atrasado)\nHospital de Coatepeque 1 1 0Entre los 3 cumplen las \n8 horas\nHospital Infantil Elisa Martínez, PB. 1 1 01 administradora digita \nSIAL y nuevo programa \nque no asociaba la parte \npediátrica25\nTabla No. 14 Cantidad de digitadores por UAI y bases y sistemas que se digitan (n=17)\nUnidad de Atención Integral DigitadoresDigitadores \ncontratados por \nla UAIDigitadores \ncontratados por el \nhospitalBases y sistemas que \nse digitan\nHospital de Cuilapa 1 1 0 SIAL y Excel\nHospital de Huehuetenango 1 1 0MANGUA, SIAL, ANEXOS\nEl vigilante es la persona \nencargada de digitar\nHospital de Antigua 1 1 0MANGUA, SIAL\n1 digitadora/secretaria\nClínica de Enfermedades Infecciosas, \nHR5 5 0MANGUA, Excel, Epi Info, \nAccess, SIGSA\nClínica Familiar Luis Ángel García HSJ \nDios8 8 0 MANGUA, DATAFAR\nHospital Malacatán 1 1 0MANGUA (está atrasado \ny es muy lento), SIAL, \nSIGSA, sala situacional\nSanidad Militar 1 1 0 Excel\nHospicio San José 1 1 01 digitador y 2 personas \nde farmacia que \nalimentan otras bases.\nInstituto Guatemalteco de Seguridad \nSocialND ND ND ND\nE. Limitantes encontradas en el trabajo de \ncampo realizado en las diferentes UAI\nDurante el trabajo de campo que consistió en \nla visita de 11 unidades de atención integral se \ndocumentaron los siguientes hallazgos por cada \nUAI.\n1. Clínica de Atención Integral, Coatepeque\n• Los expedientes de la UAI se encuentran \nseparados del archivo común del hospital, pero \nel espacio físico no es adecuado para archivar los \nexpedientes actuales.\n• Los expedientes se encuentran en una estantería \nde madera, pero el espacio ya no es adecuado. \nNo se ha realizado depuración de los pacientes \nfallecidos, abandonos y traslados; además en el \nmismo archivo se encuentran los niños expuestos \ny las embarazadas.\n• Los expedientes se encuentran en folder, algunos \nen mal estado, no tienen gancho y en otros la \npapelería se encuentra en desorden.\n• La copia del resultado de la carga viral no se \nencuentra archivada en el expediente, sino que en \nun folder separado por lo que se dificulta obtener \nel dato.• El número de registro o identificación no \ncorresponde a un correlativo por lo tanto no se \npudo realizar el muestreo que se tenía estipulado \nsino que se realizó un muestreo a conveniencia.\n• La base de datos y manejo de archivos \nrequieren fortalecimiento.\n2. Hospital Infantil Elisa Martínez, Puerto \nBarrios\n• No se encontró ninguna limitante para la \nrecolección de datos para el presente estudio.\n3. Hospital La Amistad, Japón, Puerto Barrios \n• Todos los expedientes se encuentran en el mismo \narchivo, no se ha realizado depuración de algunos \nabandonos y traslados.\n• En algunos expedientes se observó que la \npapelería no se encuentra en orden cronológico.\n• La copia del resultado de la carga viral no siempre \nse encuentra en el expediente, por lo tanto se \nsolicitaron más expedientes para poder llegar a la \nmuestra estipulada.\n• Algunos expedientes refieren que no se les realizó \ncarga viral porque el paciente no acudió a cita y en \notros no había una nota aclaratoria de la razón por 26\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]la cual no se les realizó.\n4. Unidad de Atención Integral de Malacatán\n• Los expedientes se encuentran en folder, unos \npocos están en mal estado.\n• Los expedientes no cuentan con copia del \nlaboratorio del resultado de carga viral, ya que los \nresultados de carga viral se encuentran archivados \nen un folder separado.\n• Los expedientes se encuentran en el archivo \ncomún del hospital. Por la cantidad actual es fácil \nubicarlos, pero cuando se tengan más pacientes se \nles dificultará\n• La base de datos y manejo de archivos requieren \nfortalecimiento.\n5.Clínica de Enfermedades Infecciosas, Hospital \nRoosevelt (Archivo de adultos)\n• Los expedientes cuentan con una hoja de resumen \nde CD4 y carga viral pero en algunos expedientes \nno se encuentra actualizada. \n6. Clínica de Enfermedades Infecciosas, Hospital \nRoosevelt (Archivo de Pediatría)\n• Los expedientes se encuentran en orden \nalfabético de acuerdo al nombre pero algunos \nestán mal archivados.\n• Los abandonos, traslados y fallecidos, así como \nexpuestos y serorrevertores, se encuentran por \naparte, sin  rotulación por lo tanto es más difícil \nubicarlos.\n7. Clínica de Atención Integral, Doctor Isaac \nCohen Alcahé, Hospital Rodolfo Robles, \nQuetzaltenango\n• No se encontró limitante para la recolección de \ndatos para el presente estudio.\n8. Hospital Regional de Occidente, San Juan de \nDios, Quetzaltenango\n• Los expedientes de la UAI se encuentran en el \narchivo común del hospital, por lo que la logística \npara poder obtenerlos fue bastante burocrática.\n• Los expedientes no tienen folder, ni gancho, ni \nbolsa, todas las hojas están agrupadas solamente \ncon grapas.• Algunos expedientes no tienen toda la papelería \nen orden cronológico.\n• Los resultados de carga viral no siempre se \nencuentran en el expediente, lo que provocó \nsolicitar más expedientes para revisar, pero el \npersonal de archivo aclaró que no podían sacar \nmás de 100 expedientes en un día por la cantidad \nde expedientes diarios que manejan de todos los \nservicios del hospital.\n• La base de datos y manejo de archivos requieren \nfortalecimiento.\n9. Clínica de Atención  Integral, San Benito \nPetén, Hospital Nacional\n• Los expedientes de pacientes en abandono, \ntraslado y fallecidos no están depurados del \narchivo general, por lo tanto se solicitaron más \nexpedientes para revisar.\n• La base de datos y manejo de archivos requieren \nfortalecimiento.\n10. Clínica de Atención Integral, Cuilapa Santa \nRosa, Hospital Nacional\n• Hay una base de datos en Excel con el esquema \nantirretroviral según año de inicio aunque en el \nmomento de consultarla algunos pacientes no \nestaban depurados como abandonos, fallecidos y \ntraslados.\n• Los expedientes están en el archivo general del \nhospital.  El acceso a ellos es fácil, pero ya no \ncuentan con espacio suficiente para la cantidad \nactual de expedientes.\n• En cada expediente se encuentra el informe de \nresultado de carga viral que envía la clínica de \nEnfermedades Infecciosas, pero no se especifica \nde manera individual, por paciente.\n• No se cuenta con computadora exclusiva para \ndigitación.\n11. Clínica de Atención Integral, Sacatepéquez, \nAntigua Guatemala, Hospital Nacional\n• El archivo es propio de la UAI.\n• Al realizar la revisión pocos expedientes cuentan \ncon el resultado de carga viral, algunos expedientes \nrefieren que no se tomó la muestra la carga viral \nporque los pacientes no llegaron el día de toma 27\nde muestra.\n• La UAI no cuenta con un listado de expedientes \nactivos además de MANGUA.\n• El muestro fue sistemático por carecer de un \nmarco de muestreo electrónico.\n• La base de datos y manejo de archivos requieren \nfortalecimiento.\n12. Clínica de Atención Integral Escuintla, \nHospital Nacional\n• Los expedientes no están ordenados en el \narchivo, ya que los correlativos seleccionados no \nse encontraron.• Los expedientes están ordenados por año de \ninicio pero no se encontraron algunos.\n• Tienen un libro donde se anotan de forma \nmanual los inicios y actualizan datos de pacientes  \ntrasladados, fallecidos y aquellos que abandonaron. \nSe depura también, de forma manual.\n• En el archivo no se encuentra actualizada la \ndepuración de abandonos, fallecidos y traslados.\n• Hay pocos pacientes que tienen carga viral.\n• La mayoría tienen dos resultados de CD4 anual.\n• La base de datos y manejo de archivos requieren \nfortalecimiento.\nCuadro No. 1 Hallazgos encontrados al realizar el trabajo de campo y recomendaciones en las UAI\nUnidad de Atención \nIntegralHallazgos Recomendaciones\nClínica de Atención \nIntegral, Coatepeque1. El espacio físico no es adecuado \npara archivar los expedientes \nactuales.\n2. Todos los expedientes se \nencuentran en el mismo mueble.\n3. Los expedientes se encuentran en \nfolder.  Algunos en mal estado, \nno tienen gancho y otros con la \npapelería en desorden.\n4. La copia del resultado de la \ncarga viral no se encuentra en el \nexpediente, sino que en un folder \naparte.1. Fortalecer a la UAI con estanterías o \nun archivo más adecuado.\n2. Realizar depuración del archivo, \nclasificar, rotular y separar: Activos, \nFallecidos, Abandono y Traslados.\n3. Apoyar a la UAI con folder, ganchos \ny ordenar de manera cronológica \ntodo el expediente.\n4. Colocar copia del resultado de carga \nviral en cada expediente.\n5. Apoyo para organización \nadministrativa de la UAI y registro \nelectrónico de datos.\nHospital Infantil Elisa \nMartínez, Puerto \nBarrios1. Los expedientes se encuentran \ncon folder en buen estado, con \ngancho y toda la papelería se \nencuentra en orden cronológico.\n2. La copia del resultado de carga \nviral se encuentra dentro del \nexpediente.1. Implementar una hoja de resumen \nde resultados de carga viral, CD4 y \nesquema antirretroviral.28\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]Unidad de \nAtención IntegralHallazgos Recomendaciones\nHospital La Amistad \nJapón, Puerto Barrios1. Todos los expedientes se \nencuentran en el mismo archivo, \nes decir: activos, abandonos, \nfallecidos y traslados.\n2. Algunos expedientes no \npresentaban la documentación en \norden cronológico. \n3. La copia del resultado de la carga \nviral no siempre se encuentra en \nel expediente. \n4. Algunos expedientes refieren \nque no se les realizó carga viral \nporque el paciente no acudió \na cita y en otros no había nota \naclaratoria de la razón por la cual \nno se les realizo.1. Realizar depuración del archivo, \nclasificar, rotular y separar: Activos, \nFallecidos, Abandono y Traslados.\n2. Asegurarse de dejar resultado de \ncarga viral dentro del expediente de \ncada paciente.\n3. Realizar las dos cargas virales \nanuales a todos los pacientes.\n4. Implementar una hoja de resumen \nde CD4, carga viral y esquema \nantirretroviral de cada cita.\n5. Apoyo para organización \nadministrativa de la UAI y registro \nelectrónico de datos\nUnidad de Atención \nIntegral de Malacatán1. Los expedientes se encuentran \nen folder, muy pocos están en \nmal estado, sí tienen gancho y \nla papelería  aparece en orden \ncronológico.\n2. El expediente cuenta con un \nresumen de resultados de \nCD4, carga viral y esquema \nantirretroviral de cada cita.\n3. El expediente no cuenta con copia \ndel laboratorio del resultado de \ncarga viral ya que los resultados \nde carga viral se encuentran \narchivados en un folder aparte.\n4. El expediente cuenta con una hoja \nde resumen de CD4, carga viral y \nesquema antirretroviral de cada \ncita.1. Cambiar los folders que se \nencuentran en mal estado.\n2. Dejar copia del resultado de carga \nviral en cada expediente.\n3. Considerar que la UAI archive sus \nexpedientes en un lugar separado y \nexclusivo.\n4. Apoyo para la organización \nadministrativa de la UAI y registro \nelectrónico de datos29\nUnidad de \nAtención IntegralHallazgos Recomendaciones\nClínica de \nEnfermedades \nInfecciosas, Hospital \nRoosevelt\nArchivo Adultos1. Los expedientes se encuentran \ncon folder en buen estado, con \ngancho y toda la papelería se \nencuentra en orden cronológico.\n2. La copia del resultado de carga \nviral se encuentra dentro del \nexpediente.\n3. Los expedientes de pacientes en \nabandono, traslado y fallecidos \nse encuentran separados y \ndebidamente rotulados.\n4. La hoja de resumen de CD4 \ny carga viral no se encuentra \nactualizada.1. Actualizar la hoja de resumen de \nCD4 y carga viral en cada visita e \nincluir esquema antirretroviral.\nClínica de \nEnfermedades \nInfecciosas, Hospital \nRoosevelt\nArchivo Pediatría1. Los expedientes se encuentran \ncon folder en buen estado, con \ngancho y toda la papelería se \nencuentra en orden cronológico.\n2. La copia del resultado de carga \nviral se encuentra dentro del \nexpediente.\n3. Los expedientes de pacientes en \nabandono, traslado y fallecidos \nse encuentran separados pero no \nestán rotulados.1. Ordenar los expedientes en orden \nalfabético.\n2. Rotular para identificar ubicación \nde los abandonos, traslados y \nfallecidos, así como expuestos y \nserorrevertores.\n3. Implementar una hoja de resumen \nde CD4, carga viral y esquema \nantirretroviral de cada cita.\nClínica de Atención \nIntegral Doctor Isaac \nCohen Alcahé, Hospital \nRodolfo Robles, \nQuetzaltenango1. Los expedientes se encuentran \ncon folder en buen estado, con \ngancho y toda la papelería se \nencuentra en orden cronológico.\n2. La copia del resultado de carga \nviral se encuentra dentro del \nexpediente.\n3. Los expedientes de pacientes en \nabandono, traslado y fallecidos se \nencuentran aparte y debidamente \nrotulados.\n4. El expediente cuenta con una hoja \nde resumen de CD4, carga viral y \nesquema antirretroviral de cada \ncita.1. Realizar monitoreo mensual para \nverificar el manteniendo el archivo \nen buen estado.30\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]Unidad de \nAtención IntegralHallazgos Recomendaciones\nHospital Regional \nde Occidente \nSan Juan de Dios, \nQuetzaltenango1. Los expedientes de la UAI se \nencuentran en el archivo común \ndel hospital.\n2. Los expedientes no tienen folder, \ngancho ni bolsa. Todas las hojas \nestán agrupadas solamente con \ngrapas.\n3. algunos expedientes no tienen \ntoda la papelería en orden \ncronológico.\n4. Los resultados de carga viral \nno siempre se encuentra en el \nexpediente.\n5. De los 100 expedientes revisados \n48 no aparece registrado el \nresultado de carga viral.1. Se recomienda que la UAI tenga a la \nmano sus propios expedientes.\n2. Colocar toda la papelería en folder y \ncon gancho.\n3. Ordenar cronológicamente todo el \nexpediente.\n4. Colocar copia del resultado de carga \nviral en cada expediente.\n5. Realizar las dos cargas virales al año.\n6. Implementar una hoja de resumen \nde CD4, carga viral y esquema \nantirretroviral de cada cita.\n7. Apoyo para organización \nadministrativa de la UAI y registro \nelectrónico de datos.\nClínica de Atención \nIntegral San Benito \nPetén, Hospital \nNacional1. Los expedientes se encuentran \ncon folder en buen estado, con \ngancho y toda la papelería se \nencuentra en orden cronológico.\n2. La copia del resultado de carga \nviral se encuentra dentro del \nexpediente.\n3. Los expedientes de pacientes en \nabandono, traslado y fallecidos \nno se encuentran separados, ni \ndebidamente rotulados.1. Realizar depuración del archivo, \nclasificar, rotular y separar: Activos, \nFallecidos, Abandono y Traslados.\n2. Implementar una hoja de resumen \nde CD4, carga viral y esquema \nantirretroviral de cada cita.\n3. Apoyo para la organización \nadministrativa de la UAI y registro \nelectrónico de datos.\nClínica de Atención \nIntegral de Cuilapa, \nHospital Nacional1. Hay una base de datos  en Excel \ncon el esquema antirretroviral \nsegún año de inicio aunque en el \nmomento de consultarla algunos \npacientes no estaban depurados \ncomo abandonos, fallecidos y \ntraslados.\n2. Los expedientes están en el \narchivo general del hospital \naunque es fácil el acceso a ellos, \npero ya no tienen suficiente \nespacio para los expedientes.1. Realizar la depuración de archivo \nen cuanto a abandonos, traslados y \nfallecidos.\n2. Colocar la papelería con gancho.\n3. Archivar una copia individual \nde resultado de carga viral en el \nexpediente.\n4. Gestionar un espacio más acorde \npara archivar la cantidad actual de \nexpedientes.31\nUnidad de \nAtención IntegralHallazgos Recomendaciones\nClínica de Atención \nIntegral de Cuilapa, \nHospital Nacional3. En cada expediente se encuentra \nel informe de resultado de carga \nviral que envía la clínica de \nenfermedades infecciosas.\n4. El espacio físico para archivar \nexpediente no es adecuado.\n5. No se cuenta con computadora \nexclusiva para digitación.\n6. Los expedientes se   encuentran \nen buen estado, la papelería en \norden cronológico y con gancho. 5. Gestionar una computadora \nexclusiva para digitación.\n6. Implementar una hoja de resumen \nde CD4, carga viral y esquema \nantirretroviral por cada cita.\n7. Apoyo para organización \nadministrativa de la UAI y registro \nelectrónico de datos.\nSan Pedro de \nBetancourt, Antigua \nGuatemala1. El archivo es propio de la UAI.\n2. Al realizar la revisión pocos \nexpedientes cuentan con el \nresultado de carga viral, algunos \nexpedientes refieren que no se \ntomó la muestra de carga viral \nporque los pacientes no llegaron \nel día de toma de muestra.\n3. La UAI no cuenta con un listado \nde expedientes activos además de \nMANGUA.\n4. El muestreo fue sistemático por \ncarecer de un marco de muestreo \nelectrónico.1. Realizar las dos cargas virales al \naño.\n2. Realizar un archivo de listado de \npacientes activos, en abandono y \ntraslado.\n3. Implementar una hoja de resumen \nde CD4, carga viral y esquema \nantirretroviral por cada cita.\n4. Apoyo para organización \nadministrativa de la UAI y registro \nelectrónico de datos.\nEscuintla1. Los expedientes no están \nordenados en el archivo, ya que \nlos correlativos seleccionados no \nse encontraron.\n2. Los expedientes están ordenados \npor año de inicio pero no se \nencontraron algunos.\n3. Tienen un libro donde se anotan. \nde forma manual, los inicios \ny actualizan los pacientes que \nfueron trasladados, los fallecidos \ny los que abandonaron. Se depura \nde forma manual.\n4. En el archivo no se encuentra \nactualizada la depuración de \nabandonos, fallecidos y traslados.1. Ordenar, además realizar \ndepuración y actualización de \narchivo de abandonos, fallecidos y \ntraslados.\n2. Realizar las dos cargas virales al \naño.\n3. Realizar una base de pacientes.\n4. Mejorar el espacio físico donde \nestá ubicado el archivo.\n5. Implementar una hoja de resumen \nde CD4, carga viral y esquema \nantirretroviral por cada cita.\n6. Apoyo para organización \nadministrativa de la UAI y registro \nelectrónico de datos.32\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]Unidad de \nAtención IntegralHallazgos Recomendaciones\nEscuintla5. Hay pocos pacientes que tienen \ncarga viral.\n6. La mayoría tienen dos resultados \nde CD4 anual.\nCuadro No. 2 Concepto que manejan las UAI sobre ruptura de Stock y desabastecimiento controlado\nUnidad de Atención \nIntegralRuptura de Stock Desabastecimiento controlado\nHospital Nacional San \nBenito PeténCuando en determinado momento la \nUAI  se queda sin medicamento.Entregas incompletas de \nmedicamento según el pedido.\nHospital Nacional de \nEscuintlaCuando la UAI se queda sin \nmedicamento.Cuando no les entregan todo el \npedido de medicamento.\nHospital Rodolfo Robles \nde QuetzaltenangoCuando falta uno o más \nmedicamentosEntregas incompletas de ciertos \nmedicamentos\nHospital Zacapa Cuando se quedan sin medicamento Entregas parciales de medicamento\nHospital Regional de \nOccidente San Juan de \nDiosCuando la UAI se ha quedado sin \ntratamiento para entregar a los \npacientes.Entregas incompletas de \nmedicamento por lo tanto se deben \nrealizar préstamos a otras UAI.\nHospital La Amistad \nJapón de Puerto BarriosCuando se quedan sin existencia de \nmedicamentoCuando se cita a farmacia solo para \nrecoger medicamento\nHospital de CoatepequeCuando se quedan sin medicamento \npara cubrir al menos 1 mesCuando falta uno o más \nmedicamentos\nHospital Infantil Elisa \nMartínez, Puerto BarriosCuando se quedan sin medicamentoCuando les hacen entregas \nincompletas y deben realizar \nprestamos\nHospital de CuilapaCuando no entregan el medicamento \nnecesitado por el pacienteEntrega de medicamento cada mes \nen lugar de cada tres meses\nHospital de \nHuehuetenangoCuando se quedan sin medicamentoEl pedido de medicamento entra \nincompleto\nHospital de Antigua Quedarse sin medicamentoSe tiene medicamento pero para un \ncorto plazo33\nUnidad de Atención \nIntegralRuptura de Stock Desabastecimiento controlado\nClínica de Enfermedades \nInfecciosas, Hospital \nRooseveltCuando la existencia de un \nmedicamento es cero tanto en \nbodega como stock de consulta \nexterna.Entregas parciales de medicamento, \npor lo tanto se citan más seguido \nlos pacientes solo a farmacia para \ndispensación de los mismos.\nClínica Familiar Luis Ángel \nGarcía Hospital San Juan \nde DiosCuando no le entregan la cantidad \nnecesariaCuando no les entregan el pedido \ncompleto y no se les puede dar la \ncantidad necesaria al paciente\nHospital MalacatánCuando se quedan sin uno o más \nmedicamentosSi en determinado momento se \nquedan sin medicamento\nSanidad Militar Quedarse sin medicamento ---------------------------------------\nHospicio San JoséCuando los proveedores no entregan \nciertos medicamentosEntregas parciales de medicamento\nInstituto Guatemalteco \nde Seguridad SocialND ND\nVI.  DISCUSIÓN\nTeniendo la evidencia suficiente del papel \npreventivo de las TAR, en donde el acceso al \ndiagnóstico y tratamiento temprano ha logrado \navances importantes en la disminución de la \nincidencia de casos nuevos de VIH, se tienen \nclaras las metas deseadas para lograr impactar en \nla disminución de la transmisión del VIH a nivel \nde la comunidad o comunidades afectadas y de \nforma importante en la contención de la epidemia \nde VIH, particularmente en la segunda década del \nsiglo XXI. \nEstas metas son: El diagnóstico temprano de la \ninfección por VIH, la referencia oportuna a los \nservicios de atención integral del país, la retención \nde las personas en el seguimiento y monitoreo \nclínico como de prevención secundaria, así como el \ninicio temprano de la terapia antirretroviral (TAR).\nEstos aspectos, además deben estar apegados \na los protocolos de tratamiento vigentes en el país; así como a la adherencia a largo plazo de \nlos pacientes en TAR, ya que se busca alcanzar \nla máxima eficacia clínica de llevar los niveles de \ncarga viral por debajo de 50 copias/ml en más del \n70% de los pacientes en tratamiento; \n \nPor ello, los resultados de evaluación de la línea \nbasal del Continuo de Atención mediante la \nconstrucción de la Cascada del Continuo de la \nAtención del VIH, -iniciado en Guatemala y en \nlos países del área centroamericana- permiten \nidentificar las brechas de información y las \ndebilidades de la atención de calidad en el país.\nLos hallazgos de esta evaluación muestran las \nlimitaciones de éxito que podrían tener los \nobjetivos planteados por COMISCA y el Mecanismo \nde Coordinación Regional en diciembre del 2013, \nbasados en la estrategia de OMS: Tratamiento 2.0 \ny las metas propuestas por ONUSIDA y el Grupo de \nCooperación Técnica horizontal (GCTH).34\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]haber  migrado a otro país. Estas cifras al momento \nno son factibles de obtener.\nCon respecto a los pilares 4, 5 y 6, se obtuvo la \ninformación para poder establecer el número de \npersonas activas en seguimiento en todas las UAI, \naunque las fuentes de información son diversas en \ncuanto al número de personas activas en TAR, así \ncomo el número y proporción de personas en TAR \ncon niveles de carga viral menor de 1000 y menor \nde 500. \nEl sistema MANGUA, disponible en todas las \nunidades no fue la fuente de la cual se pudo \nobtener la información actualizada fidedigna,  por \ndiversas razones, enumeradas en la descripción \nde los problemas encontrados. Requerirá \nintervenciones de fortalecimiento programático, \nque puedan llevarnos  a la estandarización y \nautomatización de la obtención de la información, \npara poder responder de una manera rápida y \nen tiempo real de todos los componentes de la \ncascada, información básica para monitorear los \nprogresos de las intervenciones que planteen en \nlas instancias clínicas, de monitoreo y de regulación \nde los servicios de salud del Ministerio de Salud, \nSanidad Militar, Seguridad Social,Sector privado y \nde ONGs que brindan atención integral en el país.\nCon respecto a la evaluación de la calidad de \natención y los procesos de logística y gestión de \nla atención integral, los hallazgos indican que se \nrequiere más recursos y mejor coordinación de \nlas acciones entre todos los implicados, para que \nse pueda estandarizar la atención en todo el país, \nacorde al nivel de complejidad de la misma en \ncada región del país. \nTemas como tamizajes basales, seguimiento con \ncarga viral y CD4, al menos dos veces al año así \ncomo tamizaje de Sífilis, Hepatitis B, Tuberculosis, \nCáncer de cuello uterino, etc., se deben asegurar \nal menos de forma anual, mientras que las \nvacunaciones y profilaxis de Tuberculosis requieren \nuna atención pronta.  Las metas plantadas son: lograr que para la \ndécada del 2020 los países consigan que el 90% \nde las personas que se estima que viven con VIH \nen un país, conozca su diagnóstico; que al menos \nun 90% de ellas se encuentre ligada a cuidado y \nretenida en atención, tomando TAR; y que el 90% \nde este grupo se encuentre con niveles de carga \nviral indetectables. \nEstos esfuerzos permitirán evaluar la magnitud del \nreto para Guatemala, particularmente en tiempos \nde limitación económica, crisis política y de \ngobernabilidad del país, que nos provoca debilidad \nadministrativa de las instancias gubernamentales.\nLa cascada de Guatemala nos ha mostrado que \ntenemos vacíos de información importantes, \nque no nos permiten conocer el numero de \nPV diagnosticadas con la infección del VIH,que \nconocen su estado serológico respecto a la \ninfección del VIH; porcentaje respecto del total \nde PV (segundo pilar de la casada), el número de \npersonas con diagnóstico de infección por el VIH \nincorporadas a servicios de atención y tratamiento \nde la infección por el VIH, así como porcentaje \nrespecto del total de PV (tercer pilar de la cascada \nde atención). \nLa mayor limitación del segundo pilar es no poder \nconocer cuántos de los pacientes que  han sido \nreportados en el país al programa de reporte de \ncaso del MSPAS y CNE, no han fallecido. \nEn relación al tercer pilar, no contamos con el dato \nadecuadamente registrado de personas que han \nestado ligadas a cuidado, pero que no han sido \nretenidas en cuidado en las Unidades de Atención \nIntegral. Tendremos que trabajar de manera \nestratégica en llenar estas brechas, haciendo una \ncorrelación con las bases de datos del RENAP para \nidentificar a las personas con VIH, fallecidas. \nAdemás se deberán fortalecer los registros de las \nUnidades de Atención Integral para identificar a \ntoda persona con VIH ligada a cuidado y que no \nse encuentre duplicada en otras UAI, que pudiera 35\nUn tema ligado a la atención integral a largo \nplazo, pero aun no incluido en este tipo de \nevaluaciones, es el manejo preventivo y curativo de \nlas enfermedades crónicas no transmisibles, que \nserá lo que en mayor o menor medida afectará a la \npoblación en TAR a largo plazo. \nEn lo que se refiere al personal, es fundamental \ncontar y mantener el recurso humano capacitado, \nsensibilizado y verdaderamente multidisciplinario \nexclusivo para la atención integral, para que los \nprocesos tengan continuidad. La situación actual de \ninestabilidad laboral, retraso de pagos del personal \npor varios meses, así como el acompañamiento \ny monitoreo limitado de las acciones, realizado \npor personas experimentadas y capaces, más allá \nde las listas de chequeo, no podrá influenciar \nde manera sensible, cambios que nos permitan \nacceder a cumplir con todos los componentes \ndel tratamiento 2.0 o los estándares de calidad de \nla HIVMA o la International AIDS Society y de la \npropia OMS-OPS y ONUSIDA, comprometiendo \nde manera seria la meta del 90-90-90.\nLa revisión del Plan Estratégico Nacional para 2015-\n2020 es muy importante, para cuantificar metas, \ndefinir estrategias y estimar los costos para lograr \nel acceso universal a la prueba de Tamizaje de VIH \nen todos los servicios de salud del Ministerio de \nSalud, fortaleciendo el acceso a la prueba a los \ngrupos PEMAR en todo el país, y no de manera \nlimitada a los departamentos en donde éstas \nacciones se realizan. También el acceso a la prueba en los servicios de \nsalud, siguiendo la recomendación de CDC de up \nto out, pero ofreciéndola a todas las poblaciones,   \nespecialmente a las poblaciones clave, en donde \nse espera que consulten tempranamente aquellas \npersonas que hayan detectado riesgos específicos, \nasí como presentando cuadros clínicos que nos \nindican posible infección por VIH de manera \ntemprana, como lo son los servicios de medicina \ninterna, proctología, dermatología o pediatría, \npara mencionar algunos,  Esto puede acercarnos \na la meta relacionada con que el 90% de las \npersonas que vive con VIH en el país, conozca su \ndiagnóstico.\nObviamente esta estrategia, requerirá capacidad \nde respuesta de las Unidades de  Atención \nIntegral para brindar seguimiento y acceso a \ntodos los componentes de la atención integral/\nmultidisciplinaria, incluyendo el TAR, que con la \ninfraestructura actual no será factible alcanzar.\nEl inicio de acercamiento a la meta debe basarse \nen los resultados de esta primera evaluación \nde la adherencia al TAR y a la retención en \nel cuidado, haciendo  evaluaciones anuales \ncon una metodología similar, no solo a nivel \nde país, sino en cada UAI en particular, para \ncontribuir a la estandarización del trabajo, con el \nacompañamiento y soporte técnico y financiero \nque requerirá.\nVII. CONCLUSIONES\n1. No existe una fuente estandarizada operativa \ncomo fuente primaria de información en las \nUAIs del país.\n2. No es posible medir el segundo pilar de la \ncascada, debido a que no se puede identificar con certeza los casos notificados cuyo estado \nvital ha sido actualizado como fallecido. \nNo existe forma de correlacionar los casos \nnotificados con VIH con la fuente oficial de \nmortalidad del RENAP .36\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]VII. RECOMENDACIONES\n1. Fortalecer al equipo multidisciplinario de todas \nlas UAI para brindar una atención de calidad y \ncalidez que logre la adherencia a la TAR basado \nen el análisis de la cascada del continuo de \natención. \n2. Utilizar la información sobre fallecidos del \nRENAP y correlacionar esta información con el \nreporte oficial de casos notificados con VIH, \npara una mejor estimación del pilar dos de la \ncascada. Esto se podría realizar a partir del año \n2003 en que CNE establece el código único.\n3. Fortalecer el archivo y registro digital de la UAI \ncon:\na. Equipos de cómputo moderno y rápido.\nb.  Actualizar y fortalecer  las capacidades de \nMANGUA para emisión, automatizada y \nestandarizada de informes de indicadores \nclave para cada UAI y el país que responda \na la información requerida para la \nconstrucción de la cascada del continuo de \natención.\nc. Contar con digitalizadores específicos de la \nUAI.\nd. Acompañamiento del PNS y Comité de \nMonitoreo y Evaluación para el registro \nregular de la información.\ne. Establecer procesos de verificación y control \nde calidad del dato.4. Promover la estabilidad laboral y educación \nprofesional continua para desarrollo de \nconocimientos y compromiso a nivel local a \nlargo plazo.\n5. Completar los equipos de atención integral de \nmanera estándar en todo el país de acuerdo a al \nModelo para las Unidades de Atención Integral \ndel PNS.\n6. Establecer un procedimiento estandard para que \nla adherencia sea medida a través del resultado \nde carga viral y no solamente por el conteo de \ntabletas. \n7. Alcanzar al menos un 90% de cobertura de los \nprogramas de vacunación recomendados para \nPV y los procesos de tamizaje de ITS, Cáncer, co-\ninfecciones, así como uso temprano y correcto \nde la profilaxis con INH.\n8. Diseñar una estrategia Nacional de Adherencia \nque establezca las líneas de trabajo nacionales. \nCada UAI debe implementar esta estrategia \ny disminuir las brechas identificadas en este \nestudio.3. No es posible identificar de manera fehaciente el \nnúmero de personas que alguna vez estuvieron \nligados a cuidado, por lo que tampoco se \npuede construir el pilar tres de la cascada en \nel momento actual, debido a que el sistema de \nregistro de la UAI, no registra la información.\n4. Existe un déficit de personal operativo de \narchivos y digitación que preserve y mantenga \nactualizada la base de datos, y conserve la \ninformación.5. No existen equipos multidisciplinarios \nespecíficos en todas las UAI del país, como lo \nestablece el Modelo para las UAI del PNS. \n6. El déficit personal es variable. Por ejemplo: a. \nEscuintla requiere urgentemente al menos dos \nmédicos y un administrador; b. Coatepeque \nnecesita urgentemente personal de digitación; \nc. En farmacia, los profesionales de laboratorio, \nnutrición y trabajo social son deficitarios en más \nde 30% de las UAIs.37\nVIII. REFERENCIAS\n1.  Programa VIH/SIDA, ONUSIDA, editors. Marco \nde acción del tratamiento 2.0: impulsando \nla próxima generación del tratamiento, \nla atención y el apoyo. Ginebra, Suiza: \nOrganización Mundial de la Salud; 2011. \n2.  COMISCA-MCR: Estrategia de sostenibilidad \n2013, de los avances de Centroamérica \ny República Dominicana hacia el Acceso \nUniversal a la Prevención, Tratamiento y el \nApoyo relacionados con el VIH. Abril 2013. \n3.  WHO. Consolidated guidelines on general \nHIV care and the use of antiretroviral drugs \nfor treating and preventing HIV infection: \nrecommendations for a public health approach. \nWHO, London, 2013.\n4. OMS-OPS. Marco del Monitoreo del Continuo \nde la Atención al Paciente con VIH, 2014. \nAnexo al informe de reunión: Consulta \nRegional en América  Latina y el Caribe \nsobre información epidemiológica de la \ninfección por el  VIH.\n5.  Thompson MA, Mugavero MJ, Amico KR, \nCargill VA, Chang LW, Gross R, et al. Guidelines \nfor improving entry into and retention in care \nand antiretroviral adherence for persons with \nHIV: evidence-based recommendations from \nan International Association of Physicians in \nAIDS Care panel. Ann Intern Med [Internet]. \n2012 Jun 5 [cited 2014 Jun 8];156(11):817–\n33, W–284, W–285, W–286, W–287, W–288, \nW–289.6.  Michael A. Horberg, Judith A. Aberg, Laura W. \nCheever, Philip Renner, Erin O’Brien Kaleba, \nand Steven M. Asch. Development of National \nand Multiagency HIV Care Quality Measures. \nCID 2010:51 (15 September), 732- 738.\n7.  Aldana E, Mejía C, Chocó A. Evaluación del \ncumplimiento de los criterios de la Asociación \nMédica de VIH (HIVMA) de la Sociedad \nAmericana de Enfermedades Infecciosas (IDSA) \npara el manejo de pacientes con Virus de \nInmunodeficiencia Humana (VIH) en Unidades \nde Atención Integral de Gua. Congreso \nCentroamericano de Medicina interna, Antigua \nGuatemala. Antigua Guatemala; 2014. \n8. Mejía C, Pinzón R, Romero M, Samayoa J, \nBoror E, González A, et al. Retention in care in \npatients receiving ART at Roosevelt Hospital \n(2001-2012). ECCMID, Barcelona May 2014. \nBarcelona; 2014. \n9.  Organización Mundial de la Salud. Adherencia \na los tratamientos a largo plazo: pruebas \npara la acción. Ginebra, Suiza: Organización \nMundial de la Salud; 2004. \n10.  Ministerio de Salud Pública y Asistencia \nSocial C. Plan Estratégico Nacional para la \nPrevención, Atención y Control de ITS, VIH y \nSida, Guatemala 2011-2015. Guatemala; 2011.38\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]39\nANEXOS40\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]41\nIX. ANEXOS\n1.1 Número de personas vivas y con infección por el \nVIH (PVV): población total y poblaciones clave \n(HSH, TS y UDI)  (primer pilar de la cascada).\n1.2 Número de PVV que han sido diagnosticadas \ncon la infección del VIH y conocen su estado \nserológico respecto a la infección del VIH y \nporcentaje respecto del total de PVV: total y \ndesagregado por poblaciones clave (HSH, TS y \nUDI) (segundo pilar de la cascada).\n2.1 Número de personas con diagnóstico de \ninfección por el VIH incorporados a servicios \nde atención y tratamiento de la infección por \nel VIH y porcentaje respecto del total de PVV  \n(tercer pilar de la cascada).2.3 Número de PVV que se mantienen en servicios \nde atención y tratamiento de la infección por \nel VIH y porcentaje respecto del total de PVV \n(cuarto pilar de la cascada).\n3.1 Número de adultos y niños que se encuentran \nen tratamiento antirretroviral y porcentaje \nrespecto del total de PVV (quinto pilar de la \ncascada).\n4.2 Número y porcentaje del total de PVV con \ncarga viral suprimida  pilar de la cascada).\na. Porcentaje de PVV en TAR con carga viral \nsuprimida (sexto pilar de la cascada).ANEXO No. 1\nLISTADO DE INDICADORES PARA CONSTRUIR LA CASCADA DE SERVICIOS DE \nATENCIÓN DE VIH42\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]ANEXO No. 2\nFICHAS TÉCNICAS DE INDICADORES PARA CONSTRUCCIÓN DE LA CASCADA DE \nSERVICIOS DE ATENCIÓN DE VIH.\n(Fuente: OMS-OPS. Marco del Monitoreo del Continuo de la Atención Integral al VIH, 2014.)\n1.1 Número de personas vivas y con infección por el VIH (PV): población total y \npoblaciones clave (HSH, TS y UDI) (primer pilar de la cascada).\nFundamentoLa infección por el VIH se ha convertido en un importante problema \nde salud pública, siendo crucial el seguimiento de la evolución de la \nepidemia y del impacto de las intervenciones. Tanto los Objetivos de \nDesarrollo del Milenio (ODM) y la Sesión de las Naciones Unidas de \nla Asamblea General sobre el VIH y el SIDA (UNGASS) se han fijado \nobjetivos de reducción de la prevalencia del VIH.\nLo que mide• Este indicador mide el valor estimado de personas con infección por \nel VIH que están vivas en un momento determinado. \n• Refleja la magnitud estimada de la epidemia y los progresos logrados \nen la reducción de la prevalencia del VIH entre la población general y \npoblaciones clave: HSH, TS y UDI, entre otras.\nNumeradorEl número estimado de personas con infección por el VIH que están \nvivos en un momento determinado, por ejemplo “en el 2012”. \nDenominador No aplica\nMétodo y herramientas de \nmedición• Modelo de proyección Spectrum1 ; en este caso, se usaron los datos \ndel programa localizados en:\n. Para población total: Resultados> población total> \npoblación de VIH.\n. Para población de 15 a 49 años: Resultados> Adultos (15 \n-49)> Población VIH (15-49)\n. Para población de 15 a 49 años por sub-grupos (UDI, TS y \nHSH): Resultados> Adultos \n  (15 -49)> Población de VIH por grupo de riesgo (15-49).43\n1.1 Número de personas vivas y con infección por el VIH (PV): población total y \npoblaciones clave (HSH, TS y UDI) (primer pilar de la cascada).\nDesglose• Sexo\n• Grupo de edad: <15, ≥15\n• Sub-grupos poblacionales (UDI, HSH, TS)\n• Nivel de CD4\nPuntos fuertes y débilesLa mayoría de los países no realizan estudios de prevalencia del \nVIH en la población general por su costo elevado y complejidad de \nimplementación. Con procedimientos de modelaje es posible obtener \ndatos del número de personas infectadas por sexo, edad y sub-\ngrupos poblacionales. La calidad de estos cómputos está directamente \nrelacionada a la calidad de los datos programáticos, así como la calidad \ny representatividad de los datos de vigilancia utilizados en el proceso \nde modelaje.\nUtilización de los datos• Estimar la magnitud de la epidemia a nivel nacional para poder \nmedir los progresos en el diagnóstico de las personas con VIH en la \npoblación general y en poblaciones clave. \n• El número estimado de PVV corresponde a la primera barra de la \ncascada del continuo de la atención y es utilizado como denominador \npara la construcción de los indicadores de la cascada. \n1 El software Spectum consiste en una serie de modelos que pueden emplearse para proyectar el impacto \nde la epidemia del VIH. Spectrum ha sido desarrollado por Futures Institute y puede descargarse desde \nhttp://www.futuresinstitute.org/Pages/Spectrum.aspx.44\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]1.2 Número de PVV que han sido diagnosticadas con la infección del VIH y conocen \nsu estado serológico respecto a la infección del VIH y porcentaje respecto del total \nde PVV: total y desagregado por poblaciones clave (HSH, TS y UDI) (segundo pilar \nde la cascada).\nFundamentoEl conocimiento del estado serológico es un factor crítico en la decisión \nde buscar atención y tratamiento.\nLo que mide• Mide el progreso en la aplicación de la prueba del VIH, la consejería \npara la prueba de VIH y la notificación de casos de infección por el \nVIH en la población general y la clave.\nNumerador• Población total: Número de personas que han sido diagnosticadas \ncon la infección por el VIH, notificadas y que siguen vivas en el \nperíodo de referencia (por ejemplo a Diciembre 2012).\n• Desagregación por subgrupos, por ejemplo HSH: Número de HSH \nque han sido diagnosticados y notificados con la infección del VIH y \nque siguen vivos.\n• TS: Número de TS que han sido diagnosticados y notificados con la \ninfección por el VIH y que siguen vivos.\n• UDI: Número de UDI que han sido diagnosticados y notificados con la \ninfección por el VIH y que siguen vivos.\nDenominador• Población total: Número total estimado de personas viviendo con VIH\n• HSH: Número estimado de HSH viviendo con VIH\n• TS: Número estimado de TS viviendo con VIH\n• UDI: Número estimado de UDI viviendo con VIH.\nMétodo y herramientas de \nmedición• Numerador: a partir del sistema de vigilancia de notificación de casos \nde infección por el VIH: Son los casos diagnosticados y reportados en \nel sistema de información de vigilancia de casos de infección por el \nVIH y que siguen vivos al momento de la evaluación. \n• Los casos notificados cuyo estado vital ha sido actualizado como \n“fallecido” se excluyen del numerador. \n• La vinculación con la base de datos nacional de mortalidad puede \npermitir actualizar el estado vital de los casos y mejorar el sub \nregistro. La vinculación con otros sistemas de información (ej. \nLaboratorio, TAR) también puede mejorar el sub registro de casos. 45\n1.2 Número de PVV que han sido diagnosticadas con la infección del VIH y conocen \nsu estado serológico respecto a la infección del VIH y porcentaje respecto del total\n de PVV: total y desagregado por poblaciones clave (HSH, TS y UDI) (segundo pilar\n de la cascada).\nMétodo y herramientas de \nmedición • Denominador: Estimación de las personas viviendo con VIH a \ntravés de modelos como el de proyección Spectrum2. En este caso, \nse usarán los datos obtenidos en: Resultados> población total> \npoblación de VIH (para población total).\n• Para la población de 15 a 49 años: Resultados> Adultos (15 -49)> \nPoblación VIH (15-49)\n• Para la población de 15 a 49 años por sub-grupos (UDI, TS y HSH): \nResultados> Adultos (15 -49)> Población de VIH por grupo de riesgo \n(15-49).\nDesglose• Sexo\n• Grupo de edad: <15, ≥15\n• Sub-grupos poblacionales (UDI, HSH, TS)\n• Embarazadas\nPuntos fuertes y débiles• Para el denominador, la calidad de estas estimaciones está \ndirectamente relacionada a la calidad de los datos programáticos y de \nlos datos de vigilancia utilizados en el proceso de modelaje. \n• No siempre es posible el desglose por población clave debido a falta \nde calidad de los datos en el sistema de información de vigilancia o \nen los sistemas vinculados.\n• Muchos países no saben cuántos casos de infección por el VIH \nnotificados siguen vivos, especialmente por subgrupos de población \nya que la notificación del comportamiento de riesgo es de calidad \nmuy irregular. Una manera de tener esta información por sub-\npoblaciones claves es a través de encuestas serológicas (ver indicador \n1.3).\nUtilización de los datos• Acompañar los progresos relacionados con la expansión de las \nactividades de testeo en la población general y en poblaciones clave.\n• Estimar la brecha de diagnóstico de personas con VIH en el país. \n•  El numerador (personas diagnosticadas con VIH y que siguen vivas) \ncorresponde a la segunda barra de la cascada del continuo de la \natención.46\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]1.3 Porcentaje de PVV de poblaciones clave que conocen su estado serológico respecto \ndel VIH (basado en encuestas) Alternativa para el segundo pilar de la cascada para \npoblaciones clave\nFundamentoEl conocimiento del estado serológico es un factor crítico en la decisión \nde buscar tratamiento.\nLo que mide• Mide el progreso en el acceso a la prueba y consejería del VIH en la \npoblación clave y el diagnóstico de las personas con infección por \nel VIH en las poblaciones clave usando encuestas representativas de \ndichas poblaciones.\nNumerador• HSH: Número de HSH que participaron en la encuesta, que recibieron \nun resultado positivo para la prueba de VIH, y que reportaron conocer \nsu diagnóstico previamente.\n• TS: Número de TS que participaron en la encuesta que recibieron un \nresultado positivo para la prueba de VIH y que reportaron conocer su \ndiagnóstico previamente.\n• UDI: Número de UDI que participaron en la encuesta que recibieron \nun resultado positivo para la prueba de VIH y que  reportaron \nconocer su diagnóstico previamente.\nDenominador• HSH: Número de HSH que participaron en la encuesta que recibieron \nun resultado positivo para la prueba de infección de VIH.\n• TS: Número de TS que participaron en la encuesta que recibieron un \nresultado positivo para la prueba de infección de VIH.\n• UDI: Número de UDI que participaron en la encuesta que recibieron \nun resultado positivo para la prueba de infección de VIH.\nCálculoCalcular por sub-grupo poblacional:\n• Numerador/ denominador x100\n• Para conocer el valor usado para el 2º pilar de la cascada debe \nmultiplicarse este porcentaje por el número estimado de personas \nviviendo con VIH del subgrupo (Calculadas por Spectrum).47\n1.3 Porcentaje de PVV de poblaciones clave que conocen su estado serológico respecto \ndel VIH (basado en encuestas) Alternativa para el segundo pilar de la cascada para \npoblaciones clave\nMétodo y herramientas de \nmedición• El numerador y denominador se calculan mediante la aplicación \nde encuestas especiales (por ejemplo: encuestas biológicas y de \ncomportamiento integradas).\n• Se toman solo las personas con resultados serológicos positivos y los \nque responden afirmativamente a las siguientes preguntas: \n1. No quiero saber los resultados, pero ¿le han hecho la prueba \ndel VIH?\n2. En caso afirmativo: No quiero saber los resultados, pero \n¿conoce el resultado de la prueba?\nDesglose• Sexo (cuando aplique)\n• Grupos de edad: <24 años, ≥25 años\nPuntos fuertes y débiles•Este indicador es útil cuando hay existen encuestas de vigilancia \nen poblaciones clave con muestras representativas. En este tipo de \nencuestas, la representatividad de la muestra puede no ser buena y \npuede estar sujeta a sesgos de selección.\nUtilización de los datos• Acompañar el progreso relacionado con la expansión de las \nactividades de realización de prueba de VIH en las poblaciones clave. \nEstimar la brecha de diagnóstico en los subgrupos poblacionales en \nmás alto riesgo en el país.\nOtras consideraciones• Esta metodología de cálculo puede usarse si el país no cuenta con un \nsistema de vigilancia de casos de infección por el VIH o si este no es \nlo suficientemente completo y fiable. \n• Solo será una buena aproximación al indicador 1.2 si la metodología \nde muestreo de la encuesta se considera que puede asegurar la \nrepresentatividad de la subpoblación analizada. 48\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]2.1 Número de personas con diagnóstico de infección por el VIH incorporados a \nservicios de atención y tratamiento de la infección por el VIH y porcentaje respecto del \ntotal de PV (tercer pilar de la cascada).\nFundamentoCon la expansión del diagnóstico y la ampliación de la red de atención \nal VIH, cada vez es mayor el número de personas con VIH que acceden \na los servicios de atención y tratamiento. Es importante monitorear \nel progreso en la vinculación de los pacientes diagnosticados a la \natención.\nLo que mideEste indicador mide, de forma transversal, la proporción de personas \nque reciben servicios de atención al VIH (por ejemplo  que hayan \ntenido al menos un recuento de linfocitos CD4 y/o una carga viral \ny/o un retiro de medicamentos TAR y/o una consulta en servicios de \natención al VIH) en el período de análisis.\nNumeradorNúmero total de personas cero positivas que tuvieron un recuento de \nlinfocitos CD4 o una CV o un retiro de TAR o una consulta de atención \na la infección por el VIH en el año determinado\nDenominador Número estimado de personas viviendo con VIH al año de análisis.\nMétodo y herramientas de \nmedición• Numerador: registros de los establecimientos sobre pacientes en \natención. Se contabiliza el número de pacientes con recuento de \nCD4 y/o CV y/o retiro de TAR y/o una consulta dentro del período de \nnotificación.\n• Denominador: número de casos viviendo con VIH dentro de un \nperíodo (cómputos de Spectrum).49\n2.1 Número de personas con diagnóstico de infección por el VIH incorporados a \nservicios de atención y tratamiento de la infección por el VIH y porcentaje respecto del \ntotal de PV (tercer pilar de la cascada).\nDesglose • Sexo\n• Grupo de edad: 0-4, 5-14, ≥15\nPuntos fuertes y débiles• Este indicador permite vigilar la tendencia en la vinculación de \npersonas con diagnóstico de infección por el VIH a los servicios de \natención a salud, pero no mide los detalles ni la calidad de la atención \nprestada. Tampoco capta la retención en los servicios de atención \ndurante el período.50\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]2.3 Número de PV que se mantienen en servicios de atención y tratamiento de la \ninfección por el VIH y porcentaje respecto del total de PV (cuarto pilar de la cascada).\nFundamentoLograr que las personas con VIH se mantengan en el proceso de \natención es fundamental para obtener resultados óptimos en materia \nde salud. En el caso de las personas que no muestran signos que \nindiquen la necesidad inmediata de recibir TAR, las consultas médicas \nofrecen la oportunidad de detectar, prevenir y tratar otras afecciones \ny condiciones comórbidas y la monitorización clínica y de laboratorio, \ncon el fin de iniciar el TAR tan pronto como se presenten indicios de \nque es el momento oportuno para hacerlo.\nLo que mideNúmero y porcentaje de personas con infección por el VIH en servicios \nde atención que:\na) Han tenido dos o más consultas de atención en los últimos 12 \nmeses y/o\nb) Se les ha realizado dos o más veces la medición de los linfocitos \nCD4 en los últimos 12 meses y/o\nc) Se les ha realizado dos o más veces la medición de la carga viral en \nlos últimos 12 meses y/o\nd) Han recogido al menos tres veces ARV en los últimos 12 meses  (o \nbasado en políticas del país).\nNumeradorNúmero de personas con infección por el VIH en servicios de atención \nque:\na) Han tenido dos o más consultas de atención en los últimos 12 \nmeses y/o\nb) Se les ha realizado dos o más veces la medición de los linfocitos \nCD4 en los últimos 12 meses y/o\nc) Se les ha realizado dos o más veces la medición de la carga viral en \nlos últimos 12 meses y/o\nd) Han recogido al menos tres veces ARV en los últimos 12 meses.\nDenominador Número estimado de PV.51\n2.3 Número de PV que se mantienen en servicios de atención y tratamiento de la \ninfección por el VIH y porcentaje respecto del total de PV (cuarto pilar de la cascada).\nMétodo y herramientas de \nmedición • El numerador se obtiene de los registros de pacientes en Atención o \ndel Sistema de Información de Laboratorio y de Farmacia. \n• Denominador: Estimado de Spectrum/EPP .\nDesglose• Sexo\n• Grupo de edad: <15, ≥15\n• Sub-grupos poblacionales (UDI, HSH, TS)\n• Embarazadas\nPuntos fuertes y débiles• Este indicador permite vigilar la tendencia en la vinculación y \nretención de las personas con diagnóstico de infección por el VIH en \nlos servicios de atención a salud. \n• En casos de limitaciones en la provisión de pruebas de CD4 o CV o \nsituaciones de desabastecimiento, el indicador puede subestimar el \nnúmero de personas que se mantienen en atención.52\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]3.1 Número de adultos y niños que se encuentran en tratamiento antirretroviral y \nporcentaje respecto del total de PV (quinto pilar de la cascada).\nFundamentoA medida que avanza la epidemia del VIH, un mayor número de \npersonas alcanza fases avanzadas de la infección por el VIH. La terapia \nantirretroviral es una intervención clave que ha demostrado ser efectiva \nen reducir la mortalidad y morbilidad entre las personas con VIH. La \nterapia antirretroviral debe ofrecerse conjuntamente con otros servicios \nde atención y apoyo más amplios.\nLo que mideEl progreso en la provisión de tratamiento antirretroviral a todas las \npersonas con VIH que lo necesitan.\nNumeradorNúmero de adultos y niños que actualmente reciben tratamiento \nantirretroviral al final del período de notificación.\nDenominadorNúmero estimado de niños y adultos viviendo con el VIH en el mismo \nperíodo de notificación.53\n3.1 Número de adultos y niños que se encuentran en tratamiento antirretroviral y \nporcentaje respecto del total de PV (quinto pilar de la cascada).\nMétodo y herramientas de \nmedición• Para el numerador: registros de tratamiento antirretroviral de centros \nsanitarios o sistemas de gestión de suministro de los fármacos. \n• Para el denominador: modelos de estimación del VIH, como \nSpectrum.\nDesglose • Sexo\n• Grupo de edad: 0-5, >5-14, ≥15\nPuntos fuertes y débiles• El indicador permite medir la brecha en el continuo de la atención \ndel VIH aunque no tiene en consideración que, según los criterios \nnacionales, no todas las personas VIH+ reúnen los criterios de \ntratamiento ARV. \n• El indicador no pretende distinguir entre las diferentes formas \nde terapia antirretroviral, ni medir el costo, calidad o eficacia del \ntratamiento administrado.\n• Este indicador referido al tratamiento ARV es el más comparable año \na año ya que es independiente de las variaciones en criterios de inicio \nde tratamiento. 54\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]5.1 Número y porcentaje del total de PV con carga viral suprimida  \n(sexto pilar de la cascada).\nFundamentoA medida que la provisión de la terapia antirretroviral se amplía \nen países de todo el mundo, el monitoreo de la carga viral ofrece \nla información del éxito de un programa de TAR y orienta sobre la \nproporción de virus circulante en el país y el riesgo de trasmisión. \nEste indicador, además de servir como una medida de la situación de \nla epidemia en términos de la carga viral del riesgo de transmisión \ndel VIH, también orienta sobre la adherencia al tratamiento y la \nprescripción de esquemas terapéuticos eficaces.\nLo que mideEste indicador mide la proporción estimada de PV que alcanzó \nsupresión virológica (carga viral menor de 1000 copias/ml).\nNumeradorNúmero de pacientes con carga viral debajo de 1000 copias en la \núltima determinación durante el año de estudio.\nDenominadorNúmero de personas estimadas con VIH y vivas durante el año de \nestudio.55\n5.1 Número y porcentaje del total de PV con carga viral suprimida  \n(sexto pilar de la cascada).\nMétodo y herramientas de \nmedición• Numerador: registros de los establecimientos sobre pacientes en \natención. Se contabiliza el número de pacientes con recuento de CV \nmenor que 1000 copias, indicando supresión virológica.\n• Denominador: modelos de estimación de PV, como Spectrum.\nDesglose • Sexo\n• Grupo de edad: <15 años, ≥ 15 años\nPuntos fuertes y débilesSi el porcentaje de pacientes en atención a los que se les realiza \nmedición de la CV es bajo (<70%), este indicador presentará \nlimitaciones para su uso e interpretación.\nOtras consideraciones• Este es un indicador básico de la cascada del continuo de atención.\n• Hay varias pruebas de carga viral de VIH-1 disponibles en el mercado.\n• La gama de niveles detectables de virus difiere con cada tipo de \nprueba. Una carga viral indetectable indica la incapacidad de la \nprueba para detectar el VIH en el plasma, pero no indica ausencia o el \naclaramiento del virus del cuerpo.56\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]5.2 Porcentaje de PV en tratamiento antirretroviral con carga viral suprimida \n(sexto pilar de la cascada).\nFundamento• Uno de los objetivos del programa de tratamiento antirretroviral es \naumentar la supervivencia de los individuos infectados y disminuir la \nprobabilidad de transmisión del VIH. \n• La prueba de la carga viral ayuda a identificar a las personas que \npueden tener problemas para tomar su medicación regularmente, \nlo que permite proporcionar mayor asesoramiento para mejorar la \nadherencia al tratamiento. En segundo lugar, detecta el desarrollo \nde resistencias a los medicamentos, permitiendo cambiar a tiempo \nel régimen de tratamiento de los pacientes que lo requieran. Esto \nevita cambiar a los pacientes a una medicación más cara de forma \ninnecesaria, que reduciría opciones futuras de tratamiento.\nLo que mideEste indicador mide la efectividad de la terapia antirretroviral como \nproporción de pacientes en tratamiento durante al menos 6 meses que \nalcanzó supresión virológica (carga viral menor de 1000 copias/ml).\nNumeradorNúmero de PPV en TAR al menos por seis meses, con el último \nrecuento de CV< 1000 copias durante el año de estudio.\nDenominadorNúmero de PPV en TAR al menos durante 6 meses, con una CV \nrealizada en el año de estudio.\nMétodo y herramientas de \nmedición• Numerador y denominador: Registros de establecimientos sobre \npacientes en TAR o base de datos de laboratorio. Se contabiliza el \nnúmero de pacientes con el último recuento de CV suprimida.\nDesglose • Sexo\n• Grupo de edad: <15 años, ≥ 15 años\nPuntos fuertes y débilesSi el porcentaje de pacientes a los que se les realiza medición de la CV \nes bajo (<70%), este indicador presentará limitaciones para su uso e \ninterpretación.57\nTabla de definiciones\nPersonas vivas y con VIH (PV) (100%)\nSon todas las personas de una población, de una determinada localidad (país, ciudad, etc.), que se \nencuentran infectadas por el VIH en un momento determinado. Al ser un dato poblacional, su cálculo \nsuele derivarse de modelos matemáticos por ejemplo EPP/Spectrum. \nPV que conocen su diagnóstico \nSon las personas de una población que han sido diagnosticadas con infección por el VIH y que siguen \nvivas en un momento dado. El hecho de que una persona conozca su diagnóstico es el primer paso \nbásico para acceder a los servicios de atención y tratamiento del VIH.\nPersonas vinculadas a los servicios de atención a la infección por el VIH \nSon aquellas personas VIH+, diagnosticadas, que han sido incorporadas en los servicios de atención \na la infección por el VIH y están vivas en un momento determinado. La incorporación a los servicios \nde atención puede medirse con indicadores marcadores (en inglés: proxy). Por ejemplo, la apertura \nde la historia clínica en un servicio de atención al VIH, la realización de pruebas que se realizan una \nvez el paciente está en servicios de atención (CD4 o carga viral) o la prescripción o recogida de \nantirretrovirales.\nPersonas retenidas en los servicios de atención a la infección por el VIH\nLa retención de los pacientes en los servicios de atención al VIH se define como la participación \ncontinua en la atención médica a la infección por el VIH. Asimismo, el tratamiento de la infección por el \nVIH sólo puede ser eficaz si los pacientes reciben servicios de atención de forma continuada. \nLas personas retenidas en atención son los individuos incorporados a los servicios de atención al VIH, \nque continúan recibiendo de forma continuada dicho servicios. Esto se mide en forma de indicadores \nmarcadores (proxy), y el tiempo considerado puede ser normalmente un período de un año. Por \nejemplo, la recogida de medicamentos ARV se obtiene al menos tres veces en el año, mientras que la \nrealización de dos pruebas de CD4 o carga viral  una vez al año. \nPersonas en tratamiento antirretroviral\n• Numerador y denominador: Registros de establecimientos sobre pacientes en TAR o base de datos de \nlaboratorio. Se contabiliza el número de pacientes con el último recuento de CV suprimida.\nDesglose\nLas personas VIH+ incorporadas a la atención son aquellas que reúnen criterios de tratamiento ARV \ny que lo reciben. Se suele medir como las personas en tratamiento al final de un año calendario. \nOperacionalmente, es frecuente que se considere que un paciente está en tratamiento si ha recogido \nsus ARV al menos una vez en los tres meses anteriores a la fecha del año calendario considerado. \nPersonas con carga viral suprimidas\nSon las personas incorporadas a servicios de atención al VIH, que tienen al menos una medición \nde carga viral con resultado menor a 1,000 copias/ ml y 50 copias / ml en el período determinado \n(usualmente un año calendario).58\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]ANEXO No. 3\nLISTA DE CHEQUEO DE LA CALIDAD DE ATENCIÓN Y SERVICIOS DISPONIBLES EN\nLAS UNIDADES DE ATENCIÓN INTEGRAL DE LOS SERVICIOS DE SALUD DE \nCENTROAMERICA\n \n(Traducido y adaptado de: HIVMA/IDSA: HIV/AIDS • CID 2010:51 (15 Septiembre) • 735) Aspectos de la \nAtención Clínica que Afectan la Adherencia y la Retención en el Cuidado. Lista de Chequeo con Programas \nNacionales y UA Seleccionadas del País.\nMEDIDA SI NO EVIDENCIA\nProceso de Cuidado\nRetención en el cuidado: Al menos 2 veces en \nel último año\nDos controles de CD4 x año\nTamizaje\nGonorrea/Chlamydia (Basal)\nSífilis (Anual)\nInvestigación de abuso de substancias: Anual\nActividad sexual de riesgo: Anual\nBúsqueda activa TB: Anual\nHepatitis B (basal) \nHepatitis C (basal)\nInmunizaciones\nHepatitis B\nInfluenza (anual)\nNeumococo \nProfilaxis\nTMP/ para PCP\nPrescripción ARV inicial\nApropiada según Protocolo Nacional\nControl Virológico\nCarga viral 2 veces al año\nOtros para Centroamérica\nINH profilaxis\nDetección Ca Cérvix (anual) Papanicolau\nTest Chagas (basal)59\nANEXO No. 4\nLISTA DE VERFICACION DE LA UNIDAD DE ATENCIÓN INTEGRAL\nProveedores de Salud de las UA Seleccionadas (3-5 personas x UA)\nProfesión o \ncargo de \npersona \nentrevistadasSI NONo. de \nprofesio -\nnalesTiempo \nlaboradoPersonal \ncontratado  \npara la  UAPersonal \nprestado¿Cuántas horas al \ndía?\nEl mismo \nde las \nUAISola-\nmente \nunas \nhoras\nRecursos Humanos\nMédicos  \ngenerales\nMédicos \nespecialistas\nEnfermera \nprofesionales\nFarmacéuticos\nQuímicos \nbiólogos o \nmicrobiólogos\nTrabajadora \nsocial\nPsicólogos\nNutricionistas\nPersonal \ntécnico y \nauxiliarAño de inicio de la UA:      Número de PV cuidado: 60\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]ACTIVIDADES Y GESTION: SI NO\nProvisión de ARV primera línea\nProvisión de ARV de segunda línea\nGonorrea/Chlamydia (Basal)\nProvisión de ARV de tercera línea\nRuptura de Stock últimos 12 meses\nDesabastecimiento controlado de ARV (Requiere más \nretiros de medicamentos de farmacia a los regulares, por \nabastecimiento incompleto inter-citas)\nAbordaje multidisciplinario antes de inicio de TAR\nRealiza conteo de tabletas\n¿Realiza encuesta estructurada como método de \nadherencia?\n¿Realiza detección sistemática y notificación eventos \nadversos?\nEvaluación socio-económica basal\nEvaluación psicológica basal\nEvaluación nutricional basal\nProvisión de condones\nDisponibilidad de medicamentos para IO\nDisponibilidad de medicamentos para ITS\nServicio de apoyo comunitario:\nServicio de visitas domiciliarias61\nANEXO No. 5\nMANUAL DE MUESTREO\nA continuación se presenta una propuesta para \nel proceso de selección de expedientes en las \nunidades de atención integral del país, tanto para \naquellas en las que no se cuente con un sistema \nelectrónico de realización de cargas virales como \naquellas que sí lo tienen; pero se desee evaluar la \ncalidad de la información provista.\nNo se realizará muestreo de UAI en Guatemala, \ndado que sí incluirá para el análisis a todas las \nunidades del país. No se requerirá una muestra \nde personal de salud de las UAI, dado que las \nentrevistas se realizarán con cada uno de los \ncoordinadores de las mismas.\nDebe contarse o generarse un marco de muestreo, \nes decir un listado correlativo único de todos \nlos expedientes de la UAI (Números utilizados \nregularmente para identificarlos por sus Códigos y \nordenados de 1 al número (n) total de expedientes \nde la UAI).\nLuego se calcula el tamaño de muestra y para ello \ntendremos dos opciones:\na) Cuando la información se recolecta de los \nexpedientes de los pacientes por primera \nvez se calculará un tamaño de muestra con \nla fórmula de estimación de proporciones \npoblacionales con un nivel de confianza del \n95%, error de muestreo (precisión) del 5% \ny una proporción estimada del 50% para \npresentar la máxima variación posible y \nresponder a más de una pregunta de respuesta \ndicotómica de la encuesta (2).  Puede optarse \npor un muestreo estratificado para estos fines: \ncalculando una muestra para cada estrato y \nluego distribuyendo el tamaño de muestra proporcionalmente en relación al tamaño \nde cada una de las unidades seleccionadas \ndel estrato. Si se elige esta opción podría  \ndisminuirse el error de muestreo al 3 ó 4% \npara tener una estimación más precisa del \nparámetro a investigar (3).  \nEl modelo matemático es el siguiente:\nDonde: \nN = Tamaño poblacional\nZ = 1.96 para un nivel de significancia del 5%.\np = 0.5 proporción estimada para asumir la máxima \nvariación\nd = error muestral\nb) Si ya hay información generada en la UA y lo \nque se desea es evaluar la calidad de la misma \npodrá utilizarse el muestreo de aceptación \nde lotes, que consiste en una técnica que \nse aplica cuando el indicador a medir es de \ntipo dicotómico (presencia/ausencia de una \ndeterminada cualidad), como ocurre en la \nmayoría de los indicadores que se manejan \nen la monitorización de los servicios de salud.  \nAdemás, la distribución binomial, proporciona \nuna forma rápida y eficiente de decidir si se \nestá o no ante una situación problemática \nutilizando un tamaño de muestra relativamente \npequeño (6): En las UAI donde no se encuentre \ndisponible la información consolidada, y hayan \nsido seleccionadas en la primera etapa del \nmuestreo, se puede optar por el muestreo de \naceptación de lotes, con un nivel de confianza n =N * Z2  * p * q\nd2  (N - 1) + ( N * Z2  * p * q)α\nα62\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]del 95% y una potencia del 80% (efectividad del \ntamaño de muestra para detectar diferencias) \nasumiendo una diferencia mínima observable \nporcentual del 30% (una diferencia moderada), \ncorrespondiendo a una muestra de 30 fuentes \nprimarias para generar cada indicador. Para \nuna diferencia mínima observable del 20% \n(una diferencia entre pequeña a moderada) \nse requerirá una muestra de 52 fuentes \nprimarias. Es importante recalcar que para \nel cálculo de un tamaño de muestra basado \nen la comparación de estadísticos (estudios \nanalíticos) no se necesita considerar el tamaño \npoblacional pues lo que se busca es el tamaño \nmínimo de muestra para encontrar diferencias \nentre grupos (7). \nEl modelo matemático es el siguiente:\n \nDonde,\nn= número de muestras, observaciones o réplicas \nque deben efectuarse en el estudio.\nzα= valor correspondiente al nivel de confianza \nasignado (riesgo de cometer un error tipo I).\nzβ = valor correspondiente al poder estadístico o \npotencia asignada a la prueba (riesgo de cometer \nerror tipo II).\nw=Rendimiento mínimo esperado, eficiencia \nmínima esperada o diferencia mínima observable.\nEjemplos de aplicación:\n1) Si necesitamos determinar cuántos expedientes \nnecesitamos revisar en las tres UAI (dado que \nno hay registro electrónico de esta información), \ncalcularemos los tamaños de muestra \ncorrespondientes:Correlativo \nUACantidad de registros/\nexpedientesTamaño de \nmuestra*\n1 A 421 201\n2 B 534 224\n5 E 3000 341\n* Se utilizó la fórmula 1, asumiendo un nivel de confianza del 95%, error \nde muestreo del 5% y una proporción estimada de 0.5.\nComo se observa en las tablas anteriores se \nnecesita revisar un total de 766 expedientes.  \n2) En este otro ejemplo se cuenta con 180 registros \nde cargas virales y la información ya está procesada \npero se desea evaluar la calidad del indicador. \nPara ello debe realizarse un muestreo por lotes \nevaluando una mínima diferencia de w=0.30 \n(diferencia moderada), correspondiendo a 30 \nmuestras que serán seleccionadas aleatoriamente \ndel software EPIDAT 3.1, a continuación se muestran \nlos correlativos únicos del 1 al 180. \n1 21 41 61 81 101 121 141 161\n2 22 42 62 82 102 122 142 162\n3 23 43 63 83 103 123 143 163\n4 24 44 64 84 104 124 144 164\n5 25 45 65 85 105 125 145 165\n6 26 46 66 86 106 126 146 166\n7 27 47 67 87 107 127 147 167\n8 28 48 68 88 108 128 148 168\n9 29 49 69 89 109 129 149 169\n10 30 50 70 90 110 130 150 170\n11 31 51 71 91 111 131 151 171\n12 32 52 72 92 112 132 152 172\n13 33 53 73 93 113 133 153 173\n14 34 54 74 94 114 134 154 174\n15 35 55 75 95 115 135 155 175\n16 36 56 76 96 116 136 156 176\n17 37 57 77 97 117 137 157 177\n18 38 58 78 98 118 138 158 178\n19 39 59 79 99 119 139 159 179\n20 40 60 80 100 120 140 160 180\nLuego se muestra la salida del software donde se \nmuestran las unidades seleccionadas (correlativos):n =w - w2  * (Zβ  + 1.4 * Zα)2\nw2  63\n[1] Muestreo simple aleatorio\n  Tamaño poblacional:  180\n   Tamaño de muestra:  30\nNúmero de los sujetos seleccionados\n       \n11 18 25 30 31 33 38\n47 65 68 73 74 86 88\n89 109 115 123 129 130 131\n133 139 140 141 149 153 155\n164 167\nReferencias del manual de muestreo\nHardon A, Hodgkin C, Fresle D. Cómo investigar \nel uso de medicamentos por parte de los \nconsumidores. Amsterdam: Organización \nMundial de la Salud; 2004. \n2.  Scheaffer R, Mendenhall W, Ott L. Elementos \nde muestreo. México, D.F.: Grupo Editorial \nIberoamérica; 1987. \n3.  Lohr S. Muestreo: Diseño y Análisis. México, D.F.: \nThompson Editores; 2000. \n4.  Pérez López C. Muestreo estadístico conceptos \ny problemas resueltos. Madrid: Pearson \nEducación, S.A.; 2005. \n5.  Bluman A. Elementary Statistics: A Step by Step \nApproach [Internet]. 7th ed. Technometrics. New \nYork: Mc Graw Hill; 2009 [cited 2013 May 29]. \nAvailable from: http://amstat.tandfonline.com/\ndoi/abs/10.1080/00401706.1994.10485859\n6.  Hernández P . Métodos y herramientas para la \nmonitorización de la calidad. Universidad de \nMurcia; 1999. \n7.  Lonzano-Rivas W. Determinación del número \nmínimo de observaciones en investigación, \nobviando las estimaciones de la varianza de \ndatos. Rev Didáctica Ambient. 2011;7(10):54–61. \n 64\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]ANEXO No. 6\nCRONOGRAMA  DE ACTIVIDADES E INVESTIGACIÓN DE CAMPO\nLUGAR ACTIVIDAD JUN JUL AGO SEP OCT NOV DIC\nClínica de Enfermedades Infecciosas-\nHospital RooseveltReunión grupo consultor para elaborar guía \nde adherencia al Tratamiento ARV\nHotel  Foro y Taller de adherencia a nivel Regional\nUSAID| Proyecto Capacity Centroamérica /\nClínica de Enfermedades InfecciosasObservaciones  de la guía de adherencia \npor vía electrónica\nUSAID| Proyecto Capacity CentroaméricaModificaciones de la guía con consultor \ny con USAID| Proyecto Capacity \nCentroamérica\nUSAID| Proyecto Capacity Centroamérica/\nClínica de Enfermedades InfecciosasObservaciones  de la guía de adherencia \npor vía electrónica\nClínica de Enfermedades Infecciosas-\nHospital RooseveltReunión de consenso  para definir  la \nguía de adherencia y metodología de la \ninvestigación\nPrograma Nacional/Laboratorio Nacional\nHospital Roosevelt Investigación de campo y vía electrónica\nHospital de Huehuetenango Investigación de campo y vía electrónica\nHospital de QuetzaltenangoInvestigación de campo, vía electrónica y \nvía telefónica\nHospital Rodolfo RoblesInvestigación de campo, vía electrónica y \nvía telefónica\nHospital de  Puerto BarriosInvestigación de campo, vía electrónica y \nvía telefónica\nHospital Infantil de Puerto BarriosInvestigación de campo, vía electrónica y \nvía telefónica\nHospital San Benito PeténInvestigación de campo, vía electrónica y \nvía telefónica\nHospital de ZacapaInvestigación de campo, vía electrónica y \nvía telefónica\nHospital de EscuintlaInvestigación de campo, vía electrónica y \nvía telefónica\nHospital de Cuilapa, Santa RosaInvestigación de campo, vía electrónica y \nvía telefónica\nHospital de MalacatánInvestigación de campo, vía electrónica y \nvía telefónica\nHospital de CoatepequeInvestigación de campo, vía electrónica y \nvía telefónica\nClínica Familiar Luis Ángel García, Hospital \nSan Juan de DiosInvestigación vía electrónica y vía telefónica\nHospital de Antigua GuatemalaInvestigación de campo, vía electrónica y \nvía telefónica\nSanidad Militar Investigación vía telefónica y electrónica\nHospital de IGSS Investigación vía telefónica y electrónica\nHospicio San José Investigación vía telefónica y electrónica\nGrupo consultor Elaboración del Informe de Guatemala\nHotel/Clínica de Enfermedades InfecciosasPresentación y análisis de los informes a \nnivel regional\nPresentación del informe final de la región \ny Nacional65\nANEXO No. 6\nCRONOGRAMA  DE ACTIVIDADES E INVESTIGACIÓN DE CAMPO\nANEXO No. 7\nUNIDADES DE ATENCIÓN INTEGRAL GUATEMALA, 2013\n1. Clínica de Enfermedades Infecciosas, Hospital Roosevelt\n2. Clínica Luis Ángel García, Hospital General San Juan de Dios\n3. Hospital de Antigua Guatemala\n4. Hospital de Escuintla \n5. Hospital de Zacapa\n6. Hospital Regional de Coatepeque\n7. Hospital Regional de Quetzaltenango\n8. Hospital Rodolfo Robles\n9. Hospital de la Amistad Japón, Puerto Barrios\n10. Hospital Elisa Martínez, Puerto Barrios\n11. Hospital San Benito Petén\n12. Hospital de Huehuetenango\n13. Hospital de Cuilapa, Santa Rosa\n14. Hospital de Malacatán\n15. Hospital de Retalhuleu\n16. Sanidad Militar\n17. Instituto Guatemalteco de Seguridad Social\n18. Hospicio San José\n66\nInforme Final de la Evaluación de la Adherencia al Tratamiento Antirretroviral y Condiciones Institucionales que puedan influir en el proceso, \nGuatemala, 2015 ]ANEXO No. 8\nRESULTADOS DEL MUESTREO POR LOTES\nTabla anexa 1.  Comparación de los indicadores de carga viral según información proporcionada por la UAI y según \nvisita (n=12)\nUnidad de Atención \nIntegralSegún UAI Según visitas\nPromedio % \nCV menor \n50 copiasPromedio %  \nCV menor \n1000 copiasPorcentaje  \nCV menor \n50 copiasPorcentaje \nCV menor a \n1,000 copiasPorcentaje  \nCV menor \n50 copiasPorcentaje \nCV menor a \n1,000 copias\nHospital Nacional San \nBenito Petén60.94% 74.75% 72.22% 81.48% 66.58% 78.11%\nHospital Nacional de \nEscuintla1.40% 8.60% 48.44% 73.44% 24.92% 41.02%\nHospital Rodolfo Robles \nde Quetzaltenango86.80% 100.00% 65.70% 88.10% 76.25% 94.05%\nHospital Regional \nOccidente44.80% 64.90% 75.00% 92.30% 59.90% 78.60%\nHospital de la Amistad \nJapón, Puerto Barrios50.74% 60.78% 70.45% 86.36% 60.60% 73.57%\nHospital Regional de \nCoatepeque47.28% 51.33% 83.33% 93.33% 65.31% 72.33%\nHospital Elisa Martínez, \nPuerto Barrios43.75% 60.00% 58.93% 76.79% 51.34% 68.39%\nHospital de Cuilapa, \nSanta Rosa65.98% 100.00% 57.14% 67.86% 61.56% 83.93%\nUnidad Integral de \nAntigua54.55% 84.42% 67.92% 84.91% 61.23% 84.66%\nClínica de Enfermedades \nInfecciosas, Hospital \nRoosevelt85.77% 89.81% 78.85% 96.15% 82.31% 92.98%\nClínica Familiar Luis \nÁngel García Hospital \nSan Juan de Dios72.29% 86.92% 73.08% 88.46% 72.69% 87.69%\nHospital de Malacatán 42.50% 51.25% 57.41% 70.37% 49.95% 60.81%\nComparación de indicador CV < 50 copias entre muestreo e información de la UAI, p = 0.0472\nComparación de indicador CV < 1000 copias entre muestreo e información de la UAI, p = 0.0820\nEn esta tabla se observa que hay diferencia \nestadísticamente significativa entre los indicadores \npresentados por las UAI y los indicadores \nrecolectados a través del muestreo aleatorizado durante la visita a 12 UAI para las cargas virales \nmenores a 50; pero no para las cargas virales \nmenores a 1000.\nTabla Anexa 2. Indicadores de carga viral según muestreo por lotes (n=11)\nIndicadores de carga viral Mediana\nPorcentaje pacientes con CV menor 50 copias 67.9% (57.4%, 75.0%)\nPorcentaje pacientes con CV menor a 1,000 copias 83.2% (71.9%, 90.2%)67\nMinisterio de Salud Pública y Asistencia Social MSPAS (Guatemala)\n6ta. Av. 3-45 zona 11 \nPBX: 2444-7474\nhttp://www.mspas.gob.gt/", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}