{"title": "PDF", "author": "PDF", "url": "https://repositorio.unan.edu.ni/10964/1/19716.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "UNIVERSIDAD NACIONAL AUTONOMA DE NICARAGUA  \nFACULTAD DE CIENCIAS ECONÓMICAS  \nDEPARTAMENTO DE ECONOMÍA  \n \n \nInforme de Seminario de Graduación para Optar al Título de   \nLicenciada en Economía  \nTema: ECONOMÍA SOCIAL  \nSubtema:  \nCONTRIBUCIÓN DEL PARQUE NACIONAL DE FERIAS AL \nFORTALECIMIENTO DE LOS PEQUEÑOS NEGOCIOS DURANTE EL \nPERIODO 2015 -2017  \nElaborado por:  \nBr. Isela del Carmen Cisnado Torrez  \nBr. Geysel Gabriela Martínez Huete  \nBr. Mayerling Elena Méndez  \n Tutor:  \n Msc. Orlando Antonio Zelaya Martínez  \nManagua, 26 de mayo  de 2019  \n                                                                                                                                                                                \n \n  \n \nTEMA:  \nECONOMÍA SOCIAL  \n \n \n \nSUBTEMA:  \nCONTRIBUCIÓN DEL PARQUE NACIONAL DE FERIAS AL \nFORTALECIMIENTO DE LOS PEQUEÑOS NEGOCIOS DURANTE EL PERIODO \n2015 -2017  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                                 \n \n  \nI. DEDICATORIA  \n \nDedicamos este seminario de graduación principalmente a Jehová Dios, \nquien nos ha dado  la fuerza y sabiduría para culminar nuestra carrera \nuniversitaria y nos ha dado lo necesario para vivir y alcanzar nuestras \nmetas.  \nA nuestros padres que e stuvieron apoyándonos en todo momento, por sus \nconsejos y valores, por su motivación constante, y brindándonos su ayuda \nincondicional para la culminación de nuestros estudios universitarios.  \n \n \nIsela del Carmen Cisnado Torrez  \nGeysel Gabriela Martínez Huete  \nMayerling Elena Méndez  \n \n \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                                 \n \n  \n \nII. AGRADECIMIENTO  \n \nAgradecemos principalmente a Dios por habernos permitido la vida y \noportunidad de realizar nuestro trabajo de seminario de graduación.  \nA nuestros padres por brindarnos su apoyo económico y moral en todo \nmomento y nos dieron la oportunidad de estudiar una carrera universitaria.  \nA la universidad Nacional Autónoma de Nicaragua, UNAN, Managua que \nnos dio la oportunidad de empezar nuestra car rera universitaria, y que con \nesfuerzo y dedicación de nuestra parte llegamos a culminar de manera \nsatisfactoria, proporcionándonos maestros con valores éticos y \nprofesionales, capacitados para nuestra enseñanza.  \n \nIsela del Carmen Cisnado Torrez  \nGeysel Ga briela Martínez Huete  \nMayerling Elena Méndez                                                                                                                                                                                \n \n III. RESUMEN  \nEsta investigación analiza el nivel de Contribución del Parque Nacional de \nFerias al fortalecimiento de los pequeños negocios durante el periodo 2015 -\n2017 . \nSe propone realizar el estudio a través de la aplicación de encuestas con \npregustas de carácter abie rtas, dirigidas a los protagonistas y dueños de \npequeños negocios ubicados en el Parque Nacional de Ferias con un enfoque \nanalítico descriptivo. En el estudio se tomó como universo, el local del Parque \nNacional de Ferias, ocupando como población a los expo sitores en cada \nmódulo donde exponen su actividad económica.  \n Se analizan estrategias del Gobierno, que van en función de desarrollar la \neconomía nacional a través de la creación del MEFCCA con sus direcciones \ny funciones orientadas al crecimiento, desarro llo económico rural y la \neconomía familiar.  \nContinuamente el Parque Nacional de Ferias es la alternativa de promoción y \nfomento para dar respuestas a las necesidades de comercialización del micro, \npequeñas y medianas empresas. El parque tiene una capacida d de 256 \nmódulos, distribuidos en terrazas y otros espacios diseñados para desarrollar \nel comercio nacional.  \nActualmente de manera general se calcula que la MIPYME representa hasta \nun 30 por ciento del producto interno bruto (PIB) y aporta en 70 por cient o \npara la generación de empleo, el sector ha dado importantes pasos en materia \nde desarrollo y evolución bajo el nuevo modelo. El Ministerio de Economía \nFamiliar, Comunitaria, Cooperativa y Asociativa ha iniciado importantes \ntrasformaciones productivas de la mano de la capacitación, asistencia técnica, \nservicios de apoyo a la comercialización, servicio de formalización y \nsimplificación de trámites, acceso al financiamiento y fomento de las \nexportaciones.  \n                                                                                                                                                                                 \n \n GLOSARIO  \n \nMEFCCA: Ministerio de Economía Familiar Co munitaria, Cooperativa y \nAsociativa.  \nANFEF: Administración Nacional de Ferias de Economía Familiar.  \nPNDH: Plan Nacional de Desarrollo Humano.  \nBCN: Banco Central de Nicaragua.  \nPNF: Parque Nacional de Ferias.  \nIDR: Instituto de Desarrollo Rural.  \nIMPYME: Inst ituto Nicaragüense de la Pequeña y Mediana Empresa.  \nINFOCOOP: Instituto de Nicaragüense de Fomento Cooperativo  \nMAGFOR: Ministerio Agropecuario y Forestal.  \nMIFIC: Ministerio de Fomento Industria y Comercio.  \nGRUN: Gobierno de Reconciliación y Unidad Nacional.  \n \n \n \n \n \n                                                                                                                                                                                 \n \n ÍNDICE  \nI.DEDICATORIA  \nII.AGRADECIMIENTO  \nIII.RESUMEN  \nINTRODUCCION  ................................ ................................ ................................ .............................  1 \nJUSTIFICACION  ................................ ................................ ................................ .............................  3 \nOBJETIVOS  ................................ ................................ ................................ ................................ ...... 5 \nCAPÍTULO I: ROL DEL PARQUE NAC IONAL DE FERIAS PARA EL MEJORAMIENTO \nDE LOS PRQUEÑOS NEGOCIOS.  ................................ ................................ ................................  6 \n1.1 Políticas nacionales de fomento a los pequeños negocios  ................................ . 6 \n1.2 Funciones que ejerce el Ministerio de economía familiar, comunitaria \ncooperativa y asociativa (MEFCCA)  ................................ ................................ ...... 10 \n1.3 Administración del Parque Nacional de Ferias  ................................ ................  12 \n1.4 Estructura del Parque Nacional de Ferias  ................................ ........................  14 \n1.4.1 Otras áreas de comercio vinculadas al Parque Nacional de Feria:  .................  18 \nCAPÍTULO II:  LOS PROTAGONISTAS Y LOS PEQUEÑOS NEGOCIOS QUE SE \nDESARROLLAN EN EL PARQUE NACIONAL DE FERIAS.  ................................ ................  20 \n2.1.Características que tienen los protagonistas y pequeños negocios  ....................  20 \n2.2 Desempeño económico de los pequeños negocios  ................................ ............  28 \n2.3 Costos y beneficios por participar en el Parque Nacional de Ferias  ..................  31 \nCAPITULO III: CONTRIBUCION  DEL PARQUE NACIONAL DE FERIAS A \nPRODUCTORES Y CONSUMIDORES.  ................................ ................................ .....................  34 \n3.1 El fomento a la producción y el consumo desde el Parque Nacional de Ferias . 34 \n3.2 Estudio de casos de protagonistas del Parque Nacional de Ferias  .....................  36 \n3.3 Impacto en la economía familiar de los protagonistas  ............................  38 \nCONCLUSIONES  ................................ ................................ ................................ ...........................  40 \nBIBLIOGRAFÍA  ................................ ................................ ................................ .............................  42 \nANEXOS  ................................ ................................ ................................ ................................ ..........  43 \n                                                                                                                                                                            1 \n  \nINTRODUCCION  \n \nLa estructura económica y la relación de los agentes participantes a través de \nlas MiPymes, constituyen las organizaciones más capaces de adaptarse a los \ncambios tecnológicos y generar empleos, con lo que representa un importante \nfactor de política de dist ribución de ingresos a las clases medias y bajas, con \nlo cual fomenta el desarrollo económico de toda una nación.  \nEs importante mencionar los ejes del programa nacional de desarrollo humano \n2018 -2021 que desarrolla el Gobierno de Reconciliación y Unidad N acional \n(GRUN);  en los que nos proporciona información acerca del desarrollo social \ntomando hincapié en el desarrollo socio productivo del país, a través de la \npequeña y mediana industria donde su principal objetivo es fortalecer y \ntransformar la pequeña y mediana industria, promoviendo su formalización y \nregistro, brindando capacitación, promoviendo el desarrollo de nuevos \nemprendimientos, así como inversiones que incrementen las capacidades \nproductivas.   \nNuestra investigación se titula Contribución del Parque Nacional de F erias al \nfortalecimiento de los pequeños negocios durante el periodo 2015 -2017 , pero \ncabe recalcar que debido a ciertas correcciones orientadas por el jurado \ncalificador, se recomienda realizar un enfoque para poder analizar el nivel de  \naprovechamiento que tienen los pequeños negocios ubicados en el Parque \nNacional de  Ferias durante el  1er trimestre 2019, por  causas de tiempo de la \nrealización  de encuestas. L a planificación y dirección del Ministerio de la \nEconomía Familiar Comunitaria, Cooperativa y Asociativa (MEFCCA), lleva \na cabo la  distribución de los recursos económicos de cada uno de los \nprotagonistas o dueños de pequeños negocios dirigida al mejoramiento de \ntodo el sector  (pequeñas y medianas MiPymes), siendo de gran importancia  \npara el crecimiento y desarrollo del país.  \n                                                                                                                                                                            2 \n Se propone realizar el estudio a través de la aplicación de encuestas con \npregustas de carácter abiertas, dirigidas a los protagonistas y dueños de \npequeños negocios ubicados en el Parque Nacional de Ferias con un enfoque \nanalítico descriptivo. En el estudio se tomó como universo, el local del Parque \nNacional de Ferias, ocupando como población a los expositores en cada \nmódulo donde exponen su actividad económica.  \nLos principales criterios para la selección de la información del estudio son \nlos elementos observados durante el periodo dos mil diecisiete  al dos mil \ndiecinueve, información recopilada de forma directa en documentos de \ncarácter institucional (el PNDH, el MEFCCA, la Gaceta, BCN, y sitios web), \ny de la o pinión de los distintos, pequeños y medianos productores, mediante \nlas encuestas en los que se expresa el proceso productivo de cada uno de ellos \nde la economía social de Nicaragua.  \nPara una comprensión adecuada, la investigación está estructurada de la \nsiguiente forma. El capítulo I, se evaluará el rol que tiene el Parque Nacional \nde Ferias para el mejoramiento de los pequeños negocios El capítulo II, hace \nuna valoración  de  los protagonistas y los pequeños negocios que se \ndesarrollan en el parque naciona l de ferias El capítulo III, finaliza mostrando \nel nivel de aprovechamiento del parque nacional de ferias a productores y \nconsumidores.  \n \nCabe recalcar que en la investigación realizada , hemos tenido  muchas \ndificultades  a  la hora de la recopilación de la información de origen \ninstitucional  estadística . Es por eso la falta de datos numéricos en cuanto a \nseries de tiempo en nuestro informe.  \n \n \n                                                                                                                                                                            3 \n JUSTIFICACION  \n \nEl emprender o iniciar una idea de negocio genera muchos beneficios, como \nel crear tu propio ambiente laboral, flexibilidad, crear empleos, mejoramiento \nde tus ingresos, etc.  Pero también debe de tenerse presente la existencia de \nbarreras que se pueden encontrar en este nuevo camino, una de ellas es a la \nhora d e buscar un lugar apropiado donde poner o instalar tu negocio, algunos \nno cuentan con el capital necesario para poder levantar instalaciones, o un \nlugar donde haya concurrencia de personas (posibles compradores)  y en \nconsecuencia de esto muchos caen en el  problema de la informalidad.  \nEs por motivo es que El Gobierno de Reconciliación y Unidad Nacional a \ntravés del MEFCCA crea un espacio denominado Parque Nacional de Ferias  \neste con un objetivo general, el poder brindarles ese apoyo que los \nemprendedores y  futuros protagonistas necesitan, brindándoles un espacio con \nlas condiciones apropiadas donde ofertar sus productos  y con amplio enfoque \nen el fortalecimiento de capacidades.  \nEs ahí donde nace nuestra inquietud de investigar, poder medir los alcances, \nconocer el impacto en la economía familiar y evidenciar el nivel de \naprovechamiento que ha tenido el Parque Nacional de Ferias al \nfortalecimiento de los pequeños ne gocios, ( 1er trimestre 2019) así como el \nimpacto en la economía del país.  \nSe propone realizar  el estudio a través de la ap licación de encuestas con \npregun tas de carácter abiertas, dirigidas a los protagonistas y dueños de \npequeños negocios ubicados en el Parque Nacional de Ferias con un enfoque \nanalítico descriptivo. En el estudio se tomó como uni verso, el local del Parque \nNacional de Ferias, ocupando como población a los expositores en cada \nmódulo donde exponen su actividad económica.  \n \n                                                                                                                                                                            4 \n Los principales criterios para la selección de la información del estudio son \nlos elementos ob servados  de los pr otagonistas del parque a través de la \nencuesta , información recopilada de forma directa en documentos de carácter \ninstitucional (el PNDH, el MEFCCA, la Gaceta, BCN, y sitios web), y de la \nopinión de los distintos, pequeños y medianos productores, mediante \nencuestas en los que se expresa el proceso productivo de cada uno de ellos de \nla economía social de Nicaragua . \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                            5 \n  \nOBJETIVOS  \n \nObjetivo General:  \nAnalizar el nivel de aprovechamiento de los pequeños negocios ubicados en \nel Parque Nacional de  Ferias durante el  1er trimestre 2019  \nObjetivos E specíficos:  \n1. Explicar  el rol que tiene el Parque Nacional de Ferias para el mejoramiento \nde los pequeños negocios  \n2. Caracterizar a los protagonistas y los pequeños negocios que se desarrollan en \nel parque nacional de ferias  \n3. Valorar el nivel de aprovechamiento del parque nacional de ferias a \nproductores y consumidores  \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                            6 \n CAPÍTULO I: ROL DEL PARQUE NACIONAL DE FERIA S PARA EL \nMEJORAMIENTO DE LOS PE QUEÑOS NEGOCIOS.  \n \nEn Nicaragua hasta la fecha del inicio de esta investigación, no existen estudios \nestructurados sobre el origen del Parque Nacional de Ferias, sin embargo se sabe \nque dicho proyecto nace en el año 2012 a través de una donación que realizó el \nGobierno de Ch ina Taiwán, con el objetivo principal de dar a conocer a las \nMIPYMES través de un espacio libre y gratuito.  \n Cabe recalcar que el MEFCCA implica un modelo de atención holístico, integral \na pequeña y mediana producción rural y urbana que requirió la fusión del Instituto \nde Desarrollo Rural (IDR), Instituto Nicaragüense de la pequeña y mediana \nempresa (IMPYME) y el Instituto Nicaragüense de Fomento Cooperativo \n(INFOCOOP). En esta primera fase el trabajo se enfoca en crear sinergias, \narticular esfuerzos, aumen tar la productividad, fortalecer la Asociatividad y \nagregar valor a la producción.  \n1.1 Polític as nacionales de fomento a los Pequeños N egocios  \n \nEl Gobierno de Reconciliación y Unidad Nacional, a partir del 2007, inicia la \nimplementación del Plan Nacional de De sarrollo Humano, instrumento que \npersigue una transformación profunda de la situación socio -económica de \nNicaragua; priorizando como fin único y fundamental al ser humano, jugando \nla Micro, pequeña y mediana empresa (MIPYME) un papel preponderante y \nestrat égico, para el combate a la pobreza y el desarrollo económico con \nequidad y justicia.  \nEl Plan Nacional de Desarrollo Humano (PNDH), ha sido el documento marco \nde donde se derivan las estrategias de este Gobierno. A continuación, damos \na conocer las diferen tes políticas que presentan las orientaciones del Estado \ncon relación a este tema:  \n \n                                                                                                                                                                            7 \n a) Entorno político   \nEl PNDH 2012 -2016 reafirma el objetivo del Gobierno de Reconciliación y \nUnidad Nacional de mejorar las condiciones de vida de todos los \nnicaragüenses, s iendo la voluntad del gobierno de emprender dentro de la \neconomía del país, la economía familiar, y así apoyar especialmente a los más \npobres, por medio de la ejecución de proyectos de hermandad de países \nsolidarios tales como el ALBA. (Gobierno de Nicarag ua, 2012).  \nLas políticas económicas desarrolladas a través del PNDH 2012 -2016, hablan \ndirectamente del mejoramiento de una microeconomía más sectorial, \nencabezada por los pequeños y medianos productores de bienes y servicios, \nevitando los mercados imperfectos por la existencia de tanto monopolio, \noligopolio, ante la pequeña competencia imperfecta que existe por parte de los \npequeños productores, que no son tan productivos, pero que con los diferentes \nprogramas que el gobierno ha creado, permite a tr avés de capacitación \ncontinua y financiamiento mejoren en técnicas de producción, para ser más \ncompetitivos y desarrollarse cumpliendo normas de calidad, desde el inicio \ndel proceso de producción hasta el bien o servicio terminado.  \nb) Política de Comercio  \n El comercio interno a precios justos continuará siendo apoyado mediante una \npolítica activa de acopio de granos básicos a nivel nacional. Se impulsará el \nproceso productivo de pequeños y medianos productores a fin de salvaguardar \nla seguridad alimentaria  e incidir en los precios de productos básicos de \nconsumo popular.  Lo anterior, se realizará mejorando la red de distribución y \nacopio de alimentos básicos, así como de cereales: soya, ajonjolí, avena, etc. \n(Ministerio de Hacienda y Crédito Público , 2013) . \n \n \n                                                                                                                                                                            8 \n c) Política de Producción  \nLa generación de mayor valor agregado es uno de los objetivos estratégicos \nde la estrategia productiva 2013 -2016 para la transformación del sector \nproductivo y economía nacional. Los programas dirigidos y especializados \ncon enfoque sectorial, impulsarán la producción a diversas escalas, \nfomentarán la diversificación y el aumento del valor agregado de las \nexportaciones, y potenciarán los mercados actuales y el acceso a nuevos \nmercados. Lo anterior se enmarcará en una consolida ción de la alianza \nestratégica entre los trabajadores, el sector privado productivo y empresarial, \nla economía familiar, comunitaria, cooperativa y asociativa y el Gobierno, \npara seguir garantizando condiciones favorables para las inversiones \nnacionales y extranjeras, que permitan consolidar la transformación \nproductiva.    \nEn el sector de Micro, Pequeña y Mediana Empresas (MIPYME) se mantendrá \nla priorización de cinco ramas de actividad productiva: agroindustria \nalimentaria urbana, textil -vestuario, cuero -calzado, madera -muebles y \nartesanías, en un marco de prácticas de equidad y complementariedad de \nprácticas de género, procesos productivos en armonía con el medio ambiente, \nintegración y el impulso al proceso de desconcentración de servicios de \nfomento al sector.   \n c) Aspectos financieros   \nLa unión de los programas sociales y económicos del gobierno, espera el \nfortalecimiento de economía familiar y comunitaria, que contribuya a la \nreducción de la pobreza, desigualdad y las condiciones de vida, porque no e s \nposible dar el salto cualitativo hacia una mayor productividad y valor \nagregado, sin el fomento a la generación e incorporación de la ciencia, \ntecnología e innovación en las actividades productivas del país, especialmente \nla pequeña producción y la econo mía familiar.                                                                                                                                                                             9 \n El desarrollo de la economía familiar, comunitaria y cooperativa requiere de \ncapital de corto, mediano y largo plazo. Disponer de mecanismos financieros \nen condiciones justas es el objetivo principal de la política financiera que \nacompaña a l a estrategia productiva, en un contexto de sostenibilidad fiscal y \nde creación de capacidades de pago de parte de los pequeños productores.  \nLas problemáticas de las MIPYMES parten primeramente de su alto grado de \ninformalidad y dispersión, esto dificulta e l accionar del Gobierno en cuanto a \nsu atención. Las características de este sector resaltan que son actividades \nmeramente artesanales - tradicionales, con escaso nivel tecnológico, recursos \nhumanos de baja calificación, incluyendo al propietario quien ejer ce funciones \nde gerente o administrador y a la vez de operario y supervisor de producción. \nMuchas son unidades económicas de subsistencia, con poca capacidad de \ncrecimiento y desarrollo, centradas en el sector comercio y servicios.  \nA pesar de estas problem áticas el sector ha dado importantes pasos en materia \nde desarrollo y evolución bajo el nuevo modelo pero para contrarrestar un \npoco este nivel de informalidad se creó para el año 2012 El Ministerio de \nEconomía Familiar, Comunitaria, Cooperativa y Asociati va (MEFCCA) que \nha iniciado importantes trasformaciones productivas de la mano de la \ncapacitación, asistencia técnica, servicios de apoyo a la comercialización, \nservicio de formalización y simplificación de trámites, acceso al \nfinanciamiento y fomento dela s exportaciones.  \nPor eso se da la cre ación de la ley No. 645,  LEY  DE PROMOCIÓN, \nFOMENTO Y DESARROLLO DE LA MICRO PEQUEÑA Y MEDIANA \nEMPRESA (LEY MIPYME) que tiene como objetivo fomentar y desarrollar \nde manera integral la micro, pequeña y mediana empresa propiciando la \ncreación de un entorno favorable y competitivo para el buen funcionamiento \nde este sector económico de alta importancia para el país.  \n \n                                                                                                                                                                            10 \n 1.2 Funciones que ejerce el Ministerio de economía familiar, comunitaria \ncooperativa y asociativa (MEFCCA)  \n \nEl Ministerio de Economía Familiar, Comunitaria, Cooperativa y Asociativa \nfue creado el 17 de Julio del año 2012 con la aprobación de la Ley No.804, \nLey de Reforma y Adición a la Ley No.290, Ley de Organización, \nCompetencia y Procedimiento del Po der Ejecutivo, publicado en La Gaceta \nNo.134. De acuerdo con las autoridades de entonces, la pequeña producción \nrural junto con la urbana generan el 70% del empleo y el 40% del PIB, siendo \neste uno de los motivos más importante para impulsar el desarrollo familiar, \ncomunitario y cooperativo.  \nEl Ministerio de Economía Familiar, Comunitaria, Cooperativa y Asociativa \nfue creado a través de la absorción del Instituto de Desarrollo Rural, el \nInstituto Nicaragüense de Apoyo a la Micro, Pequeña y Mediana Empresa,  el \nInstituto Nicaragüense de Fomento Cooperativo y actividades del Ministerio \nde Fomento, Industria y Comercio referidas a las MIPYMES y el Programa \nde Seguridad Alimentaria Nutricional ejecutado por el MAGFOR.  \nEste Ministerio fue creado con el objetivo d e integrar a la economía familiar, \ncomunitaria y cooperativa en Nicaragua como un nuevo modelo de atención \nintegral y holista a la micro y pequeña producción rural y urbana, \nreconociendo las diferentes capacidades y limitaciones de las familias \nnicaragüens es en sus diferentes formas de participar en la economía familiar \nnacional: la agricultura, la pequeña y mediana agroindustria, la artesanía, el \ncomercio, los servicios, a través de cooperativas, de núcleos de ahorro y \ncrédito y de asociaciones informales,  que en conjunto forman parte de la \neconomía familiar, comunitaria y cooperativa.  \n \n \n                                                                                                                                                                            11 \n ➢ Actualmente, se trabaja a través de 5 direcciones estratégicas:  \n1. Agricultura familiar   \n2. Agroindustria  \n3. Asociatividad y fomento cooperativo   \n4. Desarrollo de la Costa caribe   \n5. Dirección general de pequeños negocios   \nTodas en atención a los ejes de atención que trabaja, de acuerdo a la ley tiene \nel rol de rectorar las políticas y estrategias públicas en esa dirección.  \nA continuación, se muestran algunas de las  funciones ejercidas por MEFCCA:  \n• Formular, coordinar y ejecutar políticas, planes, y programas según los ejes \natendidos.   \n• Diseñar e implementar políticas, planes y programas de financiamiento y \nfacilitación de insumos de manera eficiente y sostenible.   \n• Diseñar, coordinar y ejecutar políticas, planes y programas que contribuyan \na la diversificación de la producción.  \n • Diseñar e implementar políticas, planes, programas y mecanismos dirigidos \na la transferencia de nuevas tecnologías.  \n• Diseñar progra mas dirigidos al rescate, conservación y promoción de la \nmedicina tradicional ancestral y natural.  \n • Diseño de planes, políticas y programas que promuevan, fomenten y \ndesarrollen, los pequeños negocios y la pequeña producción de la economía \nfamiliar, urb ana y rural.  \n • Organizar y desarrollar las Ferias de la Economía Familiar, a nivel nacional, \ndepartamental, regional, municipal o territorial como espacios para la \npromoción, comercialización, transferencia de los saberes tradicionales,                                                                                                                                                                            12 \n generación de opor tunidades y encadenamientos productivos, para los \npequeños negocios y la pequeña producción urbana y rural.  \nComo se puede observar, en una de sus funciones está claramente la \npromoción de ferias como medio de impulso comercial.  \nOtros de los espacios que el Gobierno ha venido desarrollando a través del \nMEFCCA en función del crecimiento de los pequeños artesanos  y \nproductores son las ferias departamentales, las cuales desarrollan en un año \ncuatro mil doscientos noventa y ocho eventos, con la p articipación de 53 mil \ncuatrocientos dos protagonistas, mismas que han permitido un ingreso total de \n34 millones de córdobas en la comercialización de productos varios.  \n \n1.3 Administración del Parque Nacional de Ferias  \n \nAdministración Nacional de Feri as de Economía Familiar (ANFEF). Para dar \ncumplimiento a la última función mencionada en el apartado anterior, el \nMEFCCA crea la ANFEF, el cual es un ente descentralizado del Ministerio \nde Economía Familiar, Comunitaria, Cooperativa y Asociativa. Implement a \nla estrategia de promoción, comercialización, transferencia de los saberes \ntradicionales, generación de oportunidades y enlazamientos productivos, para \nlos pequeños negocios y la pequeña producción de la economía familiar. \n(MEFCCA, 2013)  \nEl Ministerio d e Economía Familiar, Comunitaria, Cooperativa y Asociativa, \na través de su ministra/o nombra al director o directora de la Administración \nNacional de Ferias de la Economía Familiar, para dirigir, supervisar, planear \ny cumplir las siguientes obligaciones:  \n• Establecer y administrar el registro de los Pequeños Negocios, los \nEmprendimientos Familiares, y las Pequeñas y Medianas Empresas (PYMES) \nde la Economía Familiar, urbanos o rurales, en todas las formas de \norganización de la economía familiar.                                                                                                                                                                             13 \n • Diseñar e implementar políticas, planes y programas de financiamiento y \nfacilitación de insumos de manera eficiente y sostenible para las actividades \nproductivas de la economía familiar, comunitaria, cooperativa, asociativa y \notras formas de organización de la eco nomía familiar,   \n• Garantizar la coordinación de los planes, programas y mecanismos \nnecesarios para el impulso de las unidades agrícolas familiares, de la \nagricultura familiar, la agroindustria, los pequeños negocios, urbanos o \nrurales, de turismo, agroec ológico, artesanos, culturales, gastronómicos y \nservicios al turismo, y la agregación de valor a sus productos.  \n• Plantear e implementar políticas, planes y programas dirigidos a la \ntransferencia de nuevas tecnologías y mejores prácticas productivas de lo s \npequeños negocios, los Emprendimientos Familiares, y las Pequeñas y \nMedianas Empresas (PYMES) de la Economía Familiar.  \nSus ejes de trabajo son:   \nLa Familia: Bajo el principio de que el desarrollo de Nicaragua pasa \nnecesariamente por el desarrollo y tra nsformación de los sistemas económicos \nfamiliares. Siendo la comunidad, la unidad de los sistemas familiares que se \ncaracterizan por la cercanía geográfica, actividades económicas relacionadas \ne identidad sociocultural, además de condiciones económicas, pr oblemas, \nvulnerabilidades, prioridades y expectativas afines, a través de la \nAsociatividad y el cooperativismo. La organización de las familias en las \ndiferentes formas asociativas es el mecanismo principal para la planificación, \ngestión y control social d e los recursos comunitarios disponibles, incluyendo \naquellas para aumentar capacidades y recibir apoyo de manera sistemática.  \nEl territorio; es el espacio físico administrativo donde se desarrollan las \nrelaciones socioeconómicas, políticas y culturales de  la comunidad. Es el \nespacio local en que la población toma decisiones para la planificación y \nejecución de políticas, planes y programas encaminados al logro del desarrollo \nfamiliar, comunitario, cooperativo asociativo. Por tal razón, dicha                                                                                                                                                                            14 \n planificación debe de considerarse como parte del sistema de planificación \nmunicipal para el desarrollo humano, a fin de facilitar la participación directa \nde la población en la gestión local.  \n \n1.4 Estructura del Parque Nacional de Ferias  \n \nSe encuentra ubicado en el barrio  Memorial Sandino, del Parque donde está \nsituado el Sombrero de Sandino, 150 mts. al Oeste y 400 mts. al Sur, contiene \nun área perimetral de aproximadamente 800 mts2, posee 2 puntos de acceso \n(entrada y salida), dentro de sus instalaciones existen dos plan tas, la primera \nubicada en la planta baja para el parqueo vehicular que se les ofrecen a los \nvisitantes que ingresan al local, y el otro parqueo, ubicado en la planta alta \npara los vehículos institucionales, que participan en las actividades del \ntransporte  de los protagonistas y delegaciones que brindan el \nacompañamiento. A continuación, se ilustra un rotulo con las divisiones \nestructurales:   \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                            15 \n Foto No. 1: Mapa Territorial del Parque Nacional de Ferias  \n  \nFuente: Administración ANFEF  \n  \nFoto No. 2: Estructura del Parque Nacional de Ferias  \n \nFuente: Administración ANFEF  \n \n \n \n \n \n \n \n                                                                                                                                                                           16 \n TERRAZA  NO. 1  \nCompuesta por 15 diferentes módulos donde se ofertan: 03 de batidos, 02 de \ncocteles del mar, 5 de aperitivos típicos, 3 de fritangas y 02 refrescos naturales, \nque los visitantes degustan, cuenta con un anfiteatro para el público que \nvisualizan las presentaciones culturales. También existe un escenario donde \nse realizan shows demostrativos y clases de danza.  \n  Tabla 1. Cantidades de Módulos Terraza 1   \nMódulos  Cantidad  \nAperitivos Típicos  5 \nBatidos  3 \nFritangas  3 \nRefrescos Naturales  2 \nCocteles  2 \nTotales  15 \n                             \nFuente: Elaboración Propia  \nTERRAZA NO. 2  \n Integrada por 48 diferentes módulos donde se ofertan: vestuario, artesanías \nculturales nacionales, ornamentación, tejidos y bordados de hamacas, pintura \nartística, distribuidos: 12 correspondientes a vestuario, 06 ornamentación, 05 \npinturas artísticas, 16 dedicados a la el aboración de artesanías, 09 a tejidos y \nbordados de hamacas.  \n Tabla 2. Cantidades de Módulos Terraza 2    \nMódulos  Cantidad  \nArtesanía  16 \nVestuario  12 \nTejidos y Bordados  9 \nOrnamentación  6 \nPintura Artística  5 \nTotales  48 \n                        \n  Fuente: Elaboración Propia  \n                                                                                                                                                                            17 \n  \nTERRAZA NO. 3  \nFormada por un total de 50 módulos, 30 protagonistas exponen calzado y textil \n(mixtos), 05 carteras, bolsos y fajas (accesorios), 07 calzado cuero procesado, \n08 módulos donde ofrecen los servicios de medicina natural, terapias neural y \nmedicamentos naturales.  \n                       Tabla 3. Cantidades de Módulos Terraza 3  \n \n                            Fuente: Elaboración Propia  \nTERRAZA NO. 4  \nConformada por 43 módulos, 02 ofrecen productos y servicios de belleza, 01 \nde productos naturales fermentados (vinos), 20 protagonistas de productos \nnaturales en granos (cebada, chía, cacao, linaza, avena, ajonjolí, flor de \nJamaica) 06 módulos que ofrecen productos encurtidos naturales  (cascara de \nplátano, piña), 05 módulos dedicados al café orgánico, 05 módulos de \ngolosinas, cajetas y dulces tradicionales, 04 módulos dedicados a producción \nde platanitos y enchiladas leonesas.  \n                     Tabla 4. Cantidades de Módulos terraza 4 \n  \n                          Fuente: Elaboración Propia  \nMódulos Cantidades\nCalzado Textil 30\nMedicina Natural 8\nCalzado Cuero 7\nCarteras, Bolsos y fajas 5\nTotales 50\nMódulos Cantidades\nGranos Naturales 20\nEncurtidos Naturales 6\nCafé Orgánico 5\nDulces Tradicionales 5\nBoquitas Tradicionales 4\nProductos de belleza 2\nProductos fermentados 1\nTotales 43                                                                                                                                                                           18 \n TERRAZA NO. 5  \nConformada con 27 protagonistas que ofrecen quesos, quesillos y derivados \nde lácteos, 06 que ofrecen refrescos naturales como: cacao, linaza, ensalada \nde frutas, chía, 09 protagonista s que venden requesón, raspados, elotes, \nchichas y 12 de comidas típicas.  \nTabla 5. Cantidades de Módulos terraza 5  \n \nFuente: Elaboración Propia  \n \n1.4.1 OTRAS ÁREAS DE COMERCIO VINCULADAS AL PARQUE DE \nFERIA:  \n \n• Granja Integral: Integrado por un criadero de especie de animales \ncomo: ovejas, cabras, cerdos, ganado vacuno, iguanas, tortugas, conejos,  \ngallinas de diferentes especies, conocidas comúnmente: gallina india, \nchiricanos, guinea, de granjas, codornices, pa vos y palomas.   \n•   Patio Saludable: Dedicados a la producción de hortalizas y plantas \nornamentales, cultivadas orgánicamente para consumo humano desde los \npatios de los hogares de los protagonistas. Venta de abono orgánico.  \n•   Madera Y Muebles: Elaboración de muebles de madera finas: caoba, \ncedro real, cedro macho, pino. Protagonistas que comparten sus diseños \nexclusivos expuestos al público y a excelentes precios, con calidad.  \n•   Agroindustria Crissol: tiene como principal ob jetivo la producción \nde: ajonjolí, yuca, café, granos básicos: arroz, frijoles, maíz, sorgo.  \n \n \nMódulos Cantidades\nDerivados Lácteos 27\nComidas Típicas 12\nRefrescos Naturales 6\nRequezón 3\nRaspados 3\nElotes y chichas 3\nTotales 54                                                                                                                                                                           19 \n RÉPLICAS DE CASAS TEMÁTICAS  \n \n• Casona del Café: Es la representante de la calidad y promoción de la \nzona cafetalera de Nicaragua, mostrando los manjares típicos re presentativos \nde la región norte, con sus tradicionales rosquillas y los productos derivados \ndel café.  \n• Casa del Maíz: fue creada para brindar un espacio diferente donde se \npromueven los productos tradicionales derivados del maíz: rosquillas \nsomoteñas, enc hiladitas leonesas, etc., están reunidos en un solo lugar.  \n• Hormiga de Oro: una sorbetería que cuenta con una trayectoria \nbastante amplia desde la antigua Managua, reabre sus puertas para que la \npoblación en general pueda saborear y disfrutar los mejores he lados del país, \nbatidos de frutas  y raspados de distintos sabores.  \n \nMódulos por áreas del Parque Nacional de Ferias  \nEn la tabla No. 6, se presenta las cantidades de módulos , que se encuentran en \ndistribuidas por cada área de comercialización el Parque Naci onal de Ferias \ndonde los Protagonistas y Pequeños Negocios exponen sus servicios y \nactividades económicas.  \nTabla  no. 6 Módulos por áreas en el PNF  \n \n  Fuente : Elaboración Propia  \nAreas del PNF Cant. de Módulos\nTerraza no. 1 15\nTerraza no. 2 48\nTerraza no. 3 50\nTerraza no. 4 43\nTerraza no. 5 54\nMadera y Muebles 8\nPatio Saludable 20\nAbono Orgánico 6\nLos Ranchos 12\nTotales 256                                                                                                                                                                           20 \n CAPÍTULO II:  LOS PROTAGONISTAS Y LOS PEQUEÑOS \nNEGOCIOS QUE SE DESARROLLAN EN EL PARQUE NACIONAL \nDE FERIAS.  \n \n2.1. Características  que tienen los protagonistas y pequeños negocios  \n \nUna vez que se ha dado a conocer cómo funciona el PNF y la forma en la que \nestá estructurado, permite derivar quienes son los agentes econó micos que \nasisten a ese especio para participar y dinamizar el comercio, En ese contexto \nexisten dos términos que se han venido mencionando y que son de referencia \npopular en la PNF:  \na) Protagonista: Según delegado del MEFCCA, cuando se refieren a \nprotagonist as:” es el rol protagónico que debe asumir una persona en los \ndiferentes programas que promovemos, para ser autor de su propio \ncambio”.  \nb) Pequeños negocios: son emprendimientos económicos familiares, \nagrícolas y no agrícolas que contribuyen al sostenimiento socio económico \nde las familias, a la vez que aportan economía comunitaria y nacional. (La \nGaceta Diario Oficial, 2013) . \nTipos de negocios (por el tamaño)  \nEn los términos del Ministerio de Fomento Industria y Comercio (MIFIC), el \narto. 32 de la Ley 645, L ey de Promoción, Fomento y Desarrollo de la Micro, \nPequeña y Mediana Empresa (Ley MIPYME), presenta la estructura de los \nnegocios por la cantidad de integrantes, Microempresa 1 a 5 trabajadores, \nPequeña Empresa de 6 a 30 trabajadores y Mediana Empresa de 3 1 a 100 \ntrabajadores. (MIFIC, 2017) . \n \n \n                                                                                                                                                                            21 \n  \nCuadro 1. Clasificación de  Empresas  \n \nFuente: Ley MIPYMEs en Nicaragua  \n \nLas actividades de los Protagonistas y Pequeños Negocios están sujetas a la \ncalendarización de Ferias que se coordinan entre La Dirección de Pequeños \nNegocios y la Administración Nacional de Ferias de la Economía Familiar, \npor lo que su visita al Parque de Ferias no es de frecuencia continua. Algunos \nnegocios son rotatorios y otros fijos en la permanencia del local.  La \nprocedencia u origen es un elemento que incide en este aspecto.  \n \nA continuación, se presentan indicadores que muestran las principa les \ncaracterísticas encontradas:  \na) Grupos de edad  \nEn una selección de n=30  personas del total poblacional de N=256 \nparticipantes del Parq ue Nacional de Ferias, se identificaron los siguientes \nrangos de edades entre los que se concentras de 30 a 50 años muy pocos \njóvenes:  \n Grupos de Edad  \nTabla 7. Grupos de edad de la muestra n=30   \n \nFuente: Elaboración Propia  \nMicro Pequeña\nNúmero total de trabajadores 1 a 5 6 a 30\nValor de activos totales Hasta 200 mil Hasta 1.5 millones\nVentas Totales anuales en córdobas Hasta 1 millón Hasta 9 millones \nGrupos de edad n= 30 Cantidad\n< 30 años 3\n30 a 40 años 9\n40 a 50 años 12\n> 50 años 6\nTotal 30                                                                                                                                                                           22 \n b) Sexo  \nSe puede observar que l as mujeres prevalecen con una cantidad de 22 , de la \nselección de la muestra. Las mujeres tienen mayor participación y existe y una \nestrategia dirigida a fomentar esos espacios que respecta al desarrollo \nproductivo de la economía familiar.  \nTabla 8. Sexo de la muestra n=30  \n \n           Fuente: Elaboración Propia  \nc) Nivel Académico   \nCon relación al nivel académico, en la selección tomada se muestra el 40% \nbachiller, 23% Profesionales, 13% universitarios, 7% con estudios de primaria \ny por último 14% estudios de secundaria, se valora que la mayoría de los \nprotagonistas en las actividades de economía familiar poseen conocimientos y \nniveles de educación académicos desde básicos hasta profesionales.  \nTabla 9. Nivel académico n=30  \n \n Fuente: Elaboración Pro pia \n \n \n \nSexo n= 30 Cantidad\nFemenino 22\nMasculino 8\nTotal 30\nNivel Académico Cantidad\nProfesional 7\nBachiller 12\nSecundaria 4\nPrimaria 2\nSin Estudios 0\nUniversitario 4\nTécnico 1\nTotal 30                                                                                                                                                                           23 \n  \n d) Características demográficas de la población seleccionada  \n \nSegún los datos demográficos de los participantes encuestados, en su mayoría \nson proveniente del sector rural y cuenta con educación, los cuales aportan al \nsector comercio a través de s u actividad económica. La selección abordada en su \ntotal es de n=30, en las tablas siguientes presentamos el origen y procedencia por \nsexo, con el fin de conocer el grado de aceptación en las actividades económicas.  \nCuadro 2. Procedencia de los protagonist as del sexo femenino n= 22  \nDpto. \n/origen  Urbano  Rural  Municipio  Nivel académico  \nBoaco  1 1 Boaco  Bachiller  \nCarazo  0 1 El Rosario  Universitario  \nChinandega  1 3 5 Pinos y San Pedro del Norte  Primaria y secundaria  \nChontales  1 0 Juigalpa  Bachiller  \nGranada  0 2 Diriá  Profesional  \nManagua  5 3 D -I, II, III,IV, Mateare y \nTicuantepe  Secundaria, bachiller universitario y \nprofesional.  \nMasaya  1 4 La Concha, Masatepe, \nNiquinohomo  Bachiller  \nTotal  22   \nFuente: Elaboración Propia  \nCuadro 3. Procedencia de los protagonistas del sexo masculino n= 8  \nDpto. /origen  Urbano  Rural  Municipio  Nivel académico  \nBoaco  0 1 San Lorenzo  Profesional  \nCarazo  0 1 El Rosario y Jinotepe   Bachiller  \nChinandega  0 1 Corinto  Universitario  \nMadriz  0 1 Somoto  Bachiller  \nManagua  2 0 D- V y VI  Secundario y Bachiller  \nMasaya  1 1 La Concha y Masaya  Universitario y Bachiller  \nTotal  8  \nFuente: Elaboración Propia  \n  \n \n \n                                                                                                                                                                            24 \n  e) Ocupación laboral de los protagonistas  \n Con relación a la ocupación el mayor porcentaje en la categoría de comerciante \ncon 37%, característica que sobresale como la actividad económica más \nabundante en la población y es coherente con el PNF.  \nTabla 10. Nivel de ocupación de la muestra no=30   \n \n \n \n \n \n \n \n \nFuente: Elaboración \nPropia  \n \n \nACTIVIDADES A LAS QUE SE DEDICAN LOS PROTAGONISTAS Y \nPEQUEÑOS NEGOCIOS EN EL PARQUE NACIONAL DE FERIAS  \nDe acuerdo a la distribución de terrazas del PNF, también se determinó las \nactividades presentes en cada una y las que  predominan entre los protagonistas y \npequeños negocios:   \nEn el Gráfico No. 6, se presenta la distribución porcentual de las actividades \neconómicas que desarrollan los Protagonistas y Pequeños Negocios en el Parque \nNacional de Ferias de la Economía Famili ar, observando que la de mayor \nporcentaje es la actividad de aperitivos típicos con el 34% de la Terraza No. 1  \n \n \nOcupación n= 30 Cantidad\nComerciante 11\nEstudiante 3\nFisioterapeuta Naturista 1\nNaturista 2\nProductor 3\nTécnico agricultor 1\nTécnico Forestal 1\nTécnico Industrial 1\nVendedor 3\nEbanista 1\nCarpintero ebanista 1\nAdministrador 2\nTotal 30                                                                                                                                                                           25 \n Gráfico 6. Distribución de actividades por modulo terraza 1  \n \nFuente: Elaboración Propia  \nEn el Gráfico No. 7, presentamos la distribución porc entual de las actividades \neconómicas que desarrollan los Protagonistas y Pequeños Negocios en el Parque \nNacional de Ferias de la Economía Nacional, observando que la de mayor \nporcentaje es la actividad de artesanías con el 33% de la Terraza No. 2.  \n Gráfico  7. Distribución de actividades por módulos terraza 2  \n \n \nFuente: Ela boración Propia  \nEn el Gráfico No. 8, presentamos la distribución porcentual de las actividades \neconómicas que desarrollan los Protagonistas y Pequeños Negocios en el Parque \nNacional de Ferias de la Economía Nacional, observando que la de mayor \nporcentaje es la actividad d e calzado textil con el 60% de la Terraza No. 3.   \n34%\n20%\n20%\n13%\n13%Terraza no.1\nAperitivos Típicos\nBatidos\nFritangas\nRefrescos Naturales\nCocteles\n33%\n25%\n19%\n13%\n10%Terraza no. 2\nArtesanía\nVestuario\nTejidos y Bordados\nOrnamentacón\nPintura Artística                                                                                                                                                                           26 \n Gráfico 8. Distribución de actividades por módulos terraza 3  \n \nFuente: Elaboración Propia  \nEn el Gráfico No. 9, presentamos la distribución porcentual de las actividades \neconómicas que desarrollan los Prota gonistas y Pequeños Negocios en el Parque \nNacional de Ferias de la Economía Nacional, observando que la de mayor \nporcentaje es la actividad de granos naturales con el 46% de la Terraza No. 4.   \nGráfico 9. Distribución de actividades por módulos terraza 4  \n Fuente: Elaboración propia  \n \n \n60%\n16%\n14%\n10%Terraza no. 3\nCalzado Textil\nMedicina Natural\nCalzado Cuero\nCarteras, Bolsos y\nfajas\n46%\n14%\n12%\n12%\n9%\n5%\n2%Terraza no. 4\nGranos Naturales\nEncurtidos Naturales\nCafé Orgánico\nDulces Tradicionales                                                                                                                                                                           27 \n En el Gráfico No. 10, presentamos la distribución porcentual de las actividades \neconómicas que desarrollan los Protagonistas y Pequeños Negocios en el \nParque Nacional de Ferias de la Economía Nacional, observando que la de \nmayor porcentaje es la actividad de derivados lácteos con el 50% de la Terraza \nNo. 5  \nGráfico 10. Distribución de actividades por módulos terraza 5  \n \nFuente: Elaboración Propia  \n \n \n \n \n \n \n \n \n \n \n50%\n22%\n11%\n5%\n6%\n6%Terraza no. 5\nDerivados Lácteos\nComidas Típicas\nRefrescos Naturales\nRequezón\nRaspados\nElotes y chichas                                                                                                                                                                           28 \n 2.2 Desempeño económico de los pequeños negocios  \n \nDescripción de Actividades Económicas por grupo de participantes protagonistas \ny pequeños negocios y el tiempo que tienen de estar en sus locales . \nA continuación, se hace una descripción de las actividades económicas tomando \nlos dos términos por separado Pequeños Negocios y Protagonistas, igualmente se \nrelaciona con el factor tiempo en donde se aprecia que los Pequeños Negocios de \nla economía familia r predomina con mayor estancia en el local con un tiempo \nmenor de 24 meses con un 54% tomado del total de n=20 seleccionados.  \nCuadro no. 4  Tiempo de estancia de los pequeños negocios no=  20   \n  \nFuente: Elaboración Propia  \n \nCuadro 5. Tiempo de es tancia de los protagonistas n=10  \n \nFuente: Elaboración Propia  \n \n \n \n \n  \nPequeños Negocios Propio Familiar Total\n< de 12 meses 4 0 4\n< de 24 meses 7 3 10\n< de 36 meses 2 0 2\n> de 36 meses 1 3 4\nTotal 14 6 20\nProtagonistas Propio Familiar Total\n< de 12 meses 3 0 3\n< de 24 meses 4 1 5\n< de 36 meses 2 0 2\nTotal 9 1 10                                                                                                                                                                           29 \n  De igual manera se encontró en los datos tomados de los protagonistas, que \ntambién predominan con mayor estancia en el local por un tiempo menor de 24 \nmeses, con un 50% del total de n=10  seleccionados.      \n➢ Información del Negocio – Características Económicas  \n Del total de encuestados, resulto una distribución, Negocios Propios con un 77% \ny familiares con 23%. Afirmamos que la mayoría de los participantes actúan por \nideas propias, con el o bjetivo de obtener mejorías, crecimientos y progresos en su \nactividad.  \nGráfico 11. Naturaleza del negocio  \n             \nFuente: Elaboración Propia  \nA continuación, detallamos los productos y servicios por cada rubro económico en \nforma general:  \n• Alimentos: Batidos de frutas, Productor de piñas, Venta de frutas.  \n•  Artesanía: Artesanías de pino, arcillas  \n• Bebidas: Vinos fermentados, miel y pulpa de café  \n• Confitería: cajetas, Dulces y rosquillas  \n• Cuero: Marroqueria y calzado  \n• Gastronomía: Raspados naturales y empacados, Maíz, chicha, tortilla, pupusas, \nelotes, güirilas, comida natural, sopas, asados, cocteles del mar y refrescos.  \n• Granos básicos: Productos ag rícolas  \n• Lácteos: Queso y derivados lácteos  \n• Madera y Muebles: Sillas, comedor, enseres, cómodas, closet, mesas, bancas y \nmuebles en su variedad.  \n• Medicina: Terapia natural, Medicina Natural, y acupuntura  \n                                                                                                                                                                           30 \n • Orgánicos: Fertilizantes orgánicos  \n• Ornamental: Flores  y plantas  \n• Textiles: Hamacas, sillas, vestuario, bolsos y calzados  \nTabla 11. Actividad Económica de la muestra n=30  \nActividad económica n= 30  Cantidad  \nAlimentos  3 \nArtesanía  3 \nBebidas  2 \nConfiterías  1 \nCuero  2 \nGastronomía  9 \nGranos básicos  1 \nLácteos  2 \nMadera y muebles  1 \nMedicina  2 \nOrgánicos  1 \nOrnamentales  1 \nTextiles  2 \nTotal  30 \nFuente: Elaboración Propia  \n \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                            31 \n 2.3 Costos y beneficios por participar en el Parque Nacional de Ferias  \n \nEstos son algunos de los beneficios con los que cuentan los protagonistas y \ndueños de pequeños negocios en el parque nacional de ferias:  \n1. Capacitación:  Los programas de desarrollo y formación para los pequeños y \nmedianos negocios cuentan con promotores que brindan acompañamiento a \nlos protagonistas, dise ñando cartillas para que el establecimiento de los \npequeños negocios y el fortalecimiento de los existentes sea exitoso bajo una \nsupervisión que se encuentra basada en el conocimiento científico y transmitir \npor medio de la experiencia la planificación y a dministración del negocio.  \n \nAsimismo, la implementación de programas de desarrollo de capacidades con \nprácticas de género que promuevan la calidad, productividad y eficiencia de \nlos pequeños negocios. Cada una de las delegaciones del MEFCCA a nivel \nnacion al tienen la responsabilidad brindar capacitaciones de: mercadeo, \nadministración, contabilidad, administración de costos, finanzas, etc., siendo \nlos conocimientos adquiridos aplicados por los protagonistas, para que sean \nllevados a la práctica en cada nego cio, según entrevista a administradores del \nparque de feria.  \n \n2. Promoción a través de actividades:  El Parque Nacional de Feria prepara \nespacios para que los protagonistas puedan exhibir y comercializar los \ndiferentes platos típicos, esto con el objetivo de d estacar la gastronomía \nnicaragüense.  \n \nTambién habilita espacio para que grupos musicales deleite a los visitantes \ncon música en homenaje a Nicaragua, prepara también espacios para llevar a \ncabo presentaciones de grupos folclóricos, deleitando con excelente s \npresentaciones a los visitantes.  \n \n                                                                                                                                                                            32 \n 3. Publicidad gratuita :  promueve las técnicas de mercadeo de productos, e \nimagen y post publicitarios en los medios de comunicación: televisión, radios, \nprensa escrita, prensa digital, vallas publicitarias en los diferent es buses de la \nciudad recorriendo así las diferentes y principales vías de la capital, \npromoviendo las diferentes ferias que se realizan los 12 meses del año.  \n \n4. Servicio de transporte : La Administración del Parque Nacional de Ferias \nproporciona los fines de semana dos unidades de transporte público con rutas \nmeramente establecidas (Managua), esto con el fin de que los protagonistas y \ndueños de pequeños negocios puedan trasladarse a sus hogares luego de haber \nculminado sus actividades en el Parque.  \nTambién se integran los fines de semana una unidad de trasporte público \n(miniruta4) Este para el público en general (visitantes del PNF) con el fin de \nque las personas puedan llegar en familia y realizar sus compras en el parque \nnacional de ferias.  \n \nCon res pecto a los protagonistas y dueños de pequeños negocios ubicados en \nlos diferentes departamentos del país,  no cuentan con un servicio de \ntransporte gratuito o una ruta de transporte meramente establecida, debido a \nla diversificación de domicilios y debido  a esto ellos son los que buscan sus \npropios medios de traslado.  \nOtros de los beneficios de estar en el parque nacional de ferias es que les \npermite conocer el trabajo de otros pequeños negocios, para ofertar su \nproducto en un lugar concurrido, cuentan con  seguridad día y noche, un \nespacio adecuado garantizado y también pueden ser promocionados a través \nde reportajes de medios oficialistas que dan cobertura permanente al parque. \nEstar en el parque les permite tener un primer lugar de comercialización y a \npartir de ahí evolucionar a su propio local.  \n \n                                                                                                                                                                            33 \n Cabe recalcar que para participar en el  parque Nacional de Ferias no tiene \nningún costo adicional, es totalmente gratuita la participación que se les da a \nlos protagonistas y dueños de pequeños negocios. Así como son gratuita las \ncapacitaciones y asesoría s brindadas por el parque nacional de ferias esto con \nla finalidad de mejorar y garantizar que los protagonistas puedan brindar un \nservicio y una atención de calidad.  \nEs importante mencionar que los costos de los beneficios con los que cuentan \nlos Protago nistas y dueños de Pequeños Negocios ubicados en el Parque \nNacional de Ferias son financ iados a través del Presupuesto del Ministerio de \nEconomía Familiar, Comunitaria, Cooperativa y Asociativa (MEFCCA) .  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                            34 \n CAPITULO III: CONTRIBUCION DEL PARQ UE NACIONAL DE \nFERIAS A PRODUCTORES Y CONSUMIDORES.  \n \n3.1 El fomento a la producción y el consumo desde el Parque Nacional de \nFerias  \n  \nDesde el MEFCCA se viene haciendo un trabajo de fortalecimiento y \nacompañamiento con los productores, para trabajar una producción sostenible \ny duradera. Ya que es necesario enseñarle a comercializar y que nuestros \nproductores aprendan a dar valor agregado a las frutas, verduras y de esto trata \nestos nuevos proyectos.  \nComo parte del trabajo de fortalecimiento d e capacidades productivas que \nviene implementando el Gobierno de Reconciliación y Unidad Nacional, con \nla cooperación de China Taiwán, para mejorar los rendimientos de la \nproducción y las capacidades de los pequeños y medianos productores en el \npaís, se ha ce inicio a la ejecución de nuevos proyectos desde el Ministerio de \nEconomía Familiar, Comunitaria, Cooperativa y Asociativa (MEFCCA).  \nUno de los proyectos con los que se cuenta en el Parque Nacional de Ferias \nComo parte del proyecto de Cultivo y Mejoramie nto de la Eficiencia en la \nProducción es: “La artesanía de Bambú”, que ejecuta el Buen Gobierno \nSandinista a través del MEFCCA, se han cultivado más de 300 hectáreas de \nbambú, se ha beneficiado a más de 250 protagonistas productores que están \nsembrando el Bambú.  \nSe está trabajando con artesanos capacitándolos con el tema de mejora en el \ncurado de Bambú, en la elaboración de muebles y artesanías, y más de 200 \nprotagonistas se han capacitado en este tema a nivel nacional.  \nLo que consideramos  que este tipo de  proyectos genera  un importante aporte \na la producción y al mejoramiento de las capacidades de los y las protagonistas \ninvolucrados en el Parque Nacional de Ferias.  \n                                                                                                                                                                            35 \n El Ministerio de Economía Familiar, Comunitaria, Cooperativa y Asociativa \nestará regido p or ejes transformadores: en el que  se destaca;  \nAumento de la productividad:  El aumento de los rendimientos de las pequeñas \nunidades de producción y pequeños negocios de la economía familiar a través \nde la mejor utilización de la tecnología, insumos y mejo ras productivas para \nel aumento del valor agregado, como mecanismo para incrementar los \ningresos de las familias y su nivel de vida.  \nDe esta forma lo que se pretende lograr es que las y los protagonistas del \nParque Nacional de Ferias además de producir,  t ambién puedan  brindar y \ncomercializar productos que sean competitivos.  \nEl MEFCCA y el Parque Nacional de Feria han venido trabajando en eso en \nlos últimos años  y es a través  de las capacitaciones, de cómo poder sacar una  \nbuena producción, la preparaci ón de productos novedosos, para la \nmanipulación de las comidas, consejos sanitarios y fitosanitarios etc. Todo \nesto para que los protagonistas y dueños de pequeños negocios puedan ofertar \nsus productos o servicios con precios competitivos y sobre todo prod uctos con \ncalidad certificada.  \nFomentando el consumo de productos novedosos y de calidad  es el secreto \npara poder seguir conservando un buen criterio de lo que se produce y \ncomercializa en nuestro país, Logrando  promover productos frescos, \nvegetales,  y  otros productos de temporada que seguramente van a disfrutar “a \nprecios bastante competitivos, manifestó Eduardo Cano, encargado de \npromoción de los pequeños emprendimientos.  \n \n \n \n \n \n                                                                                                                                                                            36 \n 3.2. Estudio de casos de protagonistas del Parque Nacional de Ferias  \n \nProtagonistas de todos los sectores del PNF, participan en talleres prácticos \nimportados por la dirección de pequeños negocios.  \nLos talleres tienen como objetivo principal, mejorar eficientemente la \npreparación de los productos que ofrecen en el parque.  \n \n Yamileth Guevara, es una \nemprendedora exitosa, propietaria del emprendimiento Perlas de Miel, \nubicado en Ticuantepe y protagonista del Parque Nacional de Ferias. Con una \nsonrisa en su rostro, la protagonista manifestó que ha salido adelante, Por \nGracia de  Dios y al Buen Gobierno Sandinista, que le ha permitido seguir \nprosperando y fortaleciendo conocimientos   a través de los programas que \nimpulsa el Ministerio de Economía Familiar.  \n \n                                                                                                                                                                           37 \n    Martha Rosa Martínez, una de las \nprotagonistas que llegó de Matagalpa para ofertar e intercambiar experiencia \ncon su emprendimiento  que consiste en elaborar diversos productos a base del \ncafé. Dijo que en tiempos de navidad compradores que tiene en España y \nEstados Unidos hacen sus pedidos con anticipación, además los produc tores \nde café del país son clientes a quienes les gusta regalar productos elaborados \ncomo los que se producen al norte de Nicaragua.  \n \n     Doña Sonia Valladares, comerci ante \ndel PNF,  quien ofrece  uniformes escolares, en la denominada feria escolar dijo \nsentirse estar sumamente contenta con la afluencia  de las  personas , pues en \ntodo momento se mantuvo el ritmo  de las personas, que en su gran mayoría \nestaban a adquirir los productos  que ella ofertaba.   \n \n                                                                                                                                                                           38 \n       Un grupo de artesanos  de toda \nNicaragua  participan de un curso para elaborar objetos y muebles a base de \nbambú , con lo cual pueden emprender o mejorar sus negocios . \n“Es un poquito difícil si uno no le pone mente, pero ya poniéndole mente, se \nle hace fácil a uno trabajarlo”, dijo la señora Claud ia Zamora.  \n \n3.3 Impacto en la economía familiar de los protagonistas  \n \nDesde su creación en 2012 este espacio se ha convertido  en una importante \nplaza de promoción económica para miles de familias de todo el país.  \n El Parque Nacional de Ferias ha realizado  39 encuentros  temáticos por  año, \ncon la participación de más de seis mil quinientos protagonistas expositores \nen el que se da a conocer el impacto de este espacio creada por el Gobierno \nSandinista, la aceptación del Parque Nacional de Ferias es incuesti onable, en \ncuanto a las ventas de productos alimenticios, calzado y vestuario, entre otros  \ntotalizan más de 51 millones de córdobas.  \nEl desarrollo de este Parque es políticamente estratégico y junto al de salud y \neducación constituyen sectores que determi nan la vida social, política y \neconómica del país y la revolución.  \n \n \n                                                                                                                                                                           39 \n El Parque Nacional de Ferias ha permitido el desarrollo de los pequeños \ntalleres y negocios a través del fortalecimiento de los conocimientos con los \nprotagonistas para mejora de la calid ad y la productividad de los pequeños y \nmedianos negocios.  \nSe ha promovido la mejora de las capacidades técnicas de productores y \nproductoras para que tengan un mejor desempeño y puedan diversificar \nactividades, transformar y agregar valor a la producción  y distribuir el \nexcedente de forma más justa entre las familias.  \nHa promovido las normas técnicas y la certificación de calidad del producto a \nfin de alcanzar los estándares internacionales para elevar la competitividad de \nlos bienes y servicio producidos por las MIPYMES.  \nSe ha elevado la competitividad productiva tanto en el mercado nacional e \ninternacional, se han conseguido asesoría técnica y empresarial, \ncapacitaciones, fortalecimientos y ampliaciones de la oferta de servicios. Ha \npromovido la inversión en innovación tecnológica con el fin de incrementar \nla productividad de los procesos productivos y de los productos.  \nUn impacto bastante notorio es la promoción de incentivos para las micros, \npequeñas y medianas empresas sig uiendo lo s siguientes criterios:  \nGeneración de nuevos empleos que incluya a mujeres, personas con \ncapacidades diferentes, y a jóvenes rehabilitados socialmente, que sean \nartesanos que promuevan la cultura nicaragüense, y la producción de bienes y \nservicios que sust ituyan los importados.  \n \n \n \n \n                                                                                                                                                                            40 \n CONCLUSIONES  \n \nEl parque Nacional de ferias se origina gracias a una estrategia del Gobierno \nde Reconciliación y Unidad Nacional debidamente estructuradas a través del \nMEFCCA y la ANFEF, quienes han logrado estructurar un espacio  para la \ncomercialización para diferentes actores o protagonistas, esto con la finalidad \nde que los programas de desarrollo implementados aporte al desarrollo y al \ncrecimiento sostenible de los actores y de la economía en general.  \nSe logró identificar las principales características que tuvieron  las  y los \nprotagonistas y dueños de pequeños negocios en el Parque Nacional de Ferias \nen los cuales se describen los diferentes rubros y actividades económicas que \nparticipan así como de los programas del Gobierno . El  desenvolvimiento que \nhan tenido es bastante positivo.  \n Es importante mencionar los programas sociales complementarios que \ndesarrolla el Gobierno de Reconciliación y Unidad Nacional (GRUN) como: \nUsura Cero, Patio Saludable, Hambre Cero, que son financ iados a través del \ngasto público, por sus diferentes fuentes,  tema de gran interés desde el punto \nde vista económico, puesto que pone en perspectiva las respuestas que estos \nagentes presentan en sus negocios, familia e incluso en la calidad de vida, que \nen principio debería ser una respuesta retributiva de mejora y crecimiento.  \nCon el apoyo del MEFCCA y programas del gobierno, han llegado a dar un \nmayor auge de promoción a su producción de bienes y servicios, utilizando \nuna adecuada comercialización y empu je a los protagonistas y pequeños \nnegocios de acuerdo a lo observado en el lugar.  \nLos principales programas que el Gobierno de Reconciliación y unidad \nnacional brinda a los protagonistas y dueños de pequeños negocios son con el \nafán de mejorar la sostenibi lidad, el desarrollo, emprendedurismo y \nproducción continua y mejorada de las actividades económicas desarrolladas \nen nuestro país.                                                                                                                                                                             41 \n El nivel de aprovechamiento  generados a los protagonistas parti cipantes \ndurante el periodo  1er trimestre 2019  según el estu dio realizado se puede \nconcluir, que los beneficios con los que cuentan los y las protagonistas del \nParque Nacional de Ferias son bastante satisfactorios porque se muestra una \ngran aceptación de las partes involucradas, y se ha podido percibir que han \nsurgido muchas ideas innovadoras y emprendedurismo  a trasvés de las \nMiPymes durante el periodo en estudio.  \nAdemás se ha logrado la implementación de programas de desarrollo de \ncapacidades con prácticas de género que promueven  la calidad, productividad \ny efic iencia de los pequeños negocios.  \n Se concluye diciendo que cada una de las delegaciones del MEFCCA a nivel \nnacional han cumplido con la responsabilidad de brindar capacitaciones de: \nmercadeo, administración, contabilidad, administración de costos, finanzas , \netc., siendo los conocimientos adquiridos aplicados por los protagonistas, \nsiendo  llevados a la práctica en cada negocio.  \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                            42 \n BIBLIOGRAFÍA  \n \n \nLa Gaceta Diario Oficial. (22 de febrero de 2013). Ley No. 804. Ley de reformas \ny adicionales a la Ley No. 290, \"Ley de Organización, Competencia y \nProcedimientos del Poder Ejecutivo\", pág. 199.  \n \nLa Gaceta Diario Oficial. (24 de enero de 2008). Ley No. 645. Ley de \nPromoción, Fomento y Desarrollo de micro, pequeña y mediana empresa, (LEY \nMIPYME)  pág. 937.  \nMinisterio de la Economía Familiar, Comunitaria, Cooperativa y Asociativa, \n(Publicación abril 2016). Recuperado el 12 de marzo de 2019 \nwww.economiafamiliar.gob.ni   \nMIFIC. ( 2017). MIPYME. Recuperado el 8 de marzo de 2017, de Registro Único \nde  las MIPYME – mific:    \n http:/ /www.mific.gob.ni/INICIO/MICROS,PEQUE%C3%91ASYMEDIANAS\nEMPRESAS/Registro%C3%9AnicodelasMIPYME/tabid/187/language/e s -\nNI/Default.aspx . \n \nGobierno de Nicaragua. (8 de Noviembre de 2012). Plan Nacional de Desarrollo \nHumano 2012 - 2016. Recuperado el 02  de abri l de 2019, de www.pndh.gob.n  \n \n \n                                                                                                                                                                            43 \n ANEXOS  \n \nENCUESTA  \nAPROVECHAMIENTO DE LOS PQUEÑOS NEGOCIOS EN EL PARQUE \nNACIONAL DE FERIAS DURANTE EL 1ER. TRIMESTRE 2019  \nAPLICACIÓN DE ENCUESTAS A LOS PROTAGONISTAS DEL PNF  \n            \nCARACTERISTICAS DEL NEGOCIO          \nNOMBRE DEL NEGOCIO      \nTIEMPO DE ESTANCIA      \nACTIVIDAD A LA QUE SE DEDICA      \nCANTIDAD DE TRABAJADORES      \nTIPO DE NEGOCIO  PROPIO    FAMILIAR    ASOCIATIVO      \nSEXO      FEMENINO    MASCULINO         \n LUGAR DE ORIGEN:  \nNIVEL ACADEMICO:   \n  \n       \nPARQUE NACIONAL DE FERIAS.         \nPROGRAMA EN EL QUE PARTICIPA         \n            \nFORMA EN EL QUE CONOCIO SOBRE EL PNF  RADIO    TV   OTROS    \n            \nRECIBE CAPACITACION U ASESORIA         \nFINANCIERA    TECNICA    ADMINISTRATIVA    LEGAL       \n \n \n \n \n \n \n \n \n \n                                                                                                                                                                            44 \n ¿Cuáles son los beneficios que ha recibido al participar en el Parque Nacional de Ferias?  \n            \n            \n            \n¿Considera que formar parte de estos beneficios le ha ayudado a mejorar su calidad de vida? ¿Porque?  \n            \n            \n            \n \n¿Cuál ha sido el impacto en su negocio de formar parte del PNF?       \n            \n            \n            \n¿Cuál es la visión que tiene de su negocio a mediano plazo?        \n            \n            \n            \n¿Además de ofrecer en el PNF, utiliza otros canales de distribución? ¿Cuáles?    \n            \n            \n            \n¿Considera que la capacitación y asesoría de las instituciones públicas ha influido de manera positiva en \nsu negocio y su visión de la misma?  \n         \n            \n            \n            \n                    \n \n \n                                                                                                                                                                            45 \n Grafico No. 1, M uestra los módulos por área del Parque Nacional de Ferias  \n \n \nFuente: Elaboración Propia  \n \nGráfico 2. Grupos de edad  de los protagonistas encuestados en el Parque Nacional de \nferias, muestra  n=30   \n \nFuente: Elaboración Propia  \nGráfico 3. Sexo de la muestra n=30  \n \n Fuente: Elaboración Propia  \n \n \n020Grupos de Edad\n< 30 años 30 a 40 años 40 a 50 años > 50 años\n73%27%SEXO\nFemenino\n Masculino                                                                                                                                                                           46 \n Gráfico 4. Nivel académico de la muestra n=30  \n \n Fuente: Elaboración Propia  \n \nGráfico 5. Nivel de Ocupación de la muestra n=30  \n \n Fuente: Elaboración Propia  \n \n \n \n \n23%\n40%\n14%\n7%\n0%\n13%\n3%Nivel académico\nProfesional\nBachiller\nSecundaria\nPrimaria\nSin Estudios\nUniversitario\nTécnico\nComerciante\n37%\nEstudiante\n10%Fisioterapeuta \nNaturista\n4%\nNaturista\n7%\nProductor\n10%Técnico agricultor\n3%Técnico Forestal\n3%Técnico Industrial\n3%Vendedor\n10%Ebanista \n3%Carpintero ebanista\n3%\nAdministrador\n7%Ocupación de los Protagonistas\nComerciante\n Estudiante\n Fisioterapeuta Naturista\nNaturista\n Productor\n Técnico agricultor\nTécnico Forestal\n Técnico Industrial\n Vendedor                                                                                                                                                                           47 \n  \nCuadro no. 4  Tiempo de estancia de los pequeños negocios ubicados en el Parque \nNacional de Ferias muestra=  20   \n  \nFuente: Elaboración Propia  \nGráfico 12. Actividad Económica de la muestra n=30  \n \nFuente: Elaboración Propia  \n \n \n \n29%\n50%\n14%\n7%Pequeños Negocios\n< de 12 meses\n< de 24 meses\n< de 36 meses\n> de 36 meses\n10%\n10%\n7%\n3%\n7%\n30%\n3%\n7%\n3%\n7%\n3%\n3%\n7%Actividad Económica\nAlimentos\nArtesanía\nBebidas\nConfiterias\nCuero\nGastronomia\nGranos básicos\nLácteos\nMadera y muebles\nMedicina", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}