{"title": "PDF", "author": "PDF", "url": "http://revistas.bancomext.gob.mx/rce/magazines/205/4/RCE4.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Comercio Exterior, vol. 3 7, núm. 12, \nMéxico, diciembre de 1987, pp. 1027-1038 \nLa cooperación \nlatinoamericana en áreas \nde tecnología de punta \nAlberto Aráoz* \nEl desafío de las nuevas tecnologías \nD esde hace un par de lustros hay en el mundo un fuerte \ncambio tecnológico, a medida que se realizi;l el proceso de \ndifusión de las tecnologías de punta que los avances de la \nciencia y los esfuerzos empresariales han ido produciendo y po­\nniendo a punto. Esta gran ola de innovaciones afecta a todos los \ncampos de la actividad humana, y sus elementos centrales son cier­\ntas tecnologías de avanzada, principalmente la microelectrónica, \nla informática, la biotecnología (con la poderosa herramienta de la \ningeniería genética) y un vasto frente de nuevos materiales, en par­\nticular los cerámicos recientes que se tornan superconductivos \na temperaturas moderadamente bajas. \n• Funcionario del Banco de la Provincia de Buenos Aires y del Centro \nde Investigaciones sobre el Desarrollo Tecnológico (CIDET), de la ca­\npital argentina. El autor presentó esta ponencia en el Primer Congre­\nso Latinoamericano de Reconversión Industrial, realizado en junio de \n1987 en lxtapa, México. El desarrollo, la difusión y la amplia aplicación de estas tecno­\nlogías están modificando las condiciones de producción de mu­\nchos bienes y servicios, requiriendo menos mano de obra, mejo­\nrando la calidad de' los productos, bajando los costos y permitien­\ndo el remplazo de ciertas materias primas e insumas. También \nposibilitan la elaboración de una amplia gama de nuevos produc­\ntos, en particular los que son fruto de la \"mecatrónica\", es decir, \nla transición de la mecánica a la electrónica. Como con'secuen­\ncia se tiende a la relocalización internacional de actividades pro­\nductivas, en perjuicio de los países no industriales con abundan­\ntes recursos humanos y recursos naturales, que se enfren­\ntan al peligro de quedar como simples usuarios ante el vertigino­\nso cambio técnico que tiene lugar. \nLos países latinoamericanos no deben resignarse a esperar pa­\nsivamente los efectos de esta nueva revolución industrial. Deben \npreocuparse por moderar los efectos negativos que pueden existir, \nrecordando que en el pasado han sufrido profundamente las con­\nsecuencias de los violentos procesos de cambio técnico. Deben 1028 \nasimismo aprovechar los beneficios que puedan obtenerse al incor­\nporar esas tecnologías en sus estructuras productivas y en los distin­\ntos aspectos del quehacer nacional. \nPor cierto, las circunstanc ias presentes muestran un conjunto \nde factores económicos nada favorables para esos países: la dis­\nminución del ritmo de crecimiento de la economía mundial que ha \nfrenado la demanda de materias primas y erosionado los térmi­\nnos de intercambio; la creciente tendencia al proteccionismo en \nlos países industriales, y la enorme deuda externa de los países \nde la región. \nLas características mencionadas -irrupción de las nuevas tec­\nnologías, factores económicos poco favorables-plantean un de­\nsafío a los esfuerzos que los países de América Latina realizan para \nlograr un desarrollo autónomo, y obligan a reconsiderar la natu­\nraleza de las políticas vigentes. Hasta hace poco tiempo las polí­\nticas de desarrollo económico y tecnológico se concebían en el \nmarco de un crecimiento sostenido y de un cambio técnico gra­\ndual. Se está afirmando el consenso de que esas hipótesis ya no \nson válidas, y que es preciso desarrollar nuevas respuestas para \nnuevos desafíos y diferentes condiciones. \nAlgunos elementos de estas nuevas políticas pueden esbozar­\nse brevemente: \na] Como lineamiento general, debe existir una política activa \nfrente a las nuevas tecnologías. Los países han de procurar, prime­\nro, ser mejores usuarios; segundo, convertirse en productores de \nlos bienes que emplean las nuevas tecnologías ; tercero, abrir y \naprovechar oportunidades para ser innovadores en los nuevos \ncampos. \nb] Es imprescindible un proceso correcto de compra, introduc­\nción y asimilación de tecnología externa en estas áreas, que de­\nberá apoyarse mucho más en la actividad del personal científico, \npor la complejidad y el rápido cambio que caracteriza a las tec­\nnologías de punta. Aparecen por otra parte ciertos rasgos distin­\ntos respecto a la transferencia de tecnología tradicional , tanto por \nla naturaleza de lo que se transfiere (los programas de computa­\nción y el material genético vivo, en particular, presentan com­\nplejos problemas conceptua les), como por el hecho de que la in­\nformación es cada vez más difícil de obtener, al difundirse la \npráctica de no patentar a fin de preservar mejor el secreto indus­\ntrial, y al encontrarse crecientes dificultades para el acceso de in­\nvestigadores latinoamericanos a ciertos laboratorios de países in­\ndustriales. \ne] Deben usarse correctame nte los elementos de las nuevas \ntecnologías en la modificación de sistemas tecnológicos existen­\ntes (al remplazar ciertos procesos o componentes por otros que \nemplean nuevas tecnologí as) y el diseño de nuevos sistemas que \nincorporen una mezcla de viejas y nuevas tecnologías . Este uso \ncorrecto debe referirse no sólo a los aspectos técnicos y econó­\nmicos, sino en particular a los humanos y sociales, procurando \nevitar efectos indeseables (por ejemplo cuando se introducen equi­\npos informáticos en un banco). Debemos también mencionar el \nconcepto, adelantado hace tiempo por jorge Sabato, de emplear \nlas mejores tecnologías y los mejores cerebros para la solución \nde problemas socialmente importantes, sobre todo aquellos de \namplia vigencia relacionados con alimentación , vivienda, salud cooperación latinoamericana en tecnologías de punta \ny otras necesidades básicas, en los que un fuerte aporte científico­\ntécnico puede significar mayor bienestar y calidad de vida para \nmillones de seres humanos. \nd] Han de seleccionarse con cuidado las áreas convenientes \npara producir tecnología en estos nuevos temas, mediante una \nprospectiva tecnológica y económica que. permita identificar \"ni­\nchos\" pro m isorios. \ne] Debe analizarse la posibilidad de crear empresas que utili­\ncen las nuevas tecnologías, dando oportunidades a los científi­\ncos y a los empresarios más dinámicos, y en ciertos casos crean­\ndo parques científicos para albergar estas nuevas empresas junto \na unidades universitarias, de investigación y de servicios. Debe \ntenerse en cuenta que una nueva empresa que emplea tecnolo­\ngía avanzada da lugar con frecuencia a la aparición de otras em­\npresas que producen bienes y servicios tradicionales, de modo \nque existe un efecto multiplicador en la actividad económica y \nen el empleo, que se adiciona al importante efecto de transferen ­\ncia de conocim ientos y recursos humanos especializados del sis­\ntema científico al productivo. \nf] Debido a la creciente vigencia de las tecnologías de avan­\nzada, muy complejas, y a la acentuada escasez de recursos, in­\ncluso en los países latinoamericanos de mayor desarrollo relativo, \nresulta insuficiente atenerse sólo a los esfuerzos en el plano na­\ncional. Los países industriales de Europa Occidenta l, de tamaño \ny nivel tecnológico bastante mayores, han encontrado que nece­\nsitan cooperar en los planos científico, técnico e industrial en re­\nlación con el desarrollo y la utilización de las nuevas tecnologías, \ny llevan a cabo importantes programas conjuntos: Airbus, Aria­\nne, Sprite, Cube, Eureka y otros. Es ineludible que ocurra lo mis­\nmo entre países latinoamericanos si éstos desean participar acti­\nvamente en la nueva etapa de desarrollo de las fuerzas productivas \nde la humanidad. A este tema se dedican las siguientes secciones. \nPanorama de la cooperación técnica \nentre países latinoamericanos \nIntroducción \nL a cooperación técnica entre países en desarrollo, o coopera­\nción horizontal, ha merecido creciente atención desde hace \nalgunos años, al reconocer se su importancia potencial para el de­\nsarrollo y la autodetermin ación de dichos países: \nTradicionalmente se considera que la cooperación técnica ho­\nrizontal es el flujo de conocim ientos científicos y técnicos esta­\nblecidos por acuerdos entre gobiernos, o entre éstos y organiza­\nciones multilaterales, en acciones programadas por estos actores \ny que tienen lugar bajo su égida y por medio de sus canales. \nDe esta manera tienen lugar actividades de cooperación en­\ntre universidades, institutos de invest~gación, organismos de po­\nlítica científica , etc. Las actividades incluyen intercambio y capa­\ncitación de personal científico , intercambio de información \n(muchas veces mediante reuniones y conferencias), prestación mu­\ntua de servicios científico-técnicos (por ejemplo, el envío de ex­\npertos), suministro de equipo e instrumental y realización con­\njunta de proyectos de investigación. comercio exterior, diciembr e de 1987 \nEste tipo de cooperación tiene algunas limitaciones que impi­\nden su pleno desarrollo, principalmente la escasez de los recur­\nsos que pueden asignarle los gobiernos y las organizaciones in­\nternacionales, la limitada capacidad operativa de estos mismos \nactores y los problemas de reserva y secreto cuando los conoci­\nmientos son de valor comercial o estratégico . \nHay otros c'anales para la cooperación horizontal que en ma­\nyor o menor medida escapan de estos obstáculos y que es me­\nnester considerar en un panorama de la cooperación técnica la­\ntinoamericana , pues muestran un gran potencial. \nEn un marco más amplio, cabe considerar que la cooperación \ntécnica abarca ciertos aspectos de la cooperación económica e \nindustrial, cuyo elemento central es la tecnología. Se trata de ac­\ntividades de tipo comercial en las que tienen lugar flujos de tec­\nnología, y que pueden ser dotadas de características que les den \nun status de cooperación, tendiendo a promover la autodetermi­\nnación nacional y colectiva mediante el aumento de las capaci­\ndades técnicas y la actividad productiva de los países que coope­\nran. Estas operaciones de \"comercio de tecnología \", que \nconstituyen una de las áreas más dinámicas del comercio inter­\nnacional, pueden referirse a: \n• Operaciones de comercio de tecnología propiamente di­\nchas, mediante las que se transfiere \"tecnología desincorporada\": \nconocimientos (know-how) patentados y no patentados, usual-. \nmente a través de una licencia; servicios técnicos y de consulto­\nría e ingeniería, incluyendo estudios, preparación de proyectos, \ningeniería de proceso, ingeniería de producto, servicios de asis­\ntencia técnica para la inversión y la producción . \n• Plantas: exportación de un país o otro de plantas comple­\ntas y llave en mano o de módulos de plantas. Estas operaciones \nincluyen un fuerte contenido tecnológico con toda una gama de \nservicios técnicos y de ingeniería. \n• Obras y proyectos de infraestructura: exportación de un \npaís a otro de construcciones civiles, ferrocarriles, gasoductos, pro­\nyectos energéticos, proyectos de irrigación , etc. Generalmente in-\n. cluyen servicios de diseño, ingeniería y asistencia técnica como \nparte de la operación, además de (como en el caso anterior) ser­\nvicios de construcción , montaje y puesta en marcha, así como \nprovisión de bienes de capital. \n• Bienes de capital a pedido (no seriados): exportación de un \npaís a otro de puentes grúa, barcos, grandes tanques, turbinas, \ngeneradores, equipos de telecomunicaciones , etc. También aquí \nlas operaciones incluyen diseño de ingeniería, servicios técnicos \ndiversos, etcétera. \nAdoptando este sentido amplio de la cooperación técnica, que \nincluye canales comerciales además de los no comerciales habi­\ntuales, dicha cooperación puede tener lugar alrededor de la acti­\nvidad productiva, de la inversión , del diseño de políticas y de la \ntecnología, y pueden participar en ella instituciones muy diver­\nsas como empresas productivas públicas y privadas, inversionis ­\ntas, organizacio11es de consultoría e ingeniería, constructoras , pro­\nductores de bienes de capital, organizaciones de investigación y \ndesarrollo, instituciones financieras, universidades , agencias de \ngobierno , asociaciones de productore s. La cooperación se pro­\nduce a través de flujos de conocimiento, de recursos físicos, hu-~029 \nmanos y financieros, y su combinación en \"paquetes\" de com-\nplejidad variada. · \nLos dos tipos de cooperación mencionados, por canales co­\nmerciales y no comerciales, resultan complementarios . En mu­\nchos casos la cooperación no comercial prepara el escenario pa­\nra actividades de cooperación comercial llevadas a cabo por \nempresas, o da a estas últimas información e insumos técnicos \ny científicos que aumentan su eficacia. \nLa cooperación en cuestiones de tecnología industrial es de \nparticular importancia. Es posible que una proporción significati­\nva de los flujos existentes del comercio de tecnología desde el \nNorte hacia el Sur pueda sustituirse por flujos Sur-Sur, lo que traería \nbeneficios para el país que exporta tecnología, así como para el \nque la recibe, especialmente si fuese posÍble dotar a las opera­\nciones de características favorables que produjeran efectos posi­\ntivos en la economía del país receptor. Por otra parte, pueden \nllevarse a cabo proyectos tecnológicos conjuntos en áreas de gran \ncomplejidad, y las actividades de cooperación técnica por cana­\nles no comerciales pueden ser útiles para el desarrollo de institu­\nciones encargadas de normas, control de calidad, formación de re­\ncursos humanos e investigación y desarrollo . \nLa experiencia latinoamericana \nL os países latinoamericanos tienen una larga historia de activida­\ndes de cooperación técnica e industrial. A veces estas activi­\ndades se han realizado entre gobiernos, pero han sido más im­\nportantes desde el punto de vista cuantitativo las realizadas en \nlas empresas , muchas veces con poca o ninguna conexión con \nacuerdos oficiales. \n. Los esfuerzos de integración en América Latina comenzaron \nhacia fines de los cincuenta, con el propósito de superar las limi­\ntaciones de las políticas industriales dirigidas ·a sustituir importa­\nciones, que entonces se·estaban llevando a cabo por los países \nde la región. Había una preocupación en el sentido de que estas \npolíticas no permitirían que el proceso de industrialización fuese \nmás allá del nivel de la industria liviana, debido a la pequeña di­\nmensión de los mercados nacionales. Se esperaba que los mer­\ncados regionales de mayor dimensión superaran las barreras de \nlas economías de escala y redujeran significativamente los altos \ncostos de producción existentes, reubicando las actividades se­\ngún los lineamientos de las ventajas comparativas dentro de la \nregión. Los principales conceptos eran la liberación de tarifas de \nintercambio, lo que crearfa un mercado ampliado , y la comple­\nmentación de la producción industrial para permitir especializa­\nción y menores costos. El proceso de integración no ha sido li­\nneal y ha generado diversas agrupaciones regionales y subregio­\nnales: el área de libre comercio de América Latina (ahora la ALA­\nDI), el Grupo Andino, el MCCA, el Mercado Común del Caribe, \nla Cuenca del Plata, el Pacto Amazónico y el SELA. \nSin embargo, la cooperación en el área industrial y tecnológi ­\nca no se desarrolló como se esperaba. Las negociaCiones han si­\ndo difíciles y prolongadas, y se acumularon las demoras. Final­\nmente se ha logrado bastante menos de lo que se esperaba en \n. un principio . La programación industrial en las subregiones andi­\nna, centroamericana y del Caribe no había avanzado mucho ha­\ncia comienzos de los ochenta, más de diez años después del sur­\ngimiento de estas agrupaciones subregionales . Hubo algunas \niniciativas exitosas en torno a la tecnología industrial, como los 1030 \ninstitutos creados en las subregiones centroamer icana (ICAITI) y \ndel Caribe (CARIRI), así como algunas actividades conjuntas de \ndesarrollo tecnológico de gran interés en el Pacto Andino. Cabe \nmencionar también los grandes proyectos binacionales \"de infraes­\ntructura, como las obras hidroeléctricas de ltaipú y Salto Gran­\nde, que promovieron la participación local en actividades de in­\ngeniería, construcción y producción de· bienes de capital. \nMientras los esfuerzos para lograr la cooperación técnica e in­\ndustrial \"desde arriba hacia abajo\" no han sido realmente exito­\nsos en América Latina, la cooperación entre empresas ha ido \naumentando en años reciente s. Las exportaciones de tecnología \nhan alcanzado montos relativamente importantes y cubren un am­\nplio espectro tecnológico. Han provenido principalmente de los \npaíses más avanzados de la región: Argentina, Brasil y México, \nseguidos por Chile y Colombia. La mayoría de esas operaciones \nse han dirigido a otros países latinoamericanos. Como dice E. Whi­\nte, en la mayor parte de los casos \"estos flujos son el resultado \nde demandas y ofertas espontáneas de cooperación que surgen \nde empresas establecidas en los diversos países y que obedecen \na las condiciones del mercado\". La mayoría pertenece al sector \nprivado. De hecho hay un número grande y creciente de ellas \n\"que realizan transacciones con otras en términos comerciales \nmás o menos tradiciona les y que se mueven con pauta·s determi­\nnadas por el mercado\". A veces las operaciones incluyen tam­\nbién la inversión directa desde uno o más países latinoamerica­\nnos, lo que da como resultado una subsidiaria propia, una empresa \nconjunta o joint venture \"(lo más frecuente), un consorcio, o una \nempresa \"multinacional\" . \nEl análisis de estos fenómenos se ha llevado a cabo en varios \nestudios precursores, que encuentran dificultades conceptuales \npara definir categorías que permitan describirlo s, así como pro­\nblemas empíricos para obtener la información cuantitativa perti­\nnente. Se ha obtenido ya alguna, pero por cuestiones de defini­\nción y cobertura hay fuertes limitaciones para usar estos resultados. \nNo obstante, las cifras muestran que la cooperación empresaria l \nha aumentado pronunciad amente en América Latina desde 1970. \nSegún Dahlman y Sercovich, las exportaciones de tecnología acu­\nmuladas hasta 1981-1982 habían alcanzado las siguientes cifras, \nen millones de dólares de Estados Unidos: \nArgentina Brasil .México La India Corea \nde/Sur \nLicencias; servicios \nde consultoría y téc-\nnicos 60 357 51 500 472 \nExportación de \nproyectos 186 1 655 41 1 858 2 570 \nServicios de \nconstrucción 616 4 283 984 6 024 43 953 \nInversión extranjera \ndirecta con un \ncomponente \ntecnológico 45 20 19 129 34 \nBienes de capital 1 969 S 855 1 711 1 813 S 760 \nLa inversión extranjera directa latinoamericana en otros paí­\nses de esa región, generalmente como empresas conjuntas entre \ndos socios (el extranjero suele proveer la tecnología y el nacional \nla mayor parte del capital), alcanzó alrededor de 600 millones de \ndólares hacia 1981 (entre 1 y 2 por ciento de toda la inversión cooperación latinoamericana en tecnologías de punta \nextranjera directa), con variaciones importantes entre los países. \nEsa cifra no es aún demasiado grande, pero ha crecido firmemente \nen los últimos años y obviamente apunta haciá un fenómeno de \nsignificativa importancia. \nLa mayor parte de estas operaciones SE¡? concentra en un nú­\nmero pequeño de grandes empresas de los países más avanza­\ndos de la región, que son de capital nacional y que han desarro­\nllado una capacidad tecnológica importante en ramas de \ntecnología relativam ente madura, de modo que pueden mante­\nnerse poco alejadas de la frontera tecnológica mundial. Estas em­\npresas han desarrollado capacidades de diseño, adaptación téc­\nnica y creación de productos de procesos, en una evolución que \ncomenzó con los esfuerzos para sustituir importaciones y condu­\njo a la etapa de exportación de tecnología. Las ventajas comp~ ti­\ntivas detrás de la exportación de tecnología incluyen venta¡as \ntecnológicas que pueden basarse en: a] una mayor adecua_ción \ndel producto o servicio, que resulta del proceso de aprend1za¡e \ntecnológico y ocasionalmente de innovaciones tecnológicas ma­\nyores (como los procesos de reducción directa HYLSA y de papel \nde bagazo CUSI, desarrollados en México), y b]la ventaja de costo \nque resulta principalmente de los salarios más bajos, lo que cons­\ntituye un factor importante en la exportación de proyectos de cons­\ntrucción, bienes de capital y plantas completas. \nEs interesante preguntarse por qué los países en desarrollo im­\nportan tecnologías que provienen de otros países en desarrollo. \nLas ventajas para el receptor parecen consistir principalmente en \nla adecuación de la tecnología y los productos a las condiciones \ninternas del país en cuestión: menores escalas, tecnologías más \nsimples e intensivas en mano de obra, equipamiento más flexi­\nble, menores requerimientos de habilidades y d~strezas, mayor \nuso de insumas y materias primas locales, capac1dad para traba­\njar en condiciones ambientales difíciles, todo lo cual contribuye \na lograr costos de producción más bajos. Ad_emás, en la ':flayorí~ \nde los casos, estas operaciones de cooperación en Aménca Lati­\nna no incluyen modalidades complejas o garantías especiales, las \ncláusulas restrictivas han sido poco frecuentes y ha habido pocos \nacuerdos sobre regalías para transferencia de tecnología . Por otra \nparte, hay algunos inconvenientes en estas operaciones, tal com? \nel riesgo con respecto a la confiabilidad de la tecnología y la cali­\ndad de los servicios posteriores a las ventas, y el peligro de la do­\nminación por parte del socio más poderoso, puesto que el recep­\ntor no tiene un papel muy significativo desde el punto de vista téc­\nnico y de administración, y posiblemente pueda resentirse por ello. \nEntre las exportaciones de tecnología de Argentina, Brasil y Mé­\nxico existen diversos tipos de proyectos de construcción (hidroe­\nlectricidad, oleoductos, redes de aguas corrientes, caminos, fe­\nrrocarriles, puertos, obras sanitarias, edificios, etc.); plantas \ncompletas (metales básicos, productos químicos, bienes de capi­\ntal, vidrio, destilerías de alcohol, celulosa y papel, hierro espon­\nja, bebidas no alcohólicas, productos opoterapéuticos, transforma­\nción de la mandioca , artefactos para el hogar, acerías de carbón \nde leña, aceite de soya, café instantáneo, ácido sulfúrico, trans­\nformación avícola y frutícola, antibióticos, bloques de cemento, \netc.); servicios de consultoría y servicios técnicos (generación de \nenergía, exploración y refinamiento de petróleo, alimentos y be­\nbidas, sistemas de administración , textiles, industria del vidrio, pa­\npel, etc.), y bienes de capital de diversos grados.de complejidad , \nya sea incorporados a las exportacione s de plantas o como ope­\nraciones separadas . comercio exterior, diciembre de 1987 \nParte de estas operaciones de tecnología se ha enviado a paí­\nses en desarrollo de África, Asia y el Medio Oriente: 60% del va­\nlor de las exportaciones de proyectos de la construcción; 20% \nde las exportaciones de plantas; 10% de las de servicios técnicos \nen el caso de Brasil; 35% de las exportaciones de servicios técni­\ncos en el de México; 10% de los proyectos de construcción, y 20% \nde las exportaciones de servicios de consultoria en la caso de Ar­\ngentina. Entre los proyectos exportados por Brasil se pueden men­\ncionar: un aeropuerto (Guinea); telecomunicaciones e industria­\nlización de alimentos (Nigeria); un dique, un sistema de irrigación, \nun estudio hidroeléctrico y dos complejos industriales (Mozam­\nbique); una línea férrea y un centro administrativo (lrak); una ca­\nrretera (Tanzania); un dique y un complejo edilicio (Argelia), y \notros proyectos para Angola, Costa de Marfil, Mauritania, Arabia \nSaudita, etc. Los servicios de consultoría exportados por Argenti­\nna incluyen una planta de cemento (Sudán); la utilización de re­\ncursos de agricultura y pesca (Guinea); sistemas de aguas corrien­\ntes, suministro de energía eléctrica urbana, computación, \nproducción ganadera (Zaire); producción ganadera (Marruecos) ; \nproducción ganadera, hospital (Costa de Marfil); producción ga­\nnadera, carnes envasadas (Nigeria); producción ganadera (Senegal). \nUna visión general de la experiencia latinoamericana muestra \nsituaciones de tres tipos principales en lo relativo a cooperación, \nconforme al nivel de industriali zación de los países que cooperan : \na] El caso más común ocurre cuando los niveles son muy dife­\nrentes. El país en una etapa temprana de industrialización puede \nrecibir ayuda para desarrollar actividades industriales cada vez \nmás complejas mediante la contribución de tecnología, servicios, \npersonal especializado y posiblemente financiamiento. La mejor \nmanera de lograrlo es mediante la cooperación entre empresas \npreferentemente según ciertos lineamientos positivos que asegu­\nren beneficios plenos de las actividades de cooperación. El país \nreceptor también necesita construir una infraestructura institucio­\nnal para la educación, la investigación, la normalización, los ser­\nvicios de ingeniería, y aquí puede resultar útil una cooperación \npor canales no comerciales a través de organizaciones del go­\nbierno. \nb] Cuando los países que cooperan se encuentran en una eta­\npa inicial de industrialización, su objetivo debería ser establecer \nacuerdos para crear condiciones favorables que abran posibili­\ndades de producción industrial mediante un mercado más am­\nplio, y para incorporar tecnología y habilidades que les permi­\ntan rebasar la etapa de los bienes de consumo sencillos. También \nes importante para ellos desarrollar una infraestructura institucional \nconjunta como apoyo. La asistencia para estos fines puede pro­\nvenir de otros países en desarrollo con una mayor industrializa­\nción, situación ya analizada en el párrafo anterior. \ne] Si ambos países tienen un avance industrial relativamente \nsignificativo, la cooperación estaría orientada hacia dos proble­\nmas clave: cómo beneficiarse mutuamente de las respectivas ca­\npacidades industriales y tecnológicas, y cómo aproximarse a la \nfrontera tecnológica en distintas áreas, particularmente las que \nson intensivas en investigación. Esto puede necesitar, entre otras \ncosas, un mercado ampliado para la industria y la tecnología, así \ncomo esfuerzos conjuntos de investigación y desarrollo . En va­\nrios estudios dellntal de principios de los ochenta sobre las pers­\npectivas de cooperación entre Argentina y Brasil se señalaron di­\nversas áreas prometedoras para la cooperación tecnológica \nindustrial, tales como telecomunicaciones, grandes turbinas y otras 1031 \nindustrias nuevas que requieren un gran mercado, y para investi­\ngación conjunta, desarrollo e ingeniería en muchos tópicos, en­\ntre ellos trasmisión eléctrica a larga distancia, recuperación de pe­\ntróleo, exploraciones en aguas profundas, células fotovoltaicas y \ncentrales nucleares; a esta lista pueden añadirse diversos aspectos \nde la microelectrónica , la biotecnología, los nuevos materiales , \nlos productos petroquímicos y otras nuevas tecnologías de rápi­\ndo desarrollo. Los recientes acuerdos argentino-brasileños de coo­\nperación han permitido iniciar acciones para aprovechar esas \noportunidades. \nImpulso de la cooperación técnica \nL as medidas para fortalecer la cooperación técnica se necesitan \naplicar en dos frentes complementarios: el de la política na­\ncional y las negociaciones internacionale s, y el operativo de los \npropios actores. En este caso se busca otorgar a los participantes \ncondiciones favorables e incentivos adecuados . \na] La cooperación por canales no comerciales , que recibe apo­\nyo de diversas agencias regionales e internacionale s, tiene parti­\ncular importanc¡a en la formación de recursos humano s, la in­\nvestigación científica, el desarrollo tecnológico en campos novedo­\nsos y la consolidación de instituciones que prestan servicios cien­\ntíficos y técnicos. El progreso en este tipo de cooperación latinoa­\nmericana dependerá de los recursos que se le puedan asignar, \nque hasta ahora han tendido a ser escasos. Sería necesario tam­\nbién un trabajo de planificación a mediano y largo plazos que \npermita orientar esos recursos de la mejor manera posible, con­\nforme a las necesidades que se vayan identificando , pues hasta \nahora mucha de esa cooperación se realiza mediante programas \nad hoc que responden a oportunidades y a intereses sectoriales , \ny aun en el plano multilateral se nota una falta de coordinación \nentre los programas de distintos organismos. \nUn mecanismo que parece tener un gran potencial para la coo­\nperación técnica horizontal en América Latina es el de la red de \ncooperación con miembros de diferentes países que pertenecen \nal mismo sector o llevan a cabo actividades similares. Este con­\njunto de instituciones puede establecer reláciones estables de coo­\nperación técnica en torno a una determinada temática. \nExiste un buen número de \"asociaciones\" y \"redes institucio­\nnales\" en América Latina, en campos como agricultura , estadísti­\nca, celulosa y papel, metrología y salud. Hay interesantes posibi­\nlidades de aumentar la eficacia de esas redes y de establecer otras \nen campos diferentes, particularmente en los de tecnologías de \navanzada. \nUna red de cooperación técnica está formada por los siguien­\ntes elementos: \n7) nodos: instituciones que forman la red; \n2) núcleo: unidad central que la coordina; \n3) vínculos: mecanismos que conectan los nodos entre sí y con \nel núcleo; \n4) flujos: información , conocimientos, tecnologías, experien­\ncias y servicios tecnológicos que circulan por la red; \n5) actividades conjuntas: investigaciones, capacitación , defi-1032 \nnición de políticas comunes, establecimiento de procedimientos \ny normas comunes; \n6) objetivos compartidos por los integrantes de la red, a corto \ny largo plazos, para guiar las actividades de la red y dar origen a \nproyecto s y programas comunes, y \n7) financiamiento de origen nacional o internacional: factor cla­\nve para el funcionamiento eficaz de la red. \nEstos siete elementos están generalmente presentes en redes \nestables de cooperación técnica; pero el nivel de actividad y por \ntanto el beneficio que reciben los nodos de la red dependerán en \nbuena medida de la actividad que lleve a cabo el núcleo, el fi­\nnanciamiento disponible, etc. Una red de cooperación técnica \npuede convertirse en un verdadero sistema si se definen clara­\nmente los objetivos de largo plazo compartidos por los miembros , \nsi los vínculos se estabilizan y fortifican, si se genera una intensa \ncirculación de flujos entre los nodos que expresan relaciones ver­\ndaderamente sistémicas, si los miembros llevan a cabo activida­\ndes conjuntas con suficiente continuidad, y si se realizan inter­\ncambios de la red con el exterior compartido s por los propios \nmiembros. En estas condiciones será mayor la probabilidad de \nque los esfuerzos y recursos asignados a la cooperación produz­\ncan mayores benefiCios , gracias al mejoramiento significativo de \nla eficacia de las instituciones que integran la red. \nEl mecanismo de red institucion al es particularmente adecua­\ndo para encauzar y fortalecer la cooperación técnica latinoame­\nricana en campos donde cada país no puede aproximarse satis­\nfactoriamente a la frontera tecnológica, por la cuantía de los \nrecursos científicos y técnicos requeridos. Dos ejemplos recien­\ntes son de particular interés. La Red Latinoamericana de Microe­\nlectrónica (Remla) y la Red Latinoamericana de Biotecnología (Re­\nlabiotec). A estas dos redes, ya en proceso de instalación, se aludirá \nen la siguiente sección. \nb] La cooperación por canales comerciales , entre empresas, \nes aún escasa en América Latina; al respecto pueden señalarse \nvarias deficiencias como la baja absorción tecnológica por parte \ndel receptor, la reticencia de este último a sufragar los esfuerzos \nde_capacitación realizados por el oferente y el poco apoyo del \nGobierno para los esfuerzos de aprendizaje en el seno de las em­\npresas. Se-hacen esfuerzos para impulsar este tipo de coopera­\nción. Las organizaciones de integración invitan ahora con frecuen­\ncia a los empresario s para discutir iniciativas concretas . Existen \npolíticas nacionales encaminadas a promover la exportación de \ntecnologfa mediante incentivos fiscales, líneas de crédito para ope­\nraciones de exportación, garantías de desempeño y garantías de \nriesgo, asistencia a los empresarios a través de distintos servicios, \netc. De hecho, sin embargo, estas políticas no llegan tan lejos co­\nmo las polfticas similares de los países desarrollados. También son \nimportantes las medidas indirectas, como las referidas a capaci­\ntación, el uso del poder de compra del Estado y el apoyo del de­\nsarrollo tecnológico . Del lado de los países receptores , hay toda­\nvfa poca promoción para importar tecnología desde otros países \nde América Latina en comparación con las fuentes extrarregio­\nnales; se piensa que estos países podrían aplicar reglamentacio­\nnes más favorables a las transferencias de tecnología desde den­\ntro de la región, y ayudar a las empresas locales para detectar \nproveedores latinoamericanos y suscribir contratos con estos \núltimos. \nLos acuerdos de complementación entre Brasil y Argentina , cooperación latinoamericana en tecnologías de punta \na los que se está sumando Uruguay, alientan sobremanera la coo­\nperación entre empresas de esos pafses, lo que con frecuencia \nha de entrañar un importante componente de cooperación téc­\nnica; tal es el caso de los acuerdos en biotecnología y produc­\nción de aviones. \nAdemás de este tipo de medidas de apoyo, es posible men­\ncionar algunos mecanismos prometedores: \n• Establecimiento de un mercado de tecnología que abarque \nvarios pafses. La creación de un ámbito plurinacional para lastran­\nsacciones en materia de tecnología tendría como propósito faci­\nlitar los flujos de tecnología entre países, apoyar operaciones con \ncaracterísticas aptas para producir efectos favorable s, y promo­\nver actividades conjuntas en torno a problemas comunes o en \ncampos demasiado complejos para ser atendidos por un solo país. \nLas principales medidas serían indirectas: preferencias para acti­\nvos tecnológicos y servicios tecnológicos suministrados por otros \npaíses de la región, y apoyo financiero para las operaciones de \ncomercio de tecnología, particularment e aquellas concebidas para \ncausar plenos efectos positivos en el país receptor. Sería preciso, \nademás, emprender acciones como las siguientes: \n• Activo intercambio de información y experiencias. \n• Definición de normas técnicas y de procedimientos comunes. \n• Aumento de la utilización de servicios de consultoría e in­\ngeniería producidos en los países latinoamericanos , princi­\npalmente mediante prácticas más equitativas para la selec­\nción de consultores, y líneas de crédito para los consultores \ny sus clientes. Estos son aspectos que deberían considerar \nen particular los bancos de desarrollo de carácter interna­\ncional. \n• Identificación , desarrollo y aplicación de tecnologías que se \noriginan en los propios países de América Latina. \n• Exploración de las caracterfstica s de un sistema eficaz de pre­\nferencias para el comercio de tecnología, no basado en con­\nsideraciones de precio, que pueda utilizarse para proteger \nel mercado de tecnologí a formado por varios países de la \nregión. \n• Adopción de pautas positivas para operaciones de comer­\ncio de tecnologfa, buscando que éstas maximicen los beneficio s \nsociales y favorezcan el desarrollo técnico e industrial autónomo \nen el país receptor. Además de eliminar los diversos aspectos res­\ntrictivos usuales en la transferencia Norte-Sur durante los años pa­\nsados, ese propósito requiere que la operación no se limite úni­\ncamente a \"cumplir la tarea\" que es objeto de la operación, sino \nque los esfuerzos que se apliquen tengan consecuencias favora­\nbles en el desarrollo económico y social más allá de los límites \ndel proyecto. Los aspectos principales deben incluir una mayor \nutilizació n del conocimiento y de los recursos humanos y físicos \ninternos, y la ayuda al receptor para asimilar el conocimiento re­\nquerido y cumplir un genuino proceso de aprendizaje. Estas pau­\ntas, de lograr amplia aceptación, podrían normar a proveedores \ny usuarios de la tecnología en el ámbito latinoamericano, de suerte \nque los comportamientos indicados se conviertan en la regla, en \nvez de constituir la excepción . \n• Empresas de intermediación . Un interesante mecanismo pa­\nra promover la cooperación técnica en América Latina está cons-comercio exterior, diciembre de 1987 \ntituido por lo que puede llamarse \"empresa de intermediación \", \nde la que es un excelente ejemplo Latinequip, entidad fundada \nen 1984 por tres de los principales bancos de América Latina: el \nBanco de la Provincia de Buenos Aires, el Banco del Estado de \nSao Paulo y Nacional Financiera de México. El objetivo de Lati­\nnequip es incrementar la exportación de bienes de capital de los · \ntres países, y en general de América Latina, a otros países de la \nregión, actuando dicha empresa como catalizadora de las opera­\nciones y ayudando a armarlas. La gama de éstas es amplia en cuan­\nto al comercio de tecnología, incluso instalaciones llave en ma­\nno, y se colabora en el armado de proyectos de desarrollo \ntecnológico conjunto entre dos o más países. Una herramienta \nfundamental es un sistema de información muy eficaz sobre las \nposibilidades de compra y sobre los oferentes latinoamericanos \ntentativos en toda la vasta gama de los bienes de capital. Latin­\nequip analiza la forma de complementar la oferta interna con ele­\nmentos de los otros países oferentes, y se preocupa también de \nbuscar financiamiento para las operaciones , agilizar los trámites \nde exportación e importación dentro de cada país y utilizar los \nconvenios de intercambio compensado existentes. Son factores \nmuy positivos en esta labor la agilidad operativa que ha logrado \nLatinequip y el importante apoyo que le brindan los tres bancos. \nEmpresas de intermediación del tipo de Latinequip pueden \nconstituir muy interesantes mecanismos para promover la coo­\nperación técnica en diversas áreas tecnológicas . Por ello debería \nexaminarse la posibilidad de usar este concepto , particularmen­\nte en el ámbito subregional. \n• Empresas plurinacionales de tecnologfa . Existe un amplio \ncampo en América Latina para instituciones formadas por varios \npaíses a fin de llevar a cabo actividades de producción de tecno­\nlogía para una rama o área de problema , en la que sea difícil que \nun país adquiera autonomía tecnológica por sí mismo, debido a los \nmuy grandes esfuerzos necesarios . El tipo de institución mejor \nadaptada a este propósito es posiblemente la que se ha denomi­\nnado \"empresa de tecnología\", por Sabato, quien la describió \nde la siguiente manera: \nUna empresa de tecnología es una organización cuyo propó­\nsito es procesar conocimiento a fin de producir y comercializar \ntecnología. Este conocimiento puede ser de naturaleza científica \no empírica; y surgir dentro o fuera de la misma empresa de tec­\nnología. Puede ser original o copiado, innovativo o adaptativo; \nel resultado del proceso es prácticamente siempre una mezcla \napropiada de todas estas categorías . Procesar significa aquí jun­\ntar, unir, conectar y ensamblar varios ítems de conocimiento pa­\nra producir la tecnología deseada. Esta tecnología es entonces un \n\"paquete\" y la empresa de tecnología justamente trata de armar \nese paquete. \nLas actividades de una empresa de tecnología no se limitan \na la producción de tecnología, puesto que esta última debe co­\nmercializarse. Para este propósito la empresa debe añadir a la tec­\nnología diferentes ítems complementarios del conocimiento (me­\ncánicos, sistémicos , organizativos, etc.), el conjunto de los cuales \nconstituye una solución adecuada para las necesidades del clien­\nte. Este conjunto puede comprender un espectro más amplio en \nel caso de un cliente con una capacidad de tecnológica baja, res­\npecto a l0 que la empresa de tecnología incluye en el paquete \n(dibujos, diseños, especificaciones, equipo, capacitación de per­\nsonal, organización , etc.), así como las disciplinas involucradas : \ntécnicas de producción, comercialización, gestión y otras. ~033 \nLa misión de una empresa de tecnología es suministrar solu­\nciones \"apropiadas\" para los problemas tecnológicos de sus clien­\ntes, tomando en cuenta los recursos y posibilidades de éstos, co­\nmo costos de inversión más bajos, menor necesidad de adaptar \nmétodos e instalaciones existentes, interferencia mínima con otras \nlíneas de producción y otros elementos. Estas soluciones combi­\nnarán distintos tipos de conocimientos -sobre producción y ges­\ntión, científicos y empíricos, propios o adquiridos- y son \"apro­\npiadas\" para las necesidades del cliente. Debido a ello, la empresa \nde tecnología requiere servicios de ingeniería, estudios económi­\ncos y financieros , ensayos y tareas de control, información técni­\nca y científica, etc. Una empresa de tecnología produce a fin de \ncomercializar, y también comercializa lo que otros producen. En \nconsecuencia , su capacidad para armar paquetes tecnológicos \npuede usarse también para desarmar paquetes hechos por otros, \nutilizar lo que es conveniente , y así adquirir una verdadera capa­\ncidad operativa . Los producto s por hacer dependerán de la es­\ntrategia de negocios de la empresa de tecnología. Sin embargo, \nel principio fundamental es que todo lo que se produzca debe \ntener un mercado . \nSabato añade que esta concepción de una empresa de tecno­\nlogía coincide con las características de las unidades de investi­\ngación y desarrollo de empresas grandes y dinámicas de los paí­\nses industrializados. Señala las similitudes y diferencias con \nempresas de consultoría e ingeniería (que usualmente no produ­\ncen conocimientos) y con laboratorios de investigación y desa­\nrrollo como los que existen en muchos países en desarrollo (que \npor lo general paran en la etapa de planta piloto o prototipo, y \ncuyo personal muestra un comportamiento diferente expresado \nen la frase \"publicarás y no plagiarás\" , más bien que en esta otra: \n\"mantendrás reserva, plagiarás cuando sea posible\", que debe­\nría imperar en una empresa de tecnología) . \nEn su trabajo de 1975, Sabato planteó el establecimiento de \nempresas de tecnología plurinacionales en la región latinoameri­\ncana para algunos sectores económicos, lo que permitiría impor­\ntantes economías de escala y constituiría modalidades concretas \nde cooperación, que yendo \"de abajo hacia arriba\" pueden te­\nner más probabilidades de éxito que las iniciativas tradicionales \nde cooperación que van \"de arriba hacia abajo\". Merced a la \nasociación de varias empresas públicas del mismo sector podría \nestablecerse una escala de operaciones lo suficientemente gran­\nde como para posibilitar la producción de tecnología en condi­\nciones razonables . Se ejemplificó esta propuesta en nueve secto­\nres, explorándose de manera preliminar la factibilidad y conve­\nniencia de crear empresas de tecnología en ellos: energía eléctri­\nca, energía nuclear, ferrocarriles metropolitanos (subterráneos), \nindustria forestal, matricería, panificación, industria del petróleo, \nindustria plástica y siderurgia . En muchos de estos sectores ya se \nestaba creando una buena cantidad de tecnología, particularmente \nen las grandes empresas públicas. Sin embargo, se señalaba que \nen algunas de las organizaciones que realizan día a día trabajos \ntecnológicos de buen nivel, resulta necesario da¡ identidad pro­\npia a los productos y comercializarlos no como una tarea margi­\nnal sino con el cuidado y el empeño que corresponden a un re­\nsultado de la misma o mayor categoría que otros del proceso \nproductivo . \nLa idea de Sabato de que los países latinoamericanos coope­\nren en lo técnico e industrial mediante empresas de tecnología \nplurinacionales en sectores clave es ciertamente muy atractiva. 1034 \nAun cuando sus propuestas, formuladas hace diez años, no selle­\nvaron a la práctica, siguen vigentes y merecen ser revaluadas , \nen particular respecto a su aplicación en las áreas de tecnologías \navanzadas. \ne) La cooperación por medio de programas integrados , con par­\nticipación de instituciones científico-técnicas, empresas y agen­\ncias de gobierno, en torno a temas de gran importan cia, sería una \nforma lógica de combinar acciones de cooperación -no comer­\ncial y comercial- en un conjunto más amplio y de ejecución a \nlargo plazo. Caben aquí dos de las posibilidades mencionadas en \nel apartado \"la experiencia latinoamericana\": \n• Los países que colaboran tienen un nivel muy diferente. \nExisten ejemplos en la cooperación Norte-Sur de grupos integra­\ndos de proyectos, relacionados entre sí, que han ayudado al sur­\ngimiento de un subsistema tecnológico -productivo, como ha su­\ncedido en el sector automovilístico en algunos países donde las \ncompañías multinacionales han apoyado con frecuencia el desa­\nrrollo de una amplia gama de capacidades de los proveedores na­\ncionales, como los fabricantes de partes, pinturas, productos plás­\nticos y hasta firmas locales de ingeniería y construcción. Más \nrecientemente se han encontrado situaciones similares en el cam­\npo de la energía nuclear, en que un proveedor de tecnología se \nha comprometido a ayudar al país receptor a desarrollar sus ins­\ntalaciones de energía nuclear más la capacidad, tecnológica e in­\ndustrial, de diseño, construcción y operación de esas instalacio­\nnes en el futuro. \nSimilarmente , se podrían realizar operaciones de cooperación \ntécnica entre países latinoamericanos , planificadas y llevadas a \ncabo de modo de producir efectos favorables en el programa que \ncomprende las diversas actividades y proyectos. Entre las posibi­\nlidades existentes está el desarrollo de sistemas industriales sobre \nuna base de recursos naturales (el empleo de recursos madere­\nros, la producción de combustibles a base de alcohol, la extrac­\nción e industrialización del carbón, actividades no industriales co­\nmo el turismo, etc.). Otra posibilidad es la creación de ramas \norientadas hacia la demanda interna, como la fabricación de mo­\ntores diesel, donde la cooperación de proveedores de otro país \nde la región podría comprender la instalación de una o·más plan­\ntas en colaboración con empresas nacionales, así como la asis­\ntencia para la formación de capacidades de ingeniería , un centro \nde investigaciones y ensayos, un grupo que podría trabajar sobre \nnormas industriales , un grupo de ingeniería de planta, programas \nespeciales de capacitación, .etc. De esta manera, la cooperación \ntécnica desempeñaría un papel importante para ayudar en el de­\nsarrollo a largo plazo de los distintos elementos que constituyen \nun sistema industrial , incluso la consolidación de las necesarias \ncapacidades tecnológicas y de recursos humanos . \n• Los países que colaboran poseen niveles similares en el \ncampo objeto de colaboración. La cooperación se realizaría en \ntorno a ciertas áreas cuidadosamente elegidas, en las que se con­\ncentrarían recursos para obtener resultados a largo plazo. Las áreas \nde tecnología de punta parecen prestarse muy bien a programas \nintegrados de cooperación técnica. \nHan existido en América Latina algunos intentos de coopera­\nción de este tipo, principalmente los Programas Andinos de De­\nsarrollo Tecnológico de hace una década sobre maderas tropica­\nles y metalurgia del cobre. La idea de realizar proyectos amplios \nde cooperación se ha manifestado también en ocasión de confe-cooperación latinoamericana en tecnologías de punta \nrencias internacionales como Castalac, en la que se propusie­\nron los proyectos \"Planeta\". Más recientemente , los cancilleres \ndel Grupo de los Ocho (Grupo de Contadora más el Grupo de \nApoyo a Contadora, Bariloche , abril de 1987) han acordado iden­\ntificar algunos temas de interés común que puedan ser objeto de \ncooperac ión técnica a largo plazo. \nPara ejemplificar cómo podría armarse un programa integra­\ndo de cooperación técnica conviene mencionar la propuesta de \n1981 de j.A. Sabato y A. Aráoz para la creación del Programa La­\ntinoamericano de Tecnología Energética (Piaten). Los autores -se­\nñalaban que América Latina invertirá varios cientos de miles de \nmillones de dólares en programas energéticos durante los próxi­\nmos 20 años. De esta cifra muy elevada, puede estimarse que va­\nrias decenas de miles de millones de dólares se gastarán en tec­\nnología y que 85% o más de la tecnología provendrá de afuera \nde la región. Si en ella no se encara con cierta urgencia un fuerte \nesfuerzo tecnológico en estos temas, habrá el grave peligro de \npermanecer a la zaga y de gastar muy altas sumas en concepto de \nimportación de tecnología, con pérdida del control adecuado \nde las decisiones básicas relativas a la producción y utiliz¡¡ción \nde energía. \nLos países de América Latina ya cuentan con capacidades cien­\ntíficas y técnicas importante s, que trabajan en distintos aspectos \nde la producción, distribución y uso de la energía, el desarrollo \nde los recursos energéticos y el estudio de problemas de política \nrelacionados con energía. Estas capacidades están hoy dispersas \n, y en general no se relacionan entre sí. El programa propuesto or­\nganizado en forma de red movilizaría y reforzaría, gracias a dis­\ntintas formas de cooperación técnica, las capacidades existentes \nen investigación y desarrollo, ingeniería, diseño de producto, for­\nmulación de proyectos y capacidades técnicas en los producto­\nres, inversionistas fabricantes de equipo, constructores civiles e \ninstituciones financieras. El propósito es llegar a una capacidad \ncolectiva verdaderamente autónoma que pueda concebir, dise­\nñar y realizar proyectos completos sobre la base de una tecnolo­\ngía que se domine por completo, y cuyos componentes importa­\ndos se hayan seleccionado cuidadosamente y adaptado a las \ncondiciones internas, incorporándose a la vez una proporción sig­\nnificativa y creciente de contribuciones científicas y tecnológicas \nnacionales. En otras palabras, esta capacidad permitirá armar los \n\"paquetes tecnológicos \" más convenientes mediante la elección \nmás apropiada de activos tecnológicos , nacionales e importados , \ny aplicando a la tarea servicios tecnológicos del país princi­\npalmente. \nEl programa no persigue este propósito mediante la creación \nde una o más instituciones de gran magnitud, sino más bien esta­\nbleciendo una red de instituciones que colaboren entre sí, a fin \nde movilizar las capacidades existentes y de complementar y coor­\ndinar los muci:Jos esfuerzos aislados que tienen ahora lugar. La \nred se establecería qe manera gradual y las instituciones se uni­\nrían voluntariamente. No se concibe el programa con un carác­\nter autoritario ni se piensa que pueda monopolizar las cosas en \nel frente científico y técnico relacionado con la energía en Amé­\nrica Latina. Se sugieren las siguientes actividades de la red Platen: \n7) Monitbreo y seguimiento de avances o sucesos de la tecno­\nlogía energética en América Latina y en el mundo .. \n2) Capacitac ión de cuadros técnicos y gerenciales en el cam­\npo de la energía en un nivel académico avanzado . comercio exterior, diciembre de 1987 \n3) Asistencia técnica e intercambio de servicios técnicos entre \nlaboratorios, organizaciones de ingeniería, empresas y otras ins­\ntituciones relacionadas con la tecnología energética. Esto permi­\ntirá un uso más pleno de los recursos existentes en la región. \n4) Investigación y desarrollo operativo entre laboratorios, plan­\ntas piloto y grupos de ingeniería , en torno a una amplia gama de \nactividades de investigación, incluso el desarrollo de tecnologías \n\"duras\" y \"blandas\", investigación en problemas de política que \ninteresan a varios países, etc., así como también actividades de \ninvestigación y diseño necesarias para incorporar nuevas tecno­\nlogías en procesos y productos concretos. \n5) Proyectos especiales con la participación de varias institu­\nciones en torno a temas importantes que requieren una gran con­\ncentración de recursos; por ejemplo, el desarrollo de sistemas de \nenergía eólica o de rutas biomásicas para obtener productos quí~ \nmicos orgánicos que sustituyan a las rutas petroquímicas usua­\nles. Las actividades abarcarían toda la secuencia desde la idea hasta \nel mercado . Los proyectos especiales podrían convertirse en el \nprincipal vehículo para el desarrollo conjunto de nuevas tecno­\nlogías energéticas y para aplicarlas. \nLa construcción de la red se realizaría gradualmente y se pres­\ntarfa atención a los siete elementos mencionados (nodos, núcleo, \nvínculos, flujos, actividades conjuntas, objetivos y financiamien­\nto). La dimensión adecuada de la red Platen, las característ icas \nde sus elementos y las etapas necesarias para llegar a un estado \nde madurez en su funcionamiento, deberían resultar de un cui­\ndadoso estudio de factibilidad, para analizar los muchos proble­\nmas que se presentan y formular una solución eficiente para esta \nred. \nHasta aquí la propuesta; sin duda, la red constituiría una sóli­\nda base para expandir el programa a fin de incluir en él otros ac­\ntores y otras acciones que permitan aprovechar los resultados de \nlas actividades arriba indicadas. \nEl caso de las tecnologías de punta \nL a cooperación en áreas de tecnología de punta debe ir mu­\ncho más allá del simple objetivo de traspaso de experiencias, \nconocimientos y tecnologías de un país latinoamericano a otro. \nSignificará un decidido esfuerzo común para avan,zar en la ab­\nsorción y creación de nuevos conocimientos en esas áreas y apli­\ncarlos a problemas concretos mediante actividades conjuntas de \nescala y profundidad suficientes como medio para alcanzar una \nautonomía tecnológica colectiva en temas de interés inicial. \nEsta cooperación tiene dos vertientes, como se dijo: una, la \nque tiene lugar entre científicos y tecnólogos, y sus institucione s, \npor canales no comerciales y a menudo oficiales; otra, la coope­\nración entre empresas, a través de canales comerciales. Idealmente \ndebería existir una complementación entre ambas modalidades; \na largo plazo es la cooperación entre empresas la que va a dina­\nmizar las cosas, dando la cooperación \"tradicional\" un impres­\ncindible apoyo en la formación y especialización de recursos hu­\nmanos, el desarrollo de instituciones científicas y técnicas, y la \ngeneración conjunta de nuevos conocim ientos que puedan te­\nner aplicación. En determinados temas, la complementación se \nlogrará quizá mediante programas integrados de cooperación téc-1035 \nnica. En un plano más general existe la posibilidad de la integra­\nción de varios países en áreas de tecnología de punta. \nSalvo el último, estos temas ya han sido tratados en la sección \nanterior sobre cooperación técnica en general. Enseguida se exa­\nminan algunos aspectos de particular relevancia para el caso de \nlas áreas tecnológicas de punta. \nRedes institucionales \nE ste mecanismo permite dar continuidad a los esfuerzos colabo­\nrativos que pretenden realizar avances en el conoc1m1ento y \nse presenta como una solución eficaz para la cooperación en los \naspectos científico-técnicos de áreas de tecnología de punta. Ya \ncontamos en América Latina con dos redes de creación reciente, \ny es útil describirlas: \na] Remlac. La Red Latinoamericana y del Caribe de Microe­\nlectrónica se creó con el apoyo de la ONUDI y la participación \ninicial de centros de excelencia de Venezuela , Brasil, México y \nArgentina. En la propuesta original se señalaba que la tecnología \nmicroelectrónica cubre un espectro amplio de subtecno logías es­\npecializadas.1 Se trata de una tecnología muy intensiva en capi­\ntal si se desea que los efectos sean significativos en términos de \nproductos, servicios y aplicaciones . No sería razonable esperar \nque una simple organización o centro fuera capaz de dominar \ntodos los aspectos de esta tecnología ; tampoco un solo país en \nla región. Es preciso promover vínculos horizontales entre varios \nde ellos a fin de crear una red regional de centros especializa­\ndos que colaboren entre sí y complementen sus fuerzas. Se seña­\nlaba que hay muchas ventajas en crear una red de cooperación \ncientífico-técnica entre centros dedicados a la microelectrónica \nen diferentes países de la región, las que pueden resumirse en \nla expresión \"aumento de la autodeterm inación (self-reliance) co­\nlectiva\". Esta red vincularía capacidades científicas y técnicas hasta \nahora dispersas , que encontrarían mucha dificultad en crecer y \nmadurar por su cuenta, de modo de permanecer en el frente del \ndesarrollo internacional en este campo, brindar los servicios ne­\ncesarios e introducir innovaciones en los respectivos países. \nEn la concepción preliminar de la red se prestó atención a los \nsiete elementos señalados en la sección anterior; es de interés de­\ntallar las actividades conjuntas que podrían realizar las institu­\nciones integrantes: investigación y desarrollo ; capacitación; esta­\nblecimiento de normas, especificaciones, procedimientos y \ncódigos comunes; formulación de políticas comunes, por ejem­\nplo para llevar a cabo una acción colectiva en el ámbito interna­\ncional. Estas actividades pueden concebirse y realizarse como pro­\nyectos, los que se habrán de preparar cuidadosamente por los \nnodos participantes con la asistencia de la Secretaría o núcleo cen­\ntral, y han de contar con financiamiento adecuado. Los proyec­\ntos de investigación y desarrollo pueden ser de dos tipos: los re­\nferentes a cuestiones sustantivas, como investigación y desarrollo \nen microelectrónica y temas conexos, y los relativos a problemas \nde política que necesitan \"investigación sobre política\" de una \nnaturaleza multidisciplinaria , posiblemente con las colaboración \nde personas provenientes de las ciencias sociales. \nl. Se menciona en el informe: 1) dispositivos IC (digitales); 2) circuitos \nJC (LSIIVLSI); 3) hfbridos; 4) dispositivos IC de microonda; S) dispositivos \noptoelectrónicos; 6) dispositivos de potencia; 7) tecnologfa fotovoltaica; \n8) CAD; 9) aplicaciones: sistemas, programas (software); 1 0) matenales pa­\nra la microelectrónica. 1036 \nb] Relabiotec. La Red Latinoamericana de Biotecnologfa se creó \ncon el apoyo del Programa de las Naciones Unidas para el Desa­\nrrollo (PNUD). La propuesta para constituirla se originó en una \nconferencia realizada en La Plata en 1983; ahf se comprobó que \nlos pafses de América Latina carecfan individualmente del perso­\nnal cientffico y otros recursos en las cantidades necesarias para \nprogresar al ritmo de los pafses industriales en esta disciplina , por \nlo que la brecha se habrfa de ensanchar cada vez más, aunque \nen varios pafses existen centros de excelente nivel. Basándose en \nla cooperación entre estos centros y con la ayuda internacional , \nse espera resolver gracias a la red ciertos problemas acuciantes \nde la región. \nLos pafses participantes son México, Costa Rica, Cuba, Vene­\nzuela, Brasil, Chile y Argentina . En todos ellos ya están llevándo­\nse a cabo importantes investigaciones en el área de la biotecno­\nlogfa. Por otra parte, se sugirió que cada pafs instale comités para \nevaluar su situación interna y sus prioridades, e identifique los \ncentros de investigación y desarrollo que formarfan parte de la \nred. Luego, un comité de expertos evaluó esta información. Asf \nse dispuso de las opiniones · de los integrantes de ese cuerpo ase­\nsór, todos distinguidos cientfficos de América Latina y de otras \nregiones y se pudo preparar un programa muy detallado de acti­\nvidades. \nEntre los programas de investigación de mayor interés figuran \nla fijación biológica del nitrógeno , un nuevo sistema de diagnós­\ntico con sondas para la enfermedad de Chagas, y las fermenta­\nciones lácticas en la leche y en el ensilado de productos vegeta­\nles. También se plantean actividades de apoyo a laboratorios, \nproporcionándoles insumas crfticos como enzimas de restricción , \nnucleótidos marcados, y acceso a bancos de datos, insumas que \nserfan provistos pdr ciertos laboratorios de América Latina; for­\nmación de personal, para lo que se piensa realizar un gran es­\nfuerzo; y asesoramiento en cuestione s de propiedad industrial, \na fin de aprovechar para fines prácticos las tecnolog fas y produc­\ntos que puedan desarrollarse con motivo del trabajo común den­\ntro de la red. Se espera que ésta sirva de nexo entre las institucio­\nnes de América Latina y el Centro Internaciona l de Investigación \nen lngenierfa Genética. y Biotecnologfa que se ha de instalar en \nTrieste, conforme a un programa de la ONUDI. \nEn lo que hace a financiamiento , esta red contarfa en princi­\npio con apoyo del PNUD, así como con aportaciones de organis­\nmos internacion ales y de agencias de cooperación de distintos \npafses desarrollados para financiar proyectos de investigación es­\npecfficos. \ne] Será muy útil identificar otras áreas tecnológiCiiS de punta \nen las que sea dable aunar y orientar las actividades de centros \ncientfficos de excelencia mediante una red de cooperación \ntécnica. \nAl igual que la Remlac y la Relabiotec, estas redes tenderfan \na con.centrar sus esfuerzos en la realización de investigaciones \nconjuntas. Cabe preguntarse hasta qué punto podrfan generar tec­\nnología y guiar su aplicación hasta la fase comercial. Hay aquf \nun aspecto cuyo tratamiento no es sencillo. Por la naturaleza de \nlos temas que trataría una red de cooperación en tecnologías de \navanzada, no parece fácil reunir en el mismo sistema las funcio­\nnes de investigación cientffica y de \"fabricación \" y aplicación de \ntecnologfa , que son de carácter distinto y tienden a ser realiza-cooperación latinoamerican a en tecnologías de punta \ndas por personas diferentes . Por otra parte, no está claro cómo \ntratar los aspectos de propiedad industrial en una estructura más \nbien abierta como es una red. \nQuizás la solución sea separar netamente ambos tipos de fun­\nciones, manteniendo sin embargo una estrecha vinculación entre \nambas. La red de tecnologfa energética, el citado Platen, lo haría me­\ndiante \"proyectos especiales\", que podrfan convertirse en el \nprincipal vehfculo para el desarrollo conjunto de tecnologf as ener­\ngéticas y para aplicarlas en la práctica. De igual modo, esta solu­\nción se utilizarfa en el caso de redes de tecnologfa de punta. \nExiste otra posibilidad digna de explorarse: la constitución de \nuna empresa plurinacional de tecnologfa con los mismos países \nmiembros que participan en la red. Enseguida se aborda esta so­\nlución. \nEmpresas de tecnología \nl al como lo ha planteado Sabato, una empresa de tecnologfa \ntendría comp objetivo producir \"paquetes\" tecnológicos apro­\npiados para sus clientes, empleando diversos tipos de conocimien­\ntos técnicos obtenidos de distintas fuentes. \nUna empresa plurinacional de tecnologfa dedicada a un área \nde punta podrfa constituir un excelente mecanismo de coopera­\nción para un conjunto de pafses, que su marran sus recursos hu­\nmanos y financieros a fin de lograr un tamaño institucional ade­\ncuado para el dominio del área tecnológica de que se trate. Esta \nempresa habrfa de mantener estrechos contactos con las institu­\nciones cientfficas de los pafses que colaboran y de hecho se con­\nvertirfa en un importante vfnculo entre ellas y el sector productivo. \nUna posibilidad de gran interés es la creación de una empre­\nsa de tecnologfa asociada a una red, cuyos socios serfan los mis­\nmos pafses que integran esta última. En tal caso, la red constitui­\nría una fuente muy importante de saber y permitirfa que la empresa \nde tecnologfa tuviera acceso directo a una amplia gama de cono­\ncimientos captados o desarrollados por los integrantes de ella. \nTambién tendrfa a su disposición personal cientffico y técnico para \ndeterminados trabajos aplicados . La empresa por su parte sería \nuna fuente de demandas concretas para las actividade s y proyec­\ntos de investigación de la red. \nLa combinación de ambos mecanismos podrfa ser de gran uti­\nlidad para aplicar en la práctica los resultados de las tareas con­\njuntas de tipo cientffico realizadas por los distintos países, que \nes a la postre la razón por la cual éstos desean cooperar. \nEstas posibilidades merecerían cuidadosos estudios, los que po­\ndrfan organizarse en tres etapas. Primero, un análisis de las redes \nde cooperación técnica como mecanismos idóneos en el caso de \nlas tecnologías de avanzada . Segundo, una revaluación de los \nconceptos propuestos por Sabato hace diez añ'os sobre las em­\npresas plurinacionales de tecnologfa , con especial cuidado en la \naplicación de este mecanismo a la cooperación en tecnologías \nde avanzada . Tercero, la preparación de propuestas prelimina ­\nres sobre el uso combinado de ambos conceptos -red y empre­\nsa de tecnologfa- como mecanismo para la cooperación en al­\ngunos casos de tecnologfas de avanzada en el ámbito latinoame ­\nricano. comercio exterior, diciembre de 1987 \nCooperación entre empresas \nE n áreas de tecnología de punta, la cooperación entre empresas \nexigirá un fuerte componente tecnológico con transferencias \ne intercambios de tecnología, compra conjunta de tecnología ex­\nterna, programas conjuntos de asimilación de tecnología y de de­\nsarrollo de nuevos productos, procesos y aplicaciones, intercam­\nbio de personas, coinversiones en nuevas plantas productivas, así \ncomo en laboratorios de investigación, etc. El tema merece una \nexploración a fondo, a fin de sugerir mecanismos y programas \nde trabajo apropiados, y políticas de apoyo que podrían adoptar \nlas autoridades y las instituciones financieras. \nEsta cooperación tiene grandes posibilidades de largo plazo, \nal utilizarse el factor dinámico de la iniciativa empresaria l. Hay \nobvias ventajas para las empresas participantes: mayor mercado \n(pues pueden tener acceso al de ambos países), mayor competi­\ntividad frente a competidores del extranjero, posibilidad de com­\npartir cos tos de investigación y desarrollo, complementación de \nla producción, entre otras. \nEn América Latina se han emprendido recientemente algunas \nactividades de cooperación empresar ial en tecnologías de pun­\nta, sobre todo entre empresas de Brasil y Argentina, que pueden \nilustrar las potencialidades y los problemas del caso. En el marco \nde un acuerdo político, los gobiernos de los dos países han im­\npulsado la cooperación mutua. Se han celebrado varias reunio­\nnes entre empresarios, con participación de científicos, funcio­\nnarios y banqueros. Se han realizado acuerdos entre empresas \nconjuntas. Los principales campos en los que comienza a existir \ncooperación empresar ial en tecnologías avanzadas son la fabri­\ncación de aviones, la electrónica y la biotecnología. \nEn este último campo se estima en la actualidad un volumen \nde ventas superior a los 10 millones de dólares en rápido creci­\nmiento. Los posibles temas de cooperación incluyen: terapéuti­\nca (interferón, insulina); diagnóstico (enfermedades endémicas, \nciertas virosis, virosis vegetales, preñez bovina, etc.); producción \nanimal (inseminación artificial in vitro, transferencia de embrio­\nnes); producción vegetal (propagación de plantas); antígenos y \nvacunas (aftosa, polio y otras); alimentación. \nLa biotecnología es un campo que requiere mucha investiga­\nción básica, y en donde se tienden a borrar las fronteras entre cien­\ncia básica y tecnología industrial, entre científicos y capataces, \nentre know-how y know-why; por ello son fuertes los requerimien­\ntos de recursos humanos bien preparados . En este caso, la coo­\nperación entre empresas puede adoptar diversas combinaciones. \nComo en toda actividad iniciadora, se está en un período de ex­\nperimentación y búsqueda de mecanismo para lo cual se emplea \nuna buena dosis de imaginación. Veamos algunos ejemplos: \n• Un convenio para fabricar un reactivo que requiere obte­\nner la materia prima en uno de los países, realizar parte del pro­\nceso en cada país con una tecnología que domina uno de los so­\ncios, aplicar un programa conjunto de investigación y desarrollo \ny concluir negociaciones conjuntas con un proveedor extranjero \nde tecnología. \n• Un acuerdo para elaborar una sustancia con materia prima \nde un país que se lleva al otro para una primera etapa de fabrica­\nción y se regresa al país original para terminar la elaboración y \nvender allí el producto. Las dos empresas colaborarán además en 1037 \nun programa de investigación a largo plazo para desarrollar y po­\nner a punto otra tecnología de producción. \n• Un intercambio compensado de plantas llave en mano pa­\nra productos biotecnológicos en el cual se aprovechen los incen­\ntivos de exportación de cada uno de los países. \n• Un acuerdo conjunto para producir ciertas semillas y desa­\nrrollar la tecnología de la micropropagación de ciertas especies \nde árboles y plantas ornamenta les; \nÉstos son ejemplos de una situación dinámica y cambiable, en \nla que se continúa a la búsqueda de nuevas oportunidades y me­\ncanismos en un marco político favorable. \nProgramas integrados de cooperación \nSon bien conocidos los ejemplos europeos de programas inte­\ngrados de cooperac ión, desde los aeroespacia les (Concorde, \nAirbus, Ariane) hasta los que se dedican a tecnologías de punta \n(Eureka y otros). \nEstos programas merecen el calificativo de \"integrados\" por \ncuanto abarcan actividades de investigación, desarrollo experi­\nmental, diseño de ingeniería, producción y mercadeo, con la par­\nticipación de diversos actores: institutos, consultores, firmas de \ningeniería, empresas productivas y agencias de gobierno qe los \npaíses que cooperan . Sus principale s característ icas son las si­\nguientes: \n• Acuerdos políticos entre gobiernos, que obedecen a una \nsuerte de \"nacionalismo europeo\". \n• Un marco de planificación que se apoya en cuidadosos es­\ntudios de proyecto, un análisis de las capacidades científicas y em­\npresariale s existentes y una prolija definición de las áreas de coo­\nperación y las actividades por realizar. \n• La provisión de suficientes recursos financieros, entre ellos \nlos provenientes de compras y contratac iones del sector público \nde los países participantes. \n• Un buen sistema de seguimiento y control. \nCon frecuencia estos programas han tenido buenos resultados \nen orientar y fomentar la cooperación. Los denominados Ariane \ny Airbus parecen haber logrado éxito económico. El programa \nEureka ha originado importantes acuerdos entre empresas. \nA mediados de 1985 se habían establecido acuerdos entre Ma­\ntra (Francia) y Norsk Hydro (Noruega) para computadoras de gran \ncapacidad, y con SGS (Italia) para circuitos integrados; entre Bull \n(Francia) y Siemens (RFA) para una supercomputadora; entre Mes­\nserschmitt (RFA) y Aérospat iale (Francia) para construcción aero-· \nnáutica, etc. (Véase Le Monde Diploma tique, septiemb re de 1985.) \nEn contraste con Europa Occidental, pueden señalarse varios \naspectos negativos en el caso de América Latina: \n• Las actividades de tecnología de punta son todavía inci­\npientes. \n• Falta un marco de integración como el Mercado Común \nEuropeo, con su armonización de políticas y leyes, sus institucio-1038 \nnes comunes y el sentir \"europeo\" de los habitantes, que con­\ntrasta con el escaso o nulo sentimiento \"latinoameri cano\" de quie­\nnes viven de este lado del Atlántico. \n• Las dificultades de comunicación y el alto costo de los via­\njes dentro de Latinoamérica. \n• La carencia de financiamiento en un período de cuantiosa \ndeuda externa y bajo crecimiento. \nA pesar de estos obstác ul~s, los programas integrados presen­\ntan un gran potencial para la cooperac ión latinoamericana en tec­\nnologías de punta, al permitir que se unan recursos de múltiples \nfuentes en un esfuerzo coordinado que se dirige hacia un deter­\nminado objetivo. \nEntre otras cosas, debe utilizarse a fondo el poder de compra \ndel sector público, mediante una esclarecida contratac ión que evi­\nte las rémoras usuales de los mecanismos estatales de compra. \nSería importante alentar al Grupo de los Ocho para definir al­\ngunos programas de este tipo y buscar la manera de llevarlos a \ncabo merced a un trabajo que tenga continuidad en el largo plazo. \nIntegración en áreas tecnológicas de punta \nL as áreas de tecnología de punta podrían ofrecer interesantes \nposibilidades para la integración de dos o más países de la re­\ngión. Esto implicaría formar un mercado único entre esos países \npara bienes producidos con esas tecnologías, con las mismas nor­\nmas técnicas, regímenes especiales de promoción, aranceles ex­\nternos comunes y demás características de una situación de inte­\ngración. Existe naturalmente el problema de delimitar con cuidado \nlas áreas, los productos y las actividades a las que se aplicará la \nintegración; de todos modos, puede comenzarse con un ámbito \nreducido e irlo ampliando a medida que las circunstancias lo re­\nquieran. El dinamismo de las áreas de tecnología de punta per­\nmite prever un rápido crecimiento de la producción y el empleo \npor parte de las empresas que exploten el mercado conjunto, con \nel consiguiente beneficio para los países participantes, si bien de­\nbe pensarse en salvaguardas para evitar la dominación del mer­\ncado por alguno de ellos. \nPor otra parte, la cooperación en áreas de tecnología de pun­\nta se realizaría desde una etapa muy incipiente de las actividades \nproductivas, cuando los intereses creados y las rigideces son de \nmonto relativamente pequeño y, por ende, mucho más maneja­\nbles que en el caso de actividades productivas de antigua data. \nEl proceso de integració n en áreas de tecnología de punta po­\ndría estar apoyado por un fondo plurinacional, para promover \nproyectos conjuntos y aplicar los resultados . De esta manera se \npodrían apoyar operaciones como las siguientes: intercambios \ncientífico-técnicos y actividades conjuntas (con financiamiento a \nfondo perdido); proyedos de desarrollo tecnológico e innovación \n(mediante operaciones de riesgo compartido , con recuperación \ncontingente , en las que el fondo recupera íntegramente el capi­\ntal prestado sólo en caso de éxito); aplicación comercial de avan­\nces conjuntos y otros propósitos que requieran financiamiento de \nmediano y largo plazos. cooperación latinoamericana en tecnologías de punta \nConclusiones \n. a] La cooperación es imperativa en áreas de tecnología de pun­\nta, dada su complejidad inherente, que le dificulta a un país do­\nminarlas por sí solo. \nb) Esta cooperac ión puede darse por canales no comerciales \ny comerciales. En los primeros, además de los habituales progra­\nmas entre instituciones científicas y otros actores, conviene ar­\nmar redes institucionales de cooperación para guiar y estimular \nactividades conjuntas de investigación y de otro tipo, lo que ya \nse comienza a hacer en la microelectrónica y la biotecnología. \ne] En cuanto a los canales comercia les, se ha de facilitar e im­\npulsar la cooperac ión entre empresas de distintos países, como \nya comienza a suceder en el caso de Brasil y Argentina. Dos me­\ncanismos importantes son: i) la empresa de intermediación que \nayuda a armar operacione s de cooperac ión, como ya lo hace La­\ntinequip; ii) la empresa plurinacional de tecnología que procesa \nconocim ientos para producir y comercia lizar tecnología en for­\nma de paquetes tecnológicos directamente utilizables, en parti­\ncular cuando esta empresa se asocia con una red que la surte \nde conocimientos y le da apoyo científico y técnico. \nd) En temas de gran importancia para varios países sería con­\nveniente formular programas integrados de cooperación técnica \nen los que se concentrarían recursos para obtener resultados a \nlargo plazo, con la participación de instituciones científicas, em­\npresas y agencias de gobierno, tal como se hace en estos momen­\ntos en Europa Occident al con el programa Eureka y otros. El uso \ndel poder de compra del Estado por medio de una esclarecida \ncontratación, sería crucial para impulsar estos programas inte­\ngrados. \ne] En un plano más general puede plantearse la posibilidad de \nintegrar varios países en áreas de tecnología de punta, formando \nun único mercado para los bienes producidos con esas tecnolo­\ngías. Un fondo especial podría apoyar este tipo de proyectos. \nBibliografía \nAlberto Aráoz, \"Cooperación técnica en América Latina. Sugerencias para \n· su fortalecimiento\", en Comercio Exterior, vol. 31, núm. 5, México, ma­\nyo de 1981, pp. 540-550. \nC. Dahlman y F. Sercovich, \"Local Development and Exports ofTechno­\nlogy. The Comparative Advantage of Argentina, Brazil, India, Korea and \nMexico\", Staff Working Paper's, núm. 6,7, Banco Mundial, Washing­\nton, 1984. \nK. Politzer, \"Exporta¡;:ao de servi¡;:os: O perfil tecnológico de consultoría \ne engenharia brasi/eiras vinculadas a indústria de procesos\", Río de \nJaneiro (mimeo.}, 1983. \nR. Reddy, R. Narasimhan y A. Aráoz, \"Report of the UNIDO Mission to \nVenezuela to Review the Possibility of Establishing a Regional Center \nof Microelectronics Applications for Latin America in the Fundación \nInstituto de Ingeniería\", Caracas, (mimeo.}, noviembre de 1983. \nJ.A. Sabato et al., Un mecanismo para contribuir a la cooperación científico­\ntécnica en América Latina y el Caribe, PNUD, Santiago, 1975. \nJ.A. Sabato y A. Aráoz, \"Programa Latinoamericano de Tecnología Ener­\ngética. Una propuesta preliminar\", en M. Wionczek (ed.), Coopera­\nción energética entre países en desarrollo, El Colegio de México, Mé­\nxico, 1982. \nF. Sercovich y E. White, \"Enterprise to Enterprise Cooperation Among \nDeve/oping Countries: Elements for a ~loba / Strategy\", informe pre­\nparado por la ONUDI, Buenos Aires (mimeo.), marzo de 1984. O ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}