{"title": "PDF", "author": "PDF", "url": "http://biblio3.url.edu.gt/publijrcifuente/TESIS/2018/07/01/Velasquez-Laura.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "EL DERECHO A LA SALUD FRENTE AL MONOPOLIO EN PRODUCTOS FARMACÉUTICOS\nCAMPUS DE QUETZALTENANGO\nQUETZALTENANGO, ABRIL DE 2018\nLAURA LOURDES VELÁSQUEZ MONTERROSO                                                                                                                              \nCARNET 15034-08\nTESIS DE GRADO\nLICENCIATURA EN CIENCIAS JURÍDICAS Y SOCIALES\nFACULTAD DE CIENCIAS JURÍDICAS Y SOCIALES\nUNIVERSIDAD RAFAEL LANDÍVAR\nCIENCIAS JURÍDICAS Y SOCIALES\nTRABAJO PRESENTADO AL CONSEJO DE LA FACULTAD DE\nEL DERECHO A LA SALUD FRENTE AL MONOPOLIO EN PRODUCTOS FARMACÉUTICOS\nEL GRADO ACADÉMICO DE LICENCIADA EN CIENCIAS JURÍDICAS Y SOCIALES\nPREVIO A CONFERÍRSELE \nQUETZALTENANGO, ABRIL DE 2018\nCAMPUS DE QUETZALTENANGO\nLAURA LOURDES VELÁSQUEZ MONTERROSO                                                                                                                              \nPOR\nTESIS DE GRADO\nUNIVERSIDAD RAFAEL LANDÍVAR\nFACULTAD DE CIENCIAS JURÍDICAS Y SOCIALES\nLICENCIATURA EN CIENCIAS JURÍDICAS Y SOCIALES\nING. JOSÉ JUVENTINO GÁLVEZ RUANO                                                                                                                                \nDRA. MARTA LUCRECIA MÉNDEZ GONZÁLEZ DE PENEDO\nP. JULIO ENRIQUE MOREIRA CHAVARRÍA, S. J.\nLIC. ARIEL RIVERA IRÍAS\nLIC. FABIOLA DE LA LUZ PADILLA BELTRANENA DE \nLORENZANA\nSECRETARIA GENERAL:\nVICERRECTOR \nADMINISTRATIVO:\nVICERRECTOR DE \nINTEGRACIÓN UNIVERSITARIA:\nVICERRECTOR DE \nINVESTIGACIÓN Y \nPROYECCIÓN:\nP. MARCO TULIO MARTINEZ SALAZAR, S. J.\nVICERRECTORA ACADÉMICA:\nRECTOR:\nAUTORIDADES DE LA UNIVERSIDAD RAFAEL LANDÍVAR\nAUTORIDADES DE LA FACULTAD DE CIENCIAS JURÍDICAS Y SOCIALES                     \nDECANO:\nDR. ROLANDO ESCOBAR MENALDO\nVICEDECANA:\nMGTR. HELENA CAROLINA MACHADO CARBALLO                                                                                                                          \nSECRETARIO:\nLIC. CHRISTIAN ROBERTO VILLATORO MARTÍNEZ\nTERNA QUE PRACTICÓ LA EVALUACIÓN\nNOMBRE DEL ASESOR DE TRABAJO DE GRADUACIÓN\nLIC. EDNA MARGARITA MONTERROSO MARTINI                                                                                                                          \nMGTR. KARIN VANESSA SÁENZ DÍAZ DE EHLERT                                                                                                                        \nAUTORIDADES DEL CAMPUS DE QUETZALTENANGO\nP. MYNOR RODOLFO PINTO SOLIS, S.J.\nDIRECTOR DE CAMPUS:\nMGTR. NIVIA DEL ROSARIO CALDERÓN \nSUBDIRECTORA ACADÉMICA:\nMGTR. MAGALY MARIA SAENZ GUTIERREZ\nSUBDIRECTORA DE INTEGRACIÓN \nUNIVERSITARIA:\nMGTR. ALBERTO AXT RODRÍGUEZ\nSUBDIRECTOR ADMINISTRATIVO:\nMGTR. CÉSAR RICARDO BARRERA LÓPEZ\nSUBDIRECTOR DE GESTIÓN \nGENERAL:\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Agradecimientos . \n \nLe agradezco a Dios ya que me ha dado fuerza para los momentos más difíciles que \nhe pasado y que ha estado conmigo en cada momento.  \n \nQuiero agradecer a todas las personas que me apoyaron y aportaron sus \nconocimientos y su experiencia para que pudiera realizar este trabajo  \n \nAgradezco a la Universidad Rafael Landívar por ser mi alma mater ya que pude \nforma rme como profesional y a los excelentes profesionales que coloco en cada \nsemestre de mi carrera para que pudiera aprender cada día.  \n \nAgradezco a la Licenciada Edna Margarita Monterroso Martini, ya que me apoyo \ndesde el inicio de mi carrera, por ser una gr an profesional, por guiarme para la \nrealización de este trabajo por su cariño,  y motivación en cada momento, infinitas \ngracias.  \n \nUn agradecimiento muy especial a mi papa Master Obed Rocael Velásquez y \nVelásquez por ser un profesional que admiro ya que con  los conocimientos y \nexperiencias aportados para la realización de mi trabajo, pude lograr los resultados \nesperados para que sea de conocimiento para todos.  \n \nAgradezco a la Licenciada Karin Vanessa Sáenz Díaz, por haberme guiado para la \nrealización de mi trabajo con sus conocimientos, experiencia, apoyo y tiempo.  \nAgradezco a mi familia y amigos por todo el apoyo que me brindaron, el ánimo y \ncompresión en cada momento.  \n \nMuchas gracias.  \n \n \n Dedicatoria : \n \nA Dios:    Por ser incondicional en cada momento de mi vida,            \n    porque en mis momentos de debilidad y de pruebas tú        \n    fuiste mi fortaleza en cada momento, por guiarme en cada       \n   decisión de mi vida y por no dejarme caer, por ser       \n    siempre la luz de mi camino.  \n \nA mis Papás:   A mi papi Obed Rocael Velásquez y Velásquez porque \n    desde pequeña te he admirado como persona y como         \n    profesional, tu esfuerzo y entrega que has hecho en cada     \n    momento de tu vida, gracias infi nitas por todo el apoyo    \n    que he recibido de tu parte, porque las gracias se quedan                        \n    muy cortas por todo lo que has hecho por la familia, te           \n    quiero mucho. A mi mami Silvia Nineth Monterroso        \n   Aparicio, g racias porque desde pequeña me has motivado           \n   a ser una mejor persona, gracias por apoyarme en cada       \n   momento de mi vida y en los momentos más difíciles          \n    siempre estuviste para mí,  porque eres una gran mamá y     \n    estoy or gullosa de ser tu hija, por tu esfuerzo, entrega y       \n   apoyo, gracias infinitas, Te quiero mucho y te admiro.  \n \nA mis Hermanas:   Silvia Isabel, porque te admiro como hermana y como         \n    profesional por haberme apoyado en mi carrera y por ser  \n   una gran hermana mayor, tus consejos y tu protección en \n    cada momento. Lesly Nineth, gracias por el apoyo que \n    recibo de ti, eres un ejemplo de lucha y admiración para    \n    seguir y superarme como profesional. Angélica Guisselle,   \n    gracias por  tu cariño por tus consejos por apoyarme                       \n    durante mi carrera y por estar conmigo siempre. Las              \n    quiero mucho.  A mi Cuñado Rufino:  Gracias por tu apoyo en todo momento porque para mí             \n   eres como mi herman o mayor, por estar  en los buenos y                          \n    malos momentos, te quiero mucho.  \n \nA mi  Sobrino:   Emilio Andrés Oliva Velásquez porque eres la alegría de         \n   mi vida y el motivo para superarme cada día más, te     \n   quiero mucho E mi. \n \nA mis Abuelitos:   Carlitos y Silvita (QPD) aunque ya no se encuentre con      \n    nosotros en este momento, siempre los tendré presentes     \n    en mi corazón, porque siempre creyeron en mí y me      \n    brindaron su apoyo y cariño, besos al cielo.  \n \nA  Maggie Amézquita  \nMonterroso:   Infinitas gracias por estar conmigo en cada momento, las        \n   palabras se quedan cortas para expresarles mi              \n    agradecimiento y mi cariño, por todo lo que hiciste por mí.  \n \nA mi  Mejor Amiga:   Silvia María  España García, gracias por apoyarme en        \n    cada momento de mi vida, compartiendo momentos     \n    desde kínder y ahora ya son 25 años de amistad por tu     \n    apoyo incondicional y tu excelente amistad, te quiero     \n    mucho.  \n \nA mis Amigos:   Jorge Pablo Pérez Silva y Mynor José Cifuentes Ochoa,        \n   por todos los momentos que compartimos en la carrera y     \n    seguimos con una bonita  amistad, gracias por todos sus     \n    ánimos y motivarme cada día para superarme, porque:        \n    “La a mistad es la verdadera fortuna que un hombre puede     \n    tener” Los quiero.     Miguel Eduardo Herrera Quan y Hugo Estuardo Castillo     \n    López, gracias infinitas por ser unos grandes amigos, por          \n    todo lo que hemos compartido, su apoyo inco ndicional,      \n    son unos amigos excepcionales a ustedes mil gracias por     \n    esta grandiosa amistad y en cada momento recuerden:     \n    “May the force be with you”.  \n \n   Siau Lon y Tito Caceres: “Unos amigos excelentes, esa      \n   clase de amigos con que todo el mundo sueña y yo tengo      \n    el privilegio de tenerlos”. A ustedes muchas gracias por el     \n    apoyo en cada momento de mi vida.  \n \nA mis mascotas:   “Porque un miembro de la familia siempre será parte de        \n   ella, sin importar su especie” Poly, Chewie y con un         \n   especial cariño y recuerdo a Shanty por estar conmigo en         \n    cada momento, tú compañía fue única.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Índice  \npág. \nINTRODUCCIÓN ………………………………………………………………………...  1 \nCAPÍTULO I ……………………………………………………………………………...  4 \nMONOPOLIO …………………………………………………………………………….  4 \n1.1. Antecedentes y evolución histórica …………………………………………  4 \n1.2  Concepto ……………………………………………………………………….  8 \n1.3 Definiciones ……………………………………………………………………  9 \n1.4 Características ………………………………………………………………...  11 \n1.5 Causas de Monopolio ………………………………………………………...  11 \n1.6 Clases de Monopolio ………………………………………………………….  12 \n1.8 Marco Legal y aplicación …………………………………………………….  18 \n1.9 Ventajas y  desventajas del monopolio ……………………………………..  24 \n1.9.2  Desventajas del Monopolio …………………………………………………..  25 \n \nCAPÍTULO II ……………………………………………………………………………..  26 \nDERECHO A LA SALUD ……………………………………………………………….  26 \n2.1 Antecedentes históricos ……………………………………………………..  27 \n2.2 Evolución Histórica ……………………………………………………………  30 \n2.3 Concepto ……………………………………………………………………….  32 \n2.4 Elementos ……………………………………………………………………..  35 \n2.5 Obligaciones …………………………………………………………………..  36 \n2.6 Caso Internacional: Demanda a Laboratorio Novartis ……………………  36 \n \nCAPÍTULO III …………………………………………………………………………….  38 \nPROPIEDAD INTELECTUAL ………………………………………………………….  38 \n3.1 Antecedentes Históricos ……………………………………………………..  38 \n3.2 Definiciones ……………………………………………………………………  39 \n3.3 Características ………………………………………………………………...  39 \n3.4 Elementos ……………………………………………………………………...  40 \n3.5   Clases ………………………………………………………………………….  44 3.6 Marco Legal …………………………………………………………………...  44 \n3.7  Competencia Desleal …………………………………………………………  47 \n \nCAPÍTULO IV ………………………………………………………………………….…  49 \nDERECHO FARMACÉUTICO …………………………………………………….……  49 \n4.1 Antecedentes históricos ………………………………………………………  49 \n4.3 Legislación Farmacéutica ………………………………………………….…  53 \n4.4 Naturaleza Jurídica …………………………………………………………...  53 \n \nCAPÍTULO V …………………………………………………………………………….  56 \nALGUNA LEGISLACIÓN INTERNACIONAL ………………………………………..  56 \n5.1  España …………………………………………………………………………  56 \n5.2 El Salvador …………………………………………………………………….  62 \n5.3 Nicaragua ………………………………………………………………………  66 \n \nCAPÍTULO VI ………………………………………………………………………….…  71 \nANÁLISIS, PRESENTACIÓN Y DISCUSIÓN DE RESULTADOS ………………..  71 \nCONCLUSIONES ………………………………………………………………………..  86 \nRECOMENDACIONES ………………………………………………………………….  88 \nREFERENCIAS …………………………………………………………………………..  89 \nANEXOS ………………………………………………………………………………….  97 \n \n \n \n \n \n \n \n \n \n Resumen . \n \nEste trabajo de investigación tiene como objetivo  establecer la existencia de un \nmonopolio dentro los medicamentos, ocasionando la vulneración al derecho salud de \nla población guatemalteca. Para determinar los aspectos de la investigación se \nanalizan los antecedentes y la evolución histórica del monopolio, como el Derecho  a \nla Salud, los conceptos jurídicos, principios, instituciones, normas que incorporar, la  \nPropiedad Intelectual y la forma de protección de las patentes de invención. Así \nmismo establec er la importancia de crear una nueva rama del derecho con el objeto \nque no se violen los derechos a la población guatemalteca y exista un mejor control \npara los medicamentos, esta nueva rama del derecho, que es “Derecho \nFarmacéutico”,   su objetivo será fo rtalecer el ordenamiento jurídico guatemalteco, \npara evitar una imposición de precios en el comercio, dentro del derecho a la salud,  \npara  que pueda alcanzar su aplicación, y forma parte dentro del circulo de los países \nque promueve la protección al derec ho a la salud, y sancionan el monopolio en los \nmedicamentos  \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1 \n INTRODUCCIÓN . \n \nEl Derecho a la Salud ha evolucionado de acuerdo a las necesidades que la \npoblación ha tenido, regulándose en la Constitución Política de la Republica, el goce \nde la salud es derecho fundamental del ser humano, sin discriminación alguna. \nAdemás es un derecho humano importante ya que sin la salud ningún ser humano \npuede llevar a cabo sus actividades diarias, por lo cual es un derecho inherent e de \ntodo ser humano.  El ser humano siempre ha establecido la salud, como algo valioso \nque se posee ya que por medio de diversos estudios que se realizan tratan de \nproteger la vida de las personas, antecedentes de estudios de la salud con relación a \nsu pr otección, no se encuentran mucho ya que por falta de herramientas y tecnología \nno podían tener una investigación más específica, por lo que cualquier enfermedad \nsin medicinas mataban a las personas. Es por ello que en la actualidad se ha tratado \nde conserv ar la salud, con diversas investigaciones que se promueven en pro de la \nmisma, ocasionando que en algunas ocasiones sean muy caras éstas \ninvestigaciones, provocando en muchas ocasiones el monopolio, ya que saben que \nla salud es algo primordial para la pobl ación, lucran con ello, para obtener una \nganancia, afectando a la población y obteniendo un beneficio personal.  \n \nLo oneroso de precios en los medicamentos ocasiona que se afecte a la población \nde tal manera que no puedan adquirir una medicina que es esenci al para tratar una \nenfermedad grave ; por lo cual surge la siguiente pregunta de investigación,  ¿Existe \nuna vulneración del derecho a la salud como consecuencia  del monopolio en los \nproductos farmacéuticos?  Lo cual se destaca nuestro objetivo general, establecer \nque los derechos humanos son inherentes a toda persona y el solo hecho que exista \nuna violación a los mismos, el Estado debe actuar de forma correcta. El alce de los \nprecios se debe a que empresas Nacionales y Trasnacionales lucran con la salud de \nlas personas ya que al imponer un precio a las farmacias ocasiona que se provoque \nun aumento de los precios, o que no puedan tener en existencia ese medicamento \nen la farmacia, ocasionando que se desarrolle el monopolio con los medicamentos ya \nque el Estado  debe de velar porque no exista el monopolio como se encuentra 2 \n regulado en la Constitución Política de la Republica, Prohibición de monopolios  y \nprivilegios. El Estado limitará el funcionamiento de las empresas que absorban o \ntiendan a absorber, en perjuicio de la economía nacional, la producción en uno o más \nramos industriales o de una misma actividad comercial o agropecuaria. Las leyes \ndeterminarán lo relativo a esta materia. El Estado protegerá la economía de mercado \ne impedirá las asociaciones qu e tiendan a restringir la libertad del mercado o a \nperjudicar a los consumidores.  Si el Estado protege la economía del mercado no se \ndebería de lucrar  con los medicamentos ya que  es esencial para la población, y \ndebe de existir el libre comercio, además s e debe de evitar la competencia desleal \nque se pueda ocasionar.  \n \nEn Guatemala se puede observar la existencia de estas conductas inadecuadas en \nlos laboratorios farmacéuticos nacionales y trasnacionales, además se puede \nestablecer por medio de las conductas inadecuadas de los médicos ya que el Código \nde Salud establece que todo médico debe de establecer en una receta médica el \nnombre comercial de un medicamento más el principio activo o el componente del \nmedicamento, para que el consumidor pueda optar por el medicamento que mejor le \nconvenga, se establece que un “medicam ento genérico” es lo mismo que un \nmedicamento con nombre comercial, lo que cambia es el laboratorio, uno vende el \nmedicamento más caro que el otro laboratorio, para que pase de ser “medicamento \ngenérico debe de haber caducado el plazo de patente.  \n \nLa inve stigación que se llevó a cabo fue monográfica, se toma en consideración \ncomo una propuesta para innovar el ordenamiento jurídico ya que, no existe una \nnorma que regule el derecho farmacéutico, para que se vele el derecho a la salud de \nlas personas, y las e mpresas nacionales ni trasnacionales monopolicen con los \nmedicamentos, esta propuesta se establece para que se dé un enfoque jurídico \nsocial, y facilite el estudio del tema. Dentro del trabajo de investigación se  logró \nrealizar los objetivos específicos; l os estudios doctrinales con relación al origen y \nevolución del monopolio, establecer que es el Derecho a la Salud, se propone una \nnueva rama del Derecho para la correcta aplicación y protección a la salud, el 3 \n Derecho Farmacéutico, el análisis de la existen cia de la protección al consumidor con \nrelación a los medicamentos y el monopolio, además se  realizaron entrevistas a \npersonas involucradas en el comercio  y desarrollo de medicamentos, con relación a \nlos temas del Derecho a la Salud, la existencia de los monopolios en los \nmedicamentos , los alcances de la investigación se lograron de acuerdo a los ámbitos \nespaciales y micro espacial, ámbito temporal y ámbito teórico, dentro de los límites \nde la investigación, no se encontró ningún límite para obstaculizar e l desarrollo de la \ninvestigación .  \n \nPor lo cual coadyuva a la realización de este trabajo para lo que se debe tomar en \ncuenta la regulación del mismo para evitar que se siga dañando a la población \nGuatemalteca en su salud.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 4 \n CAPÍTULO I  \n \nMONOPOLIO.  \n \n1.1. Antecedentes y evolución histórica  \n  \n1.1.1. Historia del  Monopolio en Europa y Estados Unidos.  \nAl comienzo del siglo XVIII, inicia el surgimiento del monopolio por medio del tráfico \nde esclavos a las Indias, a través de  una compañía francesa la cual era llamada, la \nReal Compañía de Guinea y del Asiento, los accionistas eran los financieros más \nimportantes de Luis XIV. El nombre que se le dio al monopolio para la compra y \nventa del tráfico de esclavos negros, era Tratado de Utrecht. Más tarde p asa a la \nCompañía de Guinea y la South Sea Company.  Entro la South Sea Company y se \ncreó en 1711 para solucionar el problema del pago del servicio de la deuda pública \ninglesa, pero su principal actividad comercial consistía en la venta de esclavos \nnegros e n las Indias españolas, este tipo de monopolio se realizaba con el objeto de \npoder adquirir un derecho sobre las personas, para beneficiarse de su desempeño \nen el trabajo, y poder adquirir esa exclusividad para negociar la mano de obra con \notras empresas q ue quisieran contratarlos. En la segunda mitad del siglo XVIII, se \nrompió el monopolio comercial del puerto de Cádiz como puerto único que \ncomerciaba con las Indias. Se liberalizó el tráfico de esclavos con las Indias. 1 \n \nEn el siglo XX se observó la trans ición del antiguo orden al nuevo, más en unos \npaíses que en otros, se iniciaba entonces en Estados Unidos y en Alemania, y en \nmenor grado en Gran Bretaña y otras naciones, la aparición de las poderosas \nempresas semimonopolistas que se conocen hoy en día. 2 \n \n                                            \n1 Reyes Fernández Durán ,  La Corona española y el tráfico de negros: Del monopolio al Libre \nComercio , España, Editorial del Economista, año 2011,  página 14.  \n2 Robinson, Edward Austin Gossage,  Monopolio , Traducción de: “Urquidi L., Víctor”, México por el \nfondo de cultura económi ca, año 1954, página. 8.  5 \n En la primera década del siglo XX los monopolios financieros se convirtieron en el \ncerebro exclusivo de todo el mecanismo económico capitalista. Se extendieron \ninmensas redes de sucursales por todo el país, centralizado capitales e ingresos \nmonetarios, l o cual evolucionaron, a su vez a millares de empresas dispersas en una \nempresa capitalista única, nacional en un principio y mundial después multiplicando \nel poder de los monopolistas. Por medio de sus relaciones bancarias, de las cuentas \ncorrientes y otra s operaciones financieras conocían con exactitud la situación de \ndistintos grupos capitalistas y de sus unidades de producción, podían controlarlos, \nejercer influencia sobre ellos ampliando ó restringiendo créditos, decidir \nabsolutamente sobre su destino, determinar su rentabilidad, privarles de capitalismo \no permitirles acrecentarlo rápidamente.   Se comenzó a dar la unión personal de los \nbancos con las empresas industriales y comerciales más grandes. Esta unión de los \nmonopolios industriales y financieros , se fue completando con la “unión personal” de \nunas y otras sociedades con el gobierno. Los grandes monopolios capitalistas \nestablecieron así un conjunto de complejos mecanismos que se integraron y \nreforzaron de sobremanera las relaciones entre el poder e conómico y el político. 3  \n \nLos monopolios económicos han existido a lo largo de la historia pero se manifiestan \nde diversas formas, en la edad media era habitual padecer una escasez extrema de \nalgunos recursos, afectaban la vida de casi toda la población.  Cuando varios \nrecursos son escasos, es difícil que haya diversos fabricantes de bienes y servicios. \nLos emperadores chinos utilizaban los monopolios para crear industrias claves. Los \ngremios medievales, eran asociaciones de comerciantes que controlaban la  oferta, \nestablecían las condiciones para poder entrar en su oficio y reglamentaban los \nprecios y los salarios.4 A la vez que surgían las naciones Estado durante el \nrenacimiento, los monopolios se prodigaron al proporcionar cuantiosos ingresos a los \n                                            \n3 Gómez Navarro, José Luis, Historia Universal , México, Editorial Pearson Educación,  año 2004, pág. \n154. \n4 López Chivalán, Juan Luis, Tesis El Análisis sobre los efectos negativos que provoca el Monopolio \nen Guatemala y la Necesidad de crear una Ley específica para erradicar este flagelo, Guatemala, \nMayo 2010,  Tesis Licenciatura (Abogado y Notario), Universid ad San Carlos de Guatemala, Página \n11.   \nMartínez Mansilla, Sonia Regina, Monopolio especulación y acaparamiento, Guatemala, 1975, Tesis \nLicenciatura (Abogado y Notario), Universidad Rafael Landívar, citado por Juan Luis López Chivalán  \npág. 269.  6 \n monarc as, siempre necesitados de fondos para mantener sus ejércitos, cortes y \nextravagantes costumbres. Los derechos derivados del monopolio eran concedidos a \nlos favoritos de la Corte para que fabricaran y comerciaran con los bienes esenciales \npara la vida, com o la sal o el tabaco. Todos estos monopolios nacionales debían \nceder al monarca una gran parte de los beneficios. Los principales países europeos \ntambién cedían poderes monopolista a empresas comerciales privadas, como la \nCompañía de las indias, para estim ular la exploración y descubrimiento de nuevas \ntierras. Sin embargo, estas concesiones que realizaban los monarcas ocasionaron \ngrandes abusos por parte de los concesionarios. En Inglaterra el Parlamento terminó \nredactando un Estatuto de Monopolios (1624) r estringiendo la capacidad del \nmonarca para crear monopolios privados sobre el comercio nacional. Esta ley no era \naplicable a los monopolios concedidos a empresas para la explotación  y \ncolonización de tierras.  \n \nExistieron dos sucesos que desencadenados por  los comerciantes británicos, \ncambiaron las condiciones las cuales se establecieron a principios del siglo XIX un \norden económico basado en la competencia. En primer lugar, gracias al derecho \nconsuetudinario inglés fue naciendo una actitud hostil hacia las  combinaciones \nprivadas que restringían el comercio. En este derecho  consuetudinario, los acuerdos \nprivados de naturaleza monopolista que restringían el libre comercio no eran \nlegalmente aplicables. El segundo acontecimiento fue la expansión de la producc ión \nque siguió a la revolución industrial junto con las ideas del filósofo y economista \nescocés Adam Smith sobre la propiedad privada, los mercados y el papel de la libre \ncompetencia, ideas que predominaron y determinaron la vida económica de la \nprimera mi tad del siglo XIX las tendencias inherentes. Este periodo fue el más acorde \ncon el modelo teórico de Smith el orden económico competitivo.  \n \nA finales del siglo XIX la economía de libre mercado provoca nuevos cambios. En el \nReino Unido, Estados Unidos y otr os países industrializados empezaron a aparecer \nenormes empresas que dominaron la economía. En parte, esto se debió a la táctica \nde creación de imperios llevada a cabo por los “gigantes de la industria” como John 7 \n D. Rockefeller, que logró expulsar a todos sus competidores del mercado. También \nse produjo debido a los avances tecnológicos que hicieron posible que un reducido \nnúmero de compañías  satisficiera la demanda de muchos mercados. “El resultado \nde estos cambios no fue la aparición de auténticos monopo lios, sino de un orden \neconómico conocido como oligopolio, en el que la producción está controlada por un \nreducido número de empresas.”5  \n \nLa segunda mitad del siglo XX casi todos los gobiernos han intentado, mediante \nleyes sobre la competencia, limitar la  aparición de monopolios en la  industria, \nsancionando con normas las condiciones de competencia que deben respetar las \nempresas de estas industrias. Si no es posible imponer estas condiciones – cuando \nestamos ante un monopolio natural - los gobiernos han n acionalizado la industria o \nhan establecido reglamentaciones para restringir los beneficios y proteger a los \nconsumidores.6 \n \n1.1.2  Historia del  Monopolio en Guatemala.  \nEl monopolio en Guatemala surge en la época de auge del cacao le siguieron los del \nañil, que fue el principal producto de exportación del Reino de Goathemala durante \nlos siglos XVII y XVIII, aunque desde mucho tiempo antes se producía en \nMesoamérica. Las áreas de mayor producción de añil fueron las alcaldías mayores \nde San Salvador y San Vic ente, y Nicaragua.  \n \nLa exportación de este tinte ocasionó los primeros monopolios. Los grandes \ncomerciantes de Guatemala monopolizan la exportación del añil mediante un tipo de \ntransacción comercial conocido como habilitación, lo que a principios del siglo XVII \ngeneró el enri quecimiento de algunos de ellos. Antonio Justiniano, regidor de \nSantiago, Tomás de Siliezar, Pedro de Lira, Antonio Fernández y  Bartolomé Núñez \nfueron algunos, quienes según el historiador Horacio Cabezas, movían capitales de \naproximadamente 50,000 hasta 500,000 ducados. El añil se exportaba a España, \n                                            \n5 Garver,  Frederick B, Hansen Alvin H. Principios de Economía , Madrid España, Aguilar S.A, Edición \n1999, Pág. 395.   \n6 López Chivalán Juan Luis,. Óp. Cit. Página 13,  8 \n donde lo reexportaban a las fábricas de Francia, Holanda, Inglaterra, que lo \nutilizaban para teñir. Sin embargo, este ciclo fue concluyendo cuando los ingleses y \nespañoles se los llevaron para cultivarlo en s us colonias de Asia y América.  \n \nEn general en el campo económico, el siglo XVII defendieron una economía nacional \ndirigida y planificada por el estado. El mercantilismo creó las condiciones financieras \ne indispensables para el desarrollo del absolutismo, l as aduanas y los impuestos \ndirectos e indirectos sobre el consumo, sirvieron para mantener un ejército y una \nadministración central y para los gastos de la corte.7 \n \n1.2 Concepto.  \nEl monopolio es una estructura de mercado la cual existe un único productor, no \nexisten bienes sustitutivos para el bien que éste produce existiendo barreras a la \nentrada.  \n \nLas causas de que esta estructura de mercado pueda existir son las siguientes:  \nI. La propiedad de las materias primas o el conocimiento exclusivo de las técnicas \nde producción.  \nII. Derechos de patente para un producto o para una técnica de producción.  \nIII. Licencia del Gobierno o la imposición de barreras a la entrada de cualquier \nposible competidor.   \nIV. monopolista, pueda emplearse como sustituto en el consumo.8 \n \nMonopolio es la situación del mercado absolutamente contraria a la de libre \ncompetencia; el monopolio, como su nombre lo indica, existe un único vendedor de \nproductos no diferenciado u homogéneo, ante un número grande de compradores, \nde tal modo que el mon opolista puede influir decisivamente en la dinámica del \n                                            \n7 Escobar Medrano, Edgar; Gonzales Camargo Edna, Historia de la cultura de Guatemala , edición \n2003/07/01, Editorial Orión, Guatemala. Pág. 115  \n8 Ramón Fuentes Pascual, Martínez Mora, Introducción a la economía , Edición Ilustrada, Editorial \nClub Universitario, Segunda Edición, 2001,  España,  pág. 183.  9 \n mercado de producto respectivo, bien sea manejando el instrumento de los precios o \nel de las cantidades a ofrecer.9 \n \nEl Glosario de Economía Industrial y Derecho de la Competencia define al monopolio \nde la siguiente manera: “Situación de un mercado en el que sólo hay un único \nvendedor. En el análisis económico tradicional, el concepto de monopolio se opone al \nde competencia perfecta. Por definición la curva de demanda del monopolizador es \nla del conjun to de sector y resulta decreciente. Por consiguiente, el monopolizador \ndomina muy ampliamente el precio que aplica, es decir que no considera los precios \ncomo dados sino que puede fijarlos a su antojo.”  \n \nEl monopolio es aquella acción que se realiza con e l objeto de conseguir un lucro, ya \nque no existe la libre competencia y por lo tanto existen límites para que no ingresen \nproductos similares al producto original que tiene el poder, al existir estos límites en \nel ingreso de productos, ocasiona que se bene ficien con el precio del producto, \nafectando a la población y beneficiándose a la empresa, el monopolio es en si el \nproducto que se va a comerciar la cantidad del producto que se va a vender y la \ndemanda que ocasiona el producto, mientras la demanda sea al ta el costo del \nproducto se aumentara.  \n \n1.3  Definiciones.  \nLa palabra monopolio viene del griego monos que significa únicos y polein que \nsignifica vendedor.  Monopolio quiere decir el fenómeno que se presenta cuando \nexiste una sola empresa o un grupo de ellas  como único vendedor, que tiene bajo su \ndominio la producción y venta de una o varias ramas de la industria y que opera de \ncomún acuerdo.10 Para poder tener un mejor entendimiento sobre que es monopolio \nse debe hacer constar que es un monopolista. El monopo lista es aque lla persona \nque se constituye en vendedor único de cierta mercancía.11 Monopolio es el control \n                                            \n9 Domingo F. Maza Zavala, Fundamentos de Econo mía, Primera Edición 2002, Editorial CEC, S.A, \nVenezuela, pág. 71   \n10  Ávila Y Lugo, José Introducción a la economía , Tercera edición 2004, México, pág. 160  \n11Robinson, Edward Austin Gossage, Op. Cit.  página. 8.  10 \n por parte de una persona u organización del mercado de un producto o servicio \ndado.12 Al hablar de monopolio  es tener un recurso y disponer de él est ableciendo al \nindividuo o la sociedad ciertos precios, es como el derecho que poseen sombre las \ndemás  personas. Schumpeter citado por el autor H. Mymt, emplea el término \nmonopolio, diciendo : “que es tal grado de acumulación de fuerza en el mercado que \nlas ventas de la empresa son independientes del comportamiento del mercado de \notras compañías ”.  \n \nUna forma de establecer el monopolio es cuando existen varios demandantes sobre \nel producto y solo existe una empresa que puede proporcionar ese servicio o \nproduc to, el cual pone en superioridad para establecer los precios y la cantidad que \nle va vender, ya que solo el produce el producto y lo vende al comerciante, la \ndemanda que producirá su producto y la ganancia que recibirá. El monopolio es un \nproceso el cual p or la compra y venta del medicamento, de fórmulas simples o \ncombinadas con ciertos derechos de patente y ampliadas en plazo por petición al \npaís, o bien, por el nombre comercial que se fomente en la cadena de prescripción \nmédica, el proveedor decide que pr oducto prevalece sobre otras opciones de la \ncompetencia por que se considera que los proveedores deciden el precio para la \nrealización de la compra y venta de los medicamentos, para establecer que es lo que \nmás les convienen a ellos, pero al plantear dicho  acuerdo se está violando el derecho \na la salud que a los guatemaltecos les corresponde ya que no todos tienen los \nrecursos suficientes para poder adquirir productos farmacéuticos que sean muy \ncostosos. Él monopolista obtiene una ganancia elevada ya que ac túan con la \ndiscriminación de precios, sin embargo, para hacer esto se requiere que otras clases \nde consumidores sean identificables y sepa rables y que aquellos que compran el \nproducto a un menor precio no lo puedan vender a aquellos que lo tendrían que \ncomprar, de otra forma, a un precio aún mayor.13 \n                                            \n12 Monopolio, Glosario de Términos Financiero Reuters, 2001, primera edición, Madrid,  traducido de \nThe Reuters Financial Glossary, página 118,   \n13 Bracamonte Cermeño, Rafael Humberto, Tesis Análisis jurídico de los efectos del monopolio laboral \nen la estabi lidad del trabajo de los obreros guatemaltecos, Guatemala mayo 2008, Licenciatura en \nCiencias Jurídicas Y Sociales,  Universidad De San Carlos De Guatemala.  11 \n Para que un monopolio sea eficaz no tiene que existir ningún tipo de producto \nsustituto o alternativo para el bien o servicio que oferta el monopolista, y no debe \nexistir la más mínima amenaza de entrada de o tro competidor en ese mercado. “Esto \npermite al monopolista el control de los precios.14 \n \n1.4  Características.  \nPara ejercer un poder monopolista se tienen que dar una serie de condiciones o \ncaracterísticas:  \n \n- Control de un recurso indispensable para obtener el producto.  \n- Disponer de una tecnología específica que permita a la empresa o compañía \nproducir, toda la cantidad necesaria para abastecer el mercado; ésta situación a \nveces se denomina monopolio natural.  \n- Disponer del derecho a desarrollar una patente sobre u n producto o un proceso \nproductivo.  \n- Disfrutar de una franquicia gubernativa que otorga a la empresa el derecho en \nexclusiva para producir un bien o servicio en determinada área. 15 \n \nEn el comercio cuando solo una empresa es la que fabrica el producto, tiene  la \nlibertar de fiar los precios. Pero el monopolista por obtener más dinero impone los \nprecios y le da liberta al consumidor de la cantidad que desean adquirir  \n \n1.5  Causas de Monopolio . \nLas causas del monopolio se deben a dos factores:  \n A la falta de un eslabón en la cadena de sucedáneos.  \n  Posibilidad de controlar completamente la producción de un grupo de sucedáneos \ninmediatos.  \n \n                                            \n14 Bracamonte Cermeño, Rafael Humberto,  Ibid, pág. 34.   \n15 López Chivalán Juan Luis, Óp. Cit. Página s 6, 7.  12 \n La primera causa se establece de la incapacidad de algunas personas para \nsatisfacer algún deseo o necesidad de otra manera. La satisfacción de algunas \nnecesidades, la de habitación, la de alimentos, salud, o trasporte, solo puede \nlograrse mediante uno u otro de un número reducido de medios. Es ahí donde surge \nel monopolio la falta de ese producto o la restricción, lo que permite e l aumento de su \nprecio. Si no se puede limitar la producción tampoco puede elevar el precio, y sólo \npuede hacerlo si no concurren inmediatamente al mercado otros productos que \nreemplacen su producto por el de ellos mismos. Un monopolio de este género \nestab lece la dificultad o imposibilidad de que ingresen nuevos productores a la \nindustria.16 \n \nLa segunda causa se da por la existencia de nuevas empresas las cuales establecen \nel control del producto que es necesario. Este monopolio se basa en el control de la \nmano de obra, el capital, la administración de los negocios o las materias primas que \nemplea determinada industria. Cualquiera de estos factores es susceptible de \nmonopolizarse en cierta medida. A veces sucede  que una empresa posee el \nmonopolio de cierta cl ase de mano de obra calificada, pudiendo impedir la migración \nde ésta a otra fábrica mediante contratos restrictivos fundados en la existencia de \nprocesos secretos o supuestamente secretos. Estas dos causas surgen por la oferta \ndel producto que los monopol istas proveen aumentado la oferta y elevado los \nprecios.17           \n \n1.6 Clases de Monopolio.  \nLa clasificación que se presenta es para establecer un estudio y diferenciar la \nexistencia de los diversos tipos de monopolio que existen en la actualidad:  \n \n \n \n \n                                            \n16 Robinson, Edward Austin Gossage, Óp. Cit. pág. 35.  \n17Robinson, Edward Austin Gossage, Monopolio , Op. Cit. pág.38  13 \n 1.6.1  Monopo lio Natural  \nEl concepto de monopolio natural definido por Richard Postner en 1974.18 El \nmonopolio natural no puede controlar precios porque se enfrenta a cinco límites:  \n \n- La competencia potencial;  \n- El factor competitivo permanente;  \n- La elasticidad de la demanda;  \n- Los sustitutos;  \n- La ley de rendimientos decrecientes . 19  \n \n “El monopolio natural, el cual establece que es llamado de forma incorrecta, trata \nsobre aspectos sociales y no de una ciencia natural, ya que se basa en el producto o \nservicio que el consu midor demanda y existe poca o nula competencia para proveer \neste servicio o producto.20 \n \n1.6.2  Monopolio Puro  \nEl monopolio puro se establece cuando solo existe una sola empresa que provee el \nproducto que demanda la población, además para que sea única pone dific ultades \npara que puedan ingresar al país. Por ejemplo Polaroid lleva muchos años siendo \ndueña de las principales patentes de la fotografía instantánea, cuando Kodak trató de \nvender su cámara de fotografía instantánea, Polaroid interpuso una demanda \nalegand o que sus patentes habían sido violadas y Kodak tuvo que pagarle muchos \nmillones de dólares, otra  barrera se presentaría cuando una empresa controla un \nrecurso natural, otro ejemplo se puede citar a DeBeers Consolidated Mines Ltd., \ncontrolando casi toda l a oferta mundial de diamantes en bruto.21  \n \n \n                                            \n18Bonilla Landaverry Nimsy Sujey, Tesis Replanteamiento del Monopolio Mercantil, Guatemala, \nNoviembre de 2006, Licenciatura en Ciencia s Jurídicas Y Sociales , Universidad San Carlos de \nGuatemala, Página, 27.  \n19 López Chivalán Juan Luis, Óp. cit. Página 20.  \n20 Martínez Mansilla, Sonia Regina, Óp. Cit. Pág. 275    \n21 Lawewnce J. Gitman, Carl D. MacDaniel, El futuro de los negocios , México, editorial  Thomson, \n2005, quinta edición,  Capitulo 2, Pág. 65   14 \n 1.6.3  Monopolio Impuro  \nSe caracteriza por una gran diversidad de fabricantes que ofrecen productos iguales \no similares; en la práctica es lo más usual. 22 \n \n1.6.4  Monopolio Artificial  \nEl monopolio artificial se debe a monopol ios tecnológicos similares al monopolio de la \npropiedad de la tierra. 23 \n \n1.6.5 Monopolio Monopsonio  \nEl monopsonio se da cuando solo hay un comprador  y por ser único tiene el poder \nsobre los productos  sobre el precio y la cantidad, obteniendo un precio me nor al que \nse establece en lo competitivo.24 \n \n1.6.7  Duopolio  \nDos únicos vendedores que ofrecen a muchos compradores la misma mercancía, \ndos productos que dominan el mercado; cada oferente debe observar atentamente \nlas reacciones del otro productor. Es un tipo de mercado o de competencia poco \nfrecuente.25  \n \n1.6.8  Duopsonio  \nDos únicos compradores de una mercancía o tipo de productos sucedáneos muy \npróximos. Los compradores encuentran en el mercado una gran cantidad de \noferentes de los productos que desean. Esta for ma de competencia se da \nregularmente poco.26 \n \n \n \n                                            \n22 Ávila Y Lugo, José , Óp. Cit. Pág. 161.  \n23 Mandel Ernest,  “El capital” cien años de controversia en torno a la obra de Karl Marx , Buenos Aires \nArgentina, tercera edición, siglo XXI editores, S.A., 2005,  Pág. 212  \n24 Bonilla Landaverry Nimsy Sujey, Óp. Cit. Página 29.  \n25 Ávila Y Lugo, José Op. cit. , Pág. 161  \n26 Bonilla Landaverry Nimsy Sujey, Óp. Cit. Pág. 161  15 \n 1.6.9  Monopolio carteles  \nHoy en día, el cartel quizás la forma de asociación monopolista más conocida debido \na la importancia de la Organización de Países Exportadores de Petróleo (OPEP). Es \nuna organización de prod uctos cuyo objeto es ganar cuotas de mercado, controlar la \nproducción y regular los precios. La OPEP defiende estos mismos objetivos, y es \nmundialmente conocida por haber podido imponer el precio del petróleo en todo el \nplaneta. 27   \n \n1.6.10  Monopolio fusiones  \nEste Monopolio se da cuando varias empresas se unen con el fin de no tener \ncompetencia o reducir su competencia para que se vuelva minina, fusión se puede \ndar de forma vertical, horizontal o de conglomerado.  \n \nCuando existe la forma vertical se establece que v arias empresas tienen el poder del \nproducto ya que lo produce y lo distribuyen, en otras tienen un control total sobre el \nproducto y otras empresas no pueden distribuirlo ni producirlo solo ellos, por ejemplo, \ntienen campos de petróleos, refinerías, compañ ías de trasporte, gasolinera, \nmedicina. La forma horizontal es cuando se fusionan varias empresas para crear un \nmismo producto. La forma conglomerado se unen varias empresas que crean \ndiversos productos para consolidar una sola empresa. Todas las fusiones y \ncombinaciones de empresas tienen un potencial para eliminar la competencia entre \nellas creando así monopolios.28 \n \n1.6.11   Monopolio Trusts.  \nEste monopolio lo que hace es trasladar una empresa a una persona o cambiarla por \ncertificados, una ley que pretendía ileg alizar este tipo de acuerdos y cualquier acción \nencaminada a crear monopolios y a limitar la competencia interestatal. Una técnica \nparecida a la de los Trusts son los holdings, que emiten sus propias acciones \npúblicamente pero controlan otras empresas comp rando sus acciones.29   \n                                            \n27López Chivalán, Juan Luis, Óp. Cit. Página 25.  \n28 López Chivalán, Juan Luis, Ibid,, Pág ina 25  \n29 López Chivalán, Juan Luis, Óp. Cit. Página 24  16 \n 1.6.12  Oligopsonio.  \nOligopsonio proviene del griego oligo que significa pocos. Quiere decir pocos \nproveedores  de un a utilidad  que puede ser idéntico o diferente, donde cada cual \ntiene influencia sobre el costo . Es un caso más complej o que el duopolio, aunque su \nmecanismo esencial es parecido.  \n  \nLas características más importantes del oligopolio son:  \n1) Unos cuantos productos dominan el mercado, por lo que sus decisiones influyen \nen la producción y en el precio de los demás.  \n2) Puede haber o no diferenciación de productos.  \n3) Los productores no actúan en forma independiente, sus relaciones son de \ninterdependencia, ya que siempre toman en cuenta las decisiones que aplican \nsus competidores.  \n4) Existen productos sustitutos semejantes a la mercancía q ue produce el oligopolio. \n30    \n \n1.6.13  Monopolio Incondicional a largo plazo.  \nEste tipo de monopolio no se establecen sus limitantes, ni se establece que en un \nfuturo se desarrolle la industria, tampoco que el aumento de precios ocasione la \ncompetencia, este tipo  de monopolio se da por medio del gobierno el cual puede \nrestringir la competencia extranjera, ocasionando un control único.  Los mejores \nejemplos que constituyen el monopolio incondicional a largo plazo son los que se \ncontrolan con la producción de algún material escaso. Sin embargo, no existen \nmuchos materiales escasos que puedan monopolarizarse fácilmente, o cuya \ndemanda sea tan intensa que se pueda ejercer mucho poder monopólico. 31       \n \n1.6.14  Monopolio condicional a largo plazo.  \nEl monopolio condicional a largo plazo establece limitaciones o condiciones para \npasar precios que provienen de otros lugares, además que no se define el plazo para \n                                            \n30 Ávila Y Lugo, José, Op. Cit.161 -162   \n31 Robinson, Edward Austin Gossage,  Monopolio , Traducción de: “Urquidi L., Víctor”, México por el \nfondo de cultura económica, segunda edición, año 1954. pág. 40 -41 17 \n finalizar el monopolio . En Alemania en el carbón se ejemplifica un monopolio de esta \nnatura leza antes de que impusieran restricciones a la importación.32 Existen tres las \ncausas de un monopolio condicional  \n- Una limitación legal a la entrada de nuevas empresas.  \n- El control local de toda la producción, limitado por la ausencia de control en otros \ncentros productores.  \n- Tener ventajas excepcionales de la producción o venta en gran escala, las cuales \nhagan imposible el ingreso de empresas nuevas a un precio inferior al que \nconcede ganancias anormales a la empresa grande. 33 \n \n1.6.15  Monopolio incondicional a cort o plazo.  \nEl Monopolio incondicional a corto plazo se da cuando se posee el poder y evita que \nexistan competidores, provocando que surja un monopolio total, este tipo de \nmonopolio se da más a nivel mundial por medio de materia prima para que ellos lo \npuedan  desarrollar. Ejemplos que se podrían establecer dentro de este monopolio se \npuede mencionar la materia prima como el azúcar, el hule, el cobre, el estaño. El \ntiempo del monopolio depende de la producción de la materia prima, per o para que \nno se ocasione p erdida en el plazo corto que posee este monopolio produce ingresos \nmuy cuantiosos.34 \n \n1.6.16  Monopolio condicional a corto plazo.  \nComo el nombre lo dice este tipo de monopolio tiene limitantes ya que pueden surgir \nnuevas empresas, esto se debe al precio y a los co mpetidores. Gran parte de los \nmonopolios se encuentran establecidos aquí, No obstante que también constituyen \nlos monopolios más débiles, los gobiernos los favorecen en ocasiones imponiendo \nderechos arancelarios, de suerte que durante una depresión pueden aumentar \nconsiderablemente su capacidad para elevar las utilidades de sus miembros. El plazo \n                                            \n32 Robinson, Edward Austin Gossage,  Ibid, Pag. 46  \n33 Bonilla Landaverry Nimsy Sujey, Tesis Replanteamiento del Monopolio Mercantil, Guatemala, \nNoviembre de 2006, Licenciatura en Ciencias Jurídicas Y Sociales , Universidad San Carlos de \nGuatemala, Página 35  \n34 Robinson, Edward Austin Gossage, Op.cit,  Página. 49-50 18 \n del monopolio depende del monopolista para emplear su potestad para poder \ningresar a la empresa industrial.35  \n \n1.7 Distintos Monopolios.  \nLas patentes engendran diversas clases de monopolios. He aquí algunos:  \n \n- Monopolio del artículo patentado, que sólo puede ser vendido por el titular de la \npatente.  \n- Monopolio del producto que se elabora con el artículo patentado. Monopolio de \notras mercancías que han de usarse con  dicho artículo; y que el monopolista \nexige que le sean comprados solo a él y no a sus competidores, como expresa \ncondición para venderlo. 36 \n \n1.8 Marco Legal y aplicación.  \n \n1.8.1  Legislación Internacional.  \nLa legislación Europea está conformada por la unión de vario s países como España, \nPortugal, Alemania, Francia, Italia, entre otros; también se conforman los países que \nno forma parte de esta “comunidad europea”, como Japón, Australia,  Nueva \nZelanda, de Israel, etc.; y los países americanos (Venezuela, Perú, Chile,  etc.) \nadecuada en la década de los noventa presenta sin excepción como denominador \ncomún:  \n \n- La prohibición de todos aquellos actos o conductas que limiten, restrinjan o \ndistorsionen la competencia o que constituyan abuso de una posición dominante \nen un mer cado.  \n- La necesidad que las fusiones o concentraciones empresarias relevantes sean \naprobadas por un organismo o tribunal estatal.  \n                                            \n35 Bonilla Landaverry Nimsy Sujey, Óp. Cit. Pág. 50  \n36 Ibíd. Página 37.  19 \n - La imposición de duras sanciones a las conductas que pongan en peligro la \nlibertad de competencia.  \n \nAdemás en el protocolo de defensa de la competencia del Mercosur, establece en el \nartículo cuatro, infracciones si de cualquier forma se manifieste por medio del objeto \no efecto, o limitaren, restrinjan, falsifiquen o traten de distorsionar la competencia,  \npara poder acceder al mercado, o que constituyan abuso de posición dominante en \nel mercado relevante de bienes o servicios en el ámbito del Mercosur y que afecten \nal comercio entre los Estados parte.  \n \nEn total son diez países que aplican la legislación s obre competencia, y son seis \npaíses que siguen el modelo Europeo como: Argentina, Brasil, Chile, Colombia, Perú \ny Venezuela. México Costa Rica y Panamá se rigen más por  un modelo Mexicano, y \nJamaica tiene un orientación intermedio o anglosajón.  \n \nTodos los  países que regulan esta legislación sancionan y prohíben la imposición de \nprecios, además sancionan toda acción que efectué la competencia desleal. En \nArgentina establecen la libre competencia por medio de su normativa, para un \ncorrecto funcionamiento del  comercio, y si ocurriere lo contrario sancionan estas \nconductas inadecuadas, esto está establecido en la exposición de motivos de la Ley \nde Defensa de la Competencia. Otro país de América, es Chile el cual por medio de \nsu Decreto Ley No. 21, el objeto de su ley, es que prohíben por cualquier motivo las \nprácticas monopólicas, ya que son contrarias a una competencia leal, además que \nestablece que exista un control por la oferta y la demanda sobre los precios para que \nno afecten al consumidor ya que es el may or afectado.37 \n \n1.8.2  Monopolio en Estados Unidos.  \nEn Estados Unidos se regularon diversidad de leyes en contra del monopolio como:  \n La Ley Sherman: Antes de establecerse una ley en contra, empezó a surgir en \nvarios estados la prohibición de los monopolios, es así  que empezó como un \n                                            \n37Bonilla Landaverry Nimsy Sujey, Óp. Cit. Página 53  20 \n control de acuerdo a normas de derecho consuetudinario que adapto Estados \nUnidos de Europa; este derecho consuetudinario establecía que cualquier pacto \nque reducía el comercio, además eran ilegales los monopolios ya que apoyaban \nla libr e competencia para el beneficio público.  \n \n La Ley Clayton y la Comisión Federal de Comercio: Se estableció dos formas de \ncontrol por medio del gobierno. La primera forma fue la creación de una Comisión \nFederal de Comercio. La segunda forma se dio la aproba ción de la Ley Clayton \nAnti-Trust, la cual tuvo como finalidad prohibir los monopolios y prohibir la \ncompetencia desleal.38           \n \n1.8.3  Monopolio en Alemania.  \nEl  monopolio en Alemania ha sido muy diferente que en Estados Unidos ya que \naceptan los monopolios y fomentan a su aplicación, y solicitan la vigilancia de ellos. \nEn Alemania establecieron contratos llamados Contra Bonos Mores llamados \ntambién contratos e n perjuicio de un interés social el cual autorizaba a los \nmonopolios.  \n \nAdemás establecen que las empresas sean independientes ya que cubre más el \ncampo de la competencia y se desarrolla con mejor facilidad el monopolio.39   \n \n1.8.4  Monopolio en Gran Bretaña.  \nEn Gran Bretaña se establecen una ley respecto a los monopolios que están \nconstituidos, y se establecen causas para que se pueda o no conceder un \nmonopolio, y existen normativas las cuales no permiten la construcción que otro \nmonopolio parecido. Al hablar de Control de precios de los monopolios públicos se \npuede establecer que casi todos los primeros casos en que el Parlamento creó un \n                                            \n38 Robinson, Edward Austin Gossage,  Monopolio, Traducción de: “Urquidi L., Víctor”, México por el \nfondo de cultura económica, segunda edición, año 1954. Pág. 148 -168 \n39 Robinson, Edward, Op. Cit.,  Pág. 169 -188 21 \n monopolio se establecían alguna disposición relativa al control de los precios que \ndebía cobrar éste.  40 \n \n1.8.5 Legislación Nac ional.  \nGuatemala con relación al monopolio es un debate ya que al existir grupos que estén \na favor del monopolio, pero el pensamiento más importante es que  los monopolios \nse deben de erradicar. Se habla en la  legislación en Guatemala  y sé establece que \nen la Constitució n Política de la República de Guatemala los monopolios están \nprohibidos, pero no se establec e con precisión que se debe de inclui r a empresas \nestatales. 41 \n \n1.8.6  Constitución Política de la República de Guatemala.  \nEn Guatemala, la Constitución Po lítica de la República, desarrolla el concepto de \nlibertad de comercio (Art.43), establece la obligación del Estado de impedir las \nprácticas excesivas que conduzcan a la concentración de los bienes y los medios de \nproducción (Art.119.h), y la protección de l consumidor Art.119.i), prohíbe los \nmonopolios y privilegios en el Artículo 130, estableciendo que el Estado limitará el \nfuncionamiento de las empresas que absorban o tiendan a absorber, en perjuicio de \nla economía nacional, la producción en una o más ram as de la actividad industrial, \ncomercial o agropecuaria.42 \n \n1.8.7  Código de Comercio de Guatemala  \nDecreto 2 -70 del Congreso de la República de Guatemala, en su Artículo 361 reza: \n“Prohibición de monopolios: Todas las empresas tienen la obligación de contratar con  \ncualquiera que solicite los productos o servicios que prestan, observando igualdad de \ntrato entre las diversas categorías de consumidores.” Sin embargo, en dicho artículo, \n                                            \n40 Ibid, Pág. 189 -204 \n41 Bonilla Landaverry Nimsy Sujey, Tesis Replanteamiento del Monopolio Mercantil, Guatemala, \nNoviembre  de 2006, Licenciatura en Ciencias Jurídicas Y Sociales , Universidad San Carlos de \nGuatemala, Página 57,58.  \n42 Bonilla Landaverry Nimsy Sujey, Op. Cit. , Página 58.  22 \n no se establece ningún régimen coercitivo que permita efectivamente aplicar la \nnorm a.43 \n \n1.8.8  Código Penal Guatemalteco.  \nEl Decreto 17 -73 del Congreso de la República de Guatemala, en su Artículo 340 \nreza: Monopolio: Quien con propósitos ilícitos, realizare actos con evidente perjuicio \npara la economía nacional, absorbiendo la producción de uno o más ramos \nindustriales, o de  una misma actividad comercial o agropecuaria, o se aprovechare \nexclusivamente de ellos a través de algún privilegio, o utilizando cualquier otro \nmedio, o efectuare maniobras o  convenios, aunque se disimulare con la constitución \nde varias empresas, para v ender géneros a determinados precios, en evidente \nperjuicio de la economía nacional o de particulares. En el Artículo 341 del mismo \ncuerpo legal, se establecen distintos actos considerados también como monopolio y \npor ende contrarios a la economía pública y el interés social. 44 \n \n1.8.9  Tratado de Libre Comercio.  \nLos tratados de libre comercio deben contemplar reglas que permitan aplicar normas \nde competencia a las relaciones comerciales originadas en él, sobre todo si el \nacuerdo se da en el ámbito de un tratado qu e trasciende los aspectos meramente \ncomerciales o de intercambio de mercancías. Existen varios enfoques respectos a \ncómo se pueden concebir los enfoques de competencia supranacionales, pero todos \nparten de un debilitamiento del concepto de territorialidad.  De la simple cooperación \nentre agencias nacionales de competencia hasta agencias supranacionales de \ncapacidad con plena jurisdicción, posible observar amplitud en los enfoques de \nregulación de competencia en el marco de los tratados de libre comercio.45  \n \n \n                                            \n43 Bonilla Landaverry Nimsy Sujey, Tesis Replanteamiento del Monopolio Mercantil, Guatemala, \nNoviembre de 2006, Página 59.  \n44 Bonilla Landaverry Nimsy Sujey, Op. Cit.,  Página 59.  \n45 Ibid., Página 60.  23 \n 1.8.10  Tratado de libre comercio entre Estados Unidos, República \nDominicana y Centro América. (DR -CAFTA).  \nEl Tratado de Libre Comercio entre Centroamérica, República Dominicana y Estados \nUnidos de Norteamérica desarrolla una oportunidad, ya que Estados Unidos, e s una \nde las principales economías a nivel mundial, y es uno de los socios más importantes \npara Guatemala. En el Tratado de Libre Comercio, entre Chile y Estados Unidos, el \ncual hace referencia sobre la política de competen cia entre ambos países, lo cual \npuede servir de parámetro comparativo , con relación a este tratado, concerniente al \nmonopolio,  ya que  no está previsto en éste tratado, por lo que se realiza  un análisis  \nhaciendo relación de acuerdo al contenido en el Tratado de Libre Comercio, entre \nChile  y Estados Unidos,  hace referencia sobre la política de competencia entre \nambos países, lo cual nos puede servir de parámetro comparativo.  \n \n Prácticas de negocios anticompetitivas: El Art.16.1 establece que deben de \nestablecer leyes que promuevan la compete ncia a beneficio del interés social ya \nque ayudara al beneficio de su economía.  \n  \n Cooperación: Se refiere a la ayuda que deben prestarse en ésta materia las \npartes del tratado, cumpliendo y haciendo que se cumplan sus leyes respectivas.  \n \n Monopolios designados: Una de las partes podrá designar un monopolio o \nestablecer y mantener una empresa pública, pero cuando su funcionamiento \nrevela comportamiento en detrimento del comercio en general, se le exige a la \nparte que los designó, que minimic e o elimine, toda anulación o menoscabo de \nbeneficios.  \n \nCuand o se forme un monopolio privado después de entrar en vigenc ia el tratado, \nfuncionará  únicamente  de forma comercial , otorgando trato no discriminatorio a las \ninversiones cubiertas, sin utilizar posiciones  monopólicas en adquisición o ventas de \nbienes y servicios y tampoco  prácticas anticompetitivas, que afecte n negativamente \nlas inversiones cubiertas. El DR -CAFTA si estab lece reglas en beneficio de las 24 \n grandes empresas transnacionales.  El tratado  prácticamente no concede  acceso \nadicional al mercado de EE.UU. para los países de la regi ón, comparado con lo que \nexiste actualmente en el marco de la iniciativa d e la cuenca del caribe, excepto \nalgunas pequeñas ventajas para el sector textil.  \n \nSe a mplía los derec hos de monopolio a las empresas farmacéuticas internacionales, \nde tal ma nera que limita el acceso de la población a medicinas genéricas,  y prohíbe a \nlos gobiernos regionales aplicar políticas orientadas a asegurar que la inversión \nproporcione un m áximo beneficio a las comunidades locales.  \n \nMuchas entidades tanto estatal como el  sector empresarial, han dado a conocer la \nnecesidad de fortalecer el marco jurí dico frente al tratado de libre comercio entre \nCentroamérica, República Dominicana y Estados U nidos DRCAFTA.  \n \nSiendo las leyes más urgentes, la ley antimonopolio, porque el CAFTA va a fomentar \nmonopolio, l a ley antidumping que permitirá protegernos ante la desventaja que nos \nofrecerá abrirle la puerta a una producción que vie ne subsidiada y que va competir \ncon una producción en condición desventajosa del productor guatemalteco.  46  \n \n1.9 Ventajas y  desventajas del monopolio.  \n \n1.9.1  Ventajas del Monopolio.  \nDentro  de las ventajas que se destacan del monopolio se destacan las más \nimportantes:  \n \no  Reducción de Riesgos;  \no  Las empresas ricas permiten el impacto de la inversión publicitaria  \no Con relación al arancel de la información, pertenecer a un monopolio multimedia \nrico asegura la llegada a un mayor número de personas;  \n                                            \n46 Bonilla Landaverry Nimsy Sujey, Tesis Replanteamiento del Monopolio Mercantil, Guatemala, \nNoviembre de 2006, Página 61  25 \n o Se combinan áreas que son po tencialmente complementarias y por tanto, el \nmensaje tiene más fuerza.  \n \n1.9.2  Desventajas del Monopolio . \no Existen mayores y diversos intereses en el ámbito de la información y \nposiblemente estos intereses, pueden o no, significar algún tipo  de \ncompromiso.  \no Los multimedios condicionan la pluralidad informativa y el espacio público.  \no Los medios que son parte de un multimedio, comparados con los que se actúan \nfuera de la pertenencia a un grupo, no posee una capacidad informativa \ndestacada, mientras que si adqui eren mayor capacidad de atracción publicitaria \ny mayor participación económica, el detrimento de las necesidades sociales de \ninformación.47  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                            \n47 López Chivalán, Juan Luis, Tesis El Análisis sobre los efectos negativos que provoca el Monopolio \nen Guatemala y la Necesidad de crear una Ley específica para erradicar este flagelo, Guatemala, \nMayo 2010,  Tesis Licenciatura (Abogado y Notario), Universidad San Carlos de Guatemala, \nPáginas 38, 39,40.  26 \n CAPÍTULO II.  \n \nDERECHO A LA SALUD . \n \nEl derecho a la salud es sin duda uno de los derechos humanos más importantes, es \nbien sabido que ninguna actividad que realice el ser humano podrá llevarse a cabo \nsin salud, es por lo tanto una característica inherente al ser humano al igual que lo \nson los derechos humanos, aquí entonces que se ve traducido la principal  causa del \nporque el mismo es uno de los derecho más importantes de los cuales goza el \nhombre.  \n \nLa salud es el valor más preciado que ostentan los seres humanos y desde los \norígenes del hombre se ha buscado la manera de estudiar el cuerpo, anatomía y \nfisionomía humana, para comprender lo complejo de esta estructura, al principio no \nse observaban avances drásticos en la conservación de la salud y cualquier persona \npodía morir de enfermedades comunes como la gripe, diarrea y otras. Actualmente la \ntecnología h a logrado proveer grandes y preciados avances para la conservación de \nla salud, pero en ocasiones estos avances se ven traducidos en gastos e inversiones \nsumamente grandes, lo que refleja posteriormente que el acceso a esos avances en \nmedicina serán oneros os, por lo cual no todas las personas podrán gozar de estos \nbeneficio s \n \nLo anteriormente citado puede relacionarse con el monopolio, debido a que el ánimo \nde lucro y el interés por el dinero muchas veces no solo lesiona la economía de las \npersonas sino que  también lesiona la salud, esto como consecuencia de una \nviolación a los derechos humanos.  En Guatemala sin lugar a equivocaciones se \nobserva el fenómeno mencionado debido a que muchas veces los intereses de \nlaboratorios farmacéuticos y hospitales únicamen te tienen una mentalidad \nmercantilista y se pierde el concepto de ayudar a las personas por medio de la \nmedicina, es entonces que surge alguna responsabilidad del Estado lo que podrá ser \nconstitutivo de una violación a los derechos humanos por no denunciar  estas 27 \n situaciones y consentir que las mismas se den, puede semejarse a lo que es un \ndelito por omisión en materia penal o una  omisión de denuncia, acciones estas que \noriginan responsabilidad penal.  \n \nAnalizando la situación en la que se está viviendo, los  médicos algunas veces no \nactúan de acuerdo a la ética profesional, ya que afectan a los pacientes ya sea por \nrecetarles medicamentos con nombre comercial, en vez de medicamentos genéricos \nque lo único que varía con esta clase de medicamentos es el nombre ya que el \ncomponente activo es lo mismo.  \n \nCuando se menciona el derecho a la salud puede relacionarse con el derecho \nhumano de una vida digna también, además del derecho a la vida, es entonces que \npara estudiar el derecho a la salud más a fondo se analizar a desde la perspectiva de \nlas garantías mininas, individuales e inherentes a los seres humanos, los cuales son \ndenominados derechos humanos y para tal efecto es necesario recurrir a su historia \ny orígenes.  \n \n2.1  Antecedentes históricos  \nDurante siglos la salud fue entendida como “ausencia de enfermedad” hasta que en \n1947 la Organización Mundial de la Salud modifica el concepto y pasa a definir la \nsalud como \"un estado de completo bienestar físico, mental y social, y no sólo la \nausencia de enfermedad”. 48 Esto qui ere decir que muchas veces la salud solo se \nlimita a lo físico y visible y se puede observar que la misma va más allá de lo visible, \nla salud no está constreñida a algún único aspecto y la definición que provee la OMS, \nabarca de manera íntegra de lo que es  la salud.  \n \nEl concepto de Salud experimentó un cambio radical en Europa en el primer tercio \ndel Siglo XIX, mediante la constatación de relaciones causales entre la pobreza y la \n                                            \n48 Mittelbrunn Carlos Ponte, Conceptos Fundamentales de la Salud a través de su Historia reciente, \nMédico, Asociación para la defensa de la Sanidad Publica de Asturias, España, 2008,  \nhttp://www.fedicaria.org/miembros/fedAsturias/Apartado _7/CONCEPTOS_FUNDAMENTALES_SAL\nUD_HISTORIA_PONTE.pdf   fecha de consulta 3 septiembre de 2013.  28 \n enfermedad.49  Antiguamente la salud dependía del estatus social, las personas en \nEuropa que no poseían recursos económicos no podían ser saludables, la carenci a \nde dinero los obligaba a desempeñar trabajos donde su salud se ponía en riesgo o \nvivir en condiciones poco dignas, situación que originaba enfermedades y causaba la \nmuerte.  \n \nActualmente se observa  este fenómeno en Latinoamérica y concretamente en \nGuatemala, no mucho ha cambiado este concepto ya que en este país sin lugar a \nduda si no hay dinero mucho menos habrá salud, en Guatemala es obligación \nconstitucionalmente hablando proveer salud, situación  que no se cumple y por ende \nse causa una violación a los derechos humanos.   \n  \nEn Alemania en 1848 en un clima de revolución política europea se generó un \nmovimiento de reforma que entendía la medicina como una ciencia social, con la \nconvicción de que la salud del pueblo dependía de todos, no sólo a los médicos, y \nque, por tanto, era deber del Estado su garantía. La figura más destacada de este \nmovimiento fue Rudolf Virchow, médico de gran trascendencia - padre de la teoría \ncelular - y activista político.50 Este médico alemán aparte de ser profesional de la \nmedicina se dedicaba a la política y es quien más se acercó en ese tiempo al actual \nconcepto de salud, ya que para é l, aparte  que la salud era un estatus que debían de \ngozar todos los seres humanos, el prob lema de la carencia de la misma radicaba en \nque era también un problema político y que luego era moldeado según los intereses \nde cada sujeto, trayendo nuevamente ese punto de vista a la realidad guatemalteca, \nse observa que efectivamente en Guatemala en de terminado momento también \npuede llegar a ser un problema político y en ocasiones hasta traer consigo promesas \nde campaña política.  \n \n                                            \n49 Mittelbrunn Carlos Ponte, Conceptos Fundamentales de la Salud a través de su Historia reciente, \nMédico,http://www.fedicaria.org/miembros/fedAsturias/Apartado_7/C ONCEPTOS_FUNDAMENTALE\nS_SALUD_HISTORIA_PONTE.pdf   fecha de consulta 3 septiembre de 2013.    \n50Mittelbrunn Carlos Ponte, Op. Cit.  29 \n Por las anteriores situaciones es que la salud se convirtió en una obligación impuesta \nal Estado, es decir el mismo con todas sus facultades y con todos sus órganos \ndebería de proveer de salud a la población y es como se convirtió en un derecho \nhumano y pa ra el efecto dice el maestro Sagastume Gemmell que “Los Derechos \nHumanos nacen con la humanidad misma, siempre se han encontrado presentes en \nla historia del ser humano y han evolucionado de acuerdo a cada época ”.51 Se dice \nque los derechos humanos son camb iantes, esto hace eco de que solo por ser una \nrama del derecho se sabe que los mismos se mantendrán en constante evolución, y \nestos se han ido adaptando a las exigencias de cada sociedad y en cada tiempo.  \n \nEn Guatemala las necesidades casi siempre son las  mismas y la Corte \nInteramericana de Derechos Humanos lo considera como un país en vías de \ndesarrollo, para tal efecto las necesidades de Guatemala serán diferentes a las de \notros países, pero se concluye que en este país las necesidades más grandes y los \nejes que mueven a este territorio son la vida, seguridad, integridad, educación y \nsalud.  \n \nEstos son los principales problemas de Guatemala y sin lugar a duda son los \nderechos humanos más sagrados que contempla la legislación del mundo entero, \nentonces cabe  una llamada de atención a este país para que trabaje en esos rubros, \nque pueden traer el desarrollo progresivo que se anhela. Por desarrollo progresivo se \nentiende que según los criterios y la jurisprudencia que enmarca la Corte \nInteramericana de Derechos  Humanos, es aquel tipo de desarrollo que contempla \nque por ser los derechos humanos un conjunto de normas encaminadas al desarrollo \nintegral del ser humano manejándose dentro de la línea del respeto e integridad, toda \nla normativa en materia Universal de Derechos Humanos será cumplida \nprogresivamente, ya que no se puede exigir que a la brevedad posible en un país \ntodos los derechos humanos sean respetados y aplicados como la ley manda.  \n \n                                            \n51 Sagstume Gemmell Marco Antonio, Introducción a los Derechos Humanos , Editorial Universitaria \nUSAC, Guatemala 2008, pág. 7.  30 \n En Guatemala se trabaja con distintos planes con difer entes instituci ones que tarde o \ntemprano progresivamente le dan cumplimiento a los derechos humanos. Algunos de \nlos momentos más importantes en la historia de los derechos humanos deben de ser \nmencionados y se entiende que el derecho a la salud va implícitamente en estas  \ncircunstancias por haberse vuelto un derecho humano de núcleo duro, es decir que \nforma parte de aquellos derechos humanos que deben de ser obligadamente \ncumplidos para que otros puedan subsistir, entre ellos hablamos del derecho a la \nvida, integridad, vid a digna, educación y salud.  \n \n2.2  Evolución Histórica.  \n \n2.2.1 Carta Magna Inglaterra 1215:  \nMovimiento impulsado por la nobleza de ese país a través del Rey Juan, el sector de \npoder y dinero buscaba obtener un trato diferente en esa sociedad, lo que se vio \ntraducido en la elaboración de este instrumento legal, que dio como resultado que la \npoblación solicitara que todos esos beneficios le fueren aplicados a ellos también ya \nque contaban con muchos beneficios y que todos debiesen de estar en un plano de \nigualdad,  este instrumento se promulgo con 63 artículos y fue de observancia \ngeneral, esta carta aun cobra vigencia en ese país, pero fue sustancialmente \nmodificada por la promulgación del documento denominado Bill of Rights.  \n \n2.2.2 Declaración de Derechos de Virgi nia 1776:  \nEste documento surgió en los Estados Unidos y atiende a la necesidad de \nindependizarse de Inglaterra, por lo cual este instrumento se convirtió en la \nConstitución de ese país. Este instrumento hacía ya una clara explicación de lo que \nson los dere chos humanos actuales y posteriormente fue modificada en su nombre \npara denominarla la declaración de los derechos del Buen Pueblo de Virginia.  \n \n2.2.3 Declaración de los Derechos del Hombre y del ciudadano 1789 : \nMovimiento surgido en Francia, fue la base p ara posteriores instrumentos en \nDerechos Humanos y surge a raíz de la cantidad de violaciones que se llevaban a 31 \n cabo en ese país, fue tal el grado de violaciones que cobro vigencia la misma a \ntravés de una firma del rey que se encontraba preso, la població n no contaba con \nningún medio para poder defenderse, hasta la promulgación de este instrumento, se \nreconocen las garantías m ínimas que respetaban al hombre.  \n \n2.2.4  El derecho a la salud como un derecho humano:  \nPara comprender lo que es el derecho a la salud se hace necesario establecer lo que \nes un derecho humano, el cual es entendido según Antonio Truyol y Serra que son \naquellos derechos fundamentales que el hombre posee por el hecho de ser \nhombre.52 Puede ser la definición más simple y pura de lo que e n realidad son los \nderechos humanos, por la inherencia al ser humano es que la salud se considera un \nderecho humano, el cual obligadamente deberá de ser resguardado por un Estado ya \nque es su obligación.  \n \nGregorio Peces Barba considera que los derechos humanos son facultad que la \nnorma atribuye de protección a la persona en lo referente a su vida, a su libertad, a la \nigualdad, a su participación política o social o a cualquier otro aspecto fundamental \nque afecte a su desarrollo integral como persona, en una comunidad de hombres \nlibres, exigiendo el respeto de los demás hombres, de los grupos sociales y del \nEstado y con posibilidad de poner en marcha el aparato coactivo del Estado en caso \nde infracción.53  El profesor Peces Barba toma como ejes en su defini ción rubros \nimportantes y efectúa una definición mucho más apegada al orden social y atiende \nrealmente al espíritu de los derechos humanos, ya que habla de una facultad \nencargada hacia al Estado donde a la persona se le resguarde la vida, extremo que \nno po drá ser conservado si hace falta la salud, además habla de igualdad y \ndesarrollo integral como persona exigiendo un respeto. Ningún país en ninguna parte \ndel planeta podrá ser prospero existe la carencia de salud, nadie ha escuchado de \nalguna potencia mund ial donde la mayoría de sus habitantes sea enfermos, se puede \napreciar el caso del continente africano, en ese lugar las violaciones a los derechos \n                                            \n52 Truyol y Serra, Antonio Los Derechos Humanos . Editorial Tecnos, España, 1979. Pág.6.  \n53 Peces Barba Gregorio , Derechos Fundamentales , Editorial Latina Universitaria, España 1979. Pág. \n27. 32 \n humanos son constantes, no existe un respeto por los demás y las denuncias no son \nalgo practicado por la pob lación, es por eso que se puede ver que en ese lugar la \npobreza, la desnutrición y la falta de salud son problemas que atentan día a día a \nesas personas.  \n \n2.2.5  Organización Mundial de la Salud:  \nLuego de la creación de la Organización de las Naciones Unida s, no paso mucho \ntiempo para que surgiera la necesidad de crear órganos especializados que velaran \npor el cumplimiento de ciertos derechos, es por eso que atendiendo a esa \npreocupación surge la Organización Mundial de la Salud o abreviada OMS, se \nefectuó e l proyecto de constitución de la misma y el 7 abril de 1948 entro en vigor \npara su funcionamiento.  \n \nEsta Organización tiene su sede en Ginebra Suiza y su finalidad es velar por la salud \ndel planeta, fomentando estudios en campos que generan preocupación e n la \nmedicina así como lo relativo a la salud e higiene, se conforma por órganos en su \nestructura para la realización de sus objetivos, dentro de los cuales se busca \nerradicar ciertas enfermedades definitivamente en el mundo, su creación atiende a \nque la s alud es un pilar fundamental en el desarrollo del hombre y es uno de los \nobjetivos de desarrollo del milenio, así como que el mismo es un campo importante \ndentro de los derechos humanos.  \n \n2.3  Concepto  \nPara poder establecer el concepto de Derecho a la salud  se debe  definir:  \n Derecho:  es el conjunto de normas principios e instituciones que regulan el \nordenamiento legal así como la convivencia de los distintos cuerpos jurídicos que \nregulan la armonía del actuar.  \n Salud: Es aquel estado físico y mental en el cual un a persona cuenta con todas \nestas características para establecer la desaparición de alguna enfermedad \nmental.   \n 33 \n El derecho a la salud es el derecho que todo ser humano posee para poder tener un \nestado físico y mental adecuado para tener la potestad y defe nder el derecho que le \ncorresponde ante la sociedad.  \n \nEl derecho a la salud está establecido en la Constitución de la Organización Mundial \nde la Salud, estableciendo de esta manera: “ La salud es un estado de completo \nbienestar físico, mental y social, y no  solamente la ausencia de afecciones o \nenfermedades.  El goce del grado máximo de salud que se pueda lograr es uno de \nlos derechos fundamentales de todo ser humano sin distinción de raza, religión, \nideología política o condición económica o social. La salu d de todos los pueblos es \nuna condición fundamental para lograr la paz y la seguridad, y depende de la más \namplia cooperación de las personas y de los Estados”.  \n \nLa Dra. Margaret Chan, Directora General de la OMS estableció que: “El mundo \nnecesita un guardián de la salud mundial, un custodio de valores, un protector y \ndefensor de la salud, incluido el derecho a la salud”  \n \nEl derecho a la salud significa que los Estados deben crear las condiciones que \npermitan que todas las personas puedan vivir lo más saludablemente posible. El \nderecho a la salud no debe entenderse como el derecho a estar sano.54 \n \nLa salud es un derecho humano fundamental e indispensable para el ejercicio de los \ndemás derechos humanos. Todo ser humano tiene derecho al disfrute del más alto \nnivel posible de salud que le permita vivir dignamente. La efectividad del derecho a la \nsalud se puede alcanzar mediante numerosos procedimientos complementarios, \ncomo la formulación de políticas en materia de salud, la aplicación de los programas \nde salud elaborados por la Organización Mundial de la Salud (OMS) o la adopción de \n                                            \n54 Organización Mundial de la Salud, Derecho a la Salud, Nota descript iva No. 323 noviembre 2013 \nhttp://www.who.int/mediacentre/factsheets/fs323/es/  Fecha de Consulta 3 diciembre 2013.  34 \n instrumentos jurídi cos concretos. Además, el derecho a la salud abarca \ndeterminados componentes aplicables en virtud de la ley.55 \n \nEs difícil determinar un concepto de lo que es el derecho a la salud, pero dentro de la \npráctica y fusionado con los mínimos y elementales concep tos jurídicos, se dice que \nderecho a la salud es aquel derecho al cual todos los seres humanos deben de optar \ny que es obligación de todos los Estados proveerlo en un ambiente sano, higiénico y \nque desarrolle integralmente al ser humano, será regido por lo s principios de \ncualquier rama del derecho, el mismo posee sus instituciones y una regulación \nnormativa específica.  \n \nEn Guatemala Constitucionalmente se debe de analizar por medio de los siguientes \nartículos:  \nArtículo 93. - Derecho a la salud. El goce de la  salud es derecho fundamental del ser \nhumano, sin discriminación alguna. La Constitución Política guatemalteca al referirse \na que es un derecho fundamental hace alusión a que el mismo es susceptible de ser \nconsagrado como un derecho humano, del cual todos los ciudadanos deben de \ngozar.  \n \nArtículo 94. - Obligación del Estado, sobre salud y asistencia social. El Estado velará \npor la salud y la asistencia social de todos los habitantes. Desarrollará, a través de \nsus instituciones, acciones de prevención, promoci ón, recuperación, rehabilitación, \ncoordinación y las complementarias pertinentes a fin de procurarles el más completo \nbienestar físico, mental y social. Consecuentemente en este artículo se obliga al \nEstado a ser el ente garante de proveer salud a la comun idad, sin perjuicio de las \nlimitantes que para proveer salud tenga el mismo. En Guatemala las limitantes para \nproveer salud son la falta de fondos para invertir en salud, carencia de infraestructura \n                                            \n55 Aplicación del Pacto Internacional de los Derechos Económicos, Sociales y Culturales, Observación \ngeneral N° 14.  El derecho al disfrute del más alto nivel posible de salud (artículo 12). 22° período de \nsesiones (2000) http://www1.umn.edu/humanrts/gencomm/epcomm14s.htm Fecha de consulta 3 \ndiciembre de 2013.  35 \n hospitalaria, gran demanda de servicios médicos y la pobr eza de un gran porcentaje \nde la población.  \n \nArtículo 95. - La salud, bien público. La salud de los habitantes de la Nación es un \nbien público. Todas las personas e instituciones están obligadas a velar por su \nconservación y restablecimiento. En este apartad o Constitucional, se otorga una \ncualidad a la salud, pero es notable que en ningún momento hace referencia de los \nmedios sobre los cuales versara esa tutelaridad de tal derecho.  \n \nArtículo 96. - Control de calidad de productos. El Estado controlará la calid ad de los \nproductos alimenticios, farmacéuticos, químicos y de todos aquéllos que puedan \nafectar la salud y bienestar de los habitantes. Velará por el establecimiento y \nprogramación de la atención primaria de la salud, y por el mejoramiento de las \ncondicio nes de saneamiento ambiental básico de las comunidades menos \nprotegidas. Es una obligación tacita la que lleva este artículo y el mismo no se \ncumple ya que en Guatemala no existe un ente efectivo que salvaguarde la calidad \nde los productos que son consumid os en el país.  \n \nArtículo 98. - Participación de las comunidades en programas de salud. Las \ncomunidades tienen el derecho y el deber de participar activamente en la \nplanificación, ejecución y evaluación de los programas de salud. En este rubro deben \nde coord inarse programas que lleven salud y desarrollo a las comunidades, extremo \nque rara vez es observado en Guatemala.  \n \n2.4  Elementos.  \n Disponibilidad. Cuenta con establecimientos que tienen bienes y servicios para \nla salud y cuenta con programas de salud.  \n  Accesibilidad.  Debe de haber acceso a la salud para cualquier persona no \nimporta el lugar que brinde este servicio.  La accesibilidad presenta cuatro \ndimensiones superpuestas:  \no no discriminación;  36 \n o accesibilidad física;  \no accesibilidad económica (asequibilidad) ; \no acceso a la información.  \n Aceptabilidad. Deben de velar por una buena conducta por parte de los \nprofesionales de la salud.  \n Calidad. Los espacios destinados para brindar el servicio de salud deben de ser \nlos adecuados para las personas sin importar la denominación social.56 \n \n2.5 Obligaciones.  \nEl derecho a la salud impone a los Estados Partes tres tipos de obligaciones:  \n Respetar.  No afectar a las demás personas poder gozar del derecho a la salud.  \n Proteger. Establecer  medios idóneos para la protección del derecho a la salud \npara las personas.  \n Cumplir. Son medidas positivas para dar plena efectividad al derecho a la \nsalud.57 \n \n2.6  Caso  Internacional: Demanda a Laboratorio Novartis . \nEstados Unidos demando al laboratorio Novartis por sobornar a los médicos; en su \nreceta médica  tenían  que prescribir  medicamentos que solo  fueran del laboratorio \nNovartis, incurriendo los medicamentos a un comportamiento anti ético, ya que no \nrecetaban de otros laboratorios  y obtenían una comisión por hacer ese tipo de actos . \nSe demost ró que en Estados Unidos aumentó  la compra y venta de medicamentos \nNovartis, ya que son medicamentos caros.  Se presentó una d emanda en el Tribunal \nFederal de Distrito en Nueva York, donde indicaban que los médicos solo recetaba \nmedicamentos Novartis y la mayoría era con enfermedades graves como la \nhipertensión o la diabetes. El Laboratorio Novartis organizaba fiestas lujosas par a los \nmédicos y les ofrecía los productos y la comisión que recibirían al prescribir el \nmedicamento. Se aclara que Guatemala es diferente a Estados Unidos ya que en \nGuatemala la receta médica solo es necesaria cuando un medicamento es \n                                            \n56 Organización Mundial de la Salud, Derecho a la Salud, Nota descriptiva No. 323 noviembre 2013 \nhttp://www.who.int/mediacentre/factsheets/fs323/es/, consultado el 3 diciembre 2013  \n57Organización Mundial de la Salud, Derecho a la Salud, Op. Cit.,   37 \n controlado, por el co ntrario en Estados Unidos todos los medicamentos aunque sea \nuna gripe deben de ser recetados, por lo que el consumidor no podía cambiar el \nmedicamento por uno más barato como un medicamento genérico, sino que se \ntenían que pagar el medicamento caro que le receto su médico. E ste tipo de \nacciones que realizó  el laboratorio suizo Novartis violó  una norma  Anitsobornos de \nlos Estados Unidos  lo que ocasionó que Estados Unidos por medio del gobierno \npagará falsas peticiones a través de sus programas de salud para pagar los \nproductos farmacéuticos Novartis, este caso o hay llegado a sentencia ya que \nNovartis se trata de defender y niega la existencia de los sobornos .58   \n \nEl  caso que llegó a sentencia contra Novartis fue en la India, ya que el  Tribunal \nSupremo de la India, dictó una sentencia favorable para los fabricantes indios de \ngenéricos, el Tribunal rechazó la patente de Novartis por el medicamento Mesilato de \nimatinib (Medicamento anticancerígeno comercializado como Gleevec), al considerar \nque es una modific ación de un producto anterior y sus propiedades no han \ncambiado, según el abogado defensor Anand Grover.  \n \nLa sentencia se dio favorable por parte de los medicamentos genéricos a razón de \nlos derechos de los pobres de la India y también para el beneficio de  los pacientes \ndel mundo en desarrollo, ya que el fármaco de Novartis costaba $.2, 600.00 por  \npacientes al mes y si se trata de versiones genéricas $.200.00 al mes, demostrando \nque es una diferencia demasiado grande.  \n \nEl abogad o defensor Anand Grover  come ntó que Novartis además tendrá que pagar \nlos gastos del juicio. La compañía Novartis tuvo 90 días para apelar pero no se \npronunció.59 \n \n                                            \n58 Justicia de E.E.U.U. demanda a Novartis, Prensa Libre, AFP, Estados U nidos, \n27/04/2013,http://www.prensalibre.com/economia/Justicia -EE-UU-demanda -\nNovartis_0_908909102.html consultado el 3 diciembre 2013  \n59 La  Farmacéutica Novartis pierde una demanda en la India contra los fabricantes genéricos  \nhttp://www.eleconomista.es/sa nidad/noticias/4712192/04/13/Sentencia -favorable -a-los-genericos -\nindios -en-el-juicio -de-Novartis.html#.Kku8mo5g0cRpIGQ    consultado el 3 diciembre 2013  38 \n CAPÍTULO III.  \n \nPROPIEDAD INTELECTUAL  \n \n3.1 Antecedentes Históricos.  \nLos griegos y los romanos, crearon ciertos derechos que protegían sus “creaciones” \nde los usurpadores, las cuales hacían valer el derecho que ellos poseían ese objeto \npor medio de una marca que representaba a una persona. En la Edad Media, usaron \nmarcas o signos para establecer que el objeto producido era de ci erta persona. En la \nrevolución Francesa, se estableció una competencia sin límites, desapareciendo la \nmarca que identificaba a la persona que creaba un objeto.60 \n \n3.1.1  Creación de la Organización Mundial del Comercio.  \nLos inicios de la creación  la Organización Mundial del Comercio, se establece en el \nAcuerdo General sobre Aranceles Aduaneros y Comercio (GATT), se creó como algo \ntemporal, más tarde se definió como algo permanente, este acuerdo regula el libre \ncomercio y los problemas que ocasionan su desarrollo, luego de la segunda guerra \nmundial fue promovida por países industrializados.  Más tarde se crea la \nOrganización Mundial del Comercio (OMC), y esto se debe a ocho años de \nnegociaciones del Acuerdo General sobre Aranceles Aduaneros y Comercio (GATT), \ndichas  negociaciones finalizaron cuando se firmó los acuerdos de Marrakech. 61Los \nmedicamentos se establecen como una innovación, invención, diseño e \ninvestigación. Los creadores de estas invenciones tienen el derecho de impedir que \notras personas ajenas no pueda n ni poseer ni utilizar su invento. Los derechos de \npropiedad intelectual se establecen de dos formas: los libros, las pinturas y las \npelículas quedan protegidos por el derecho de autor; las invenciones pueden \n                                            \n60Ramírez Gaitán, Licenciado Daniel Ubaldo, Introducción Propiedad Intelectua l, Guatemala, 1ra. \nEdición,  2009, Editorial Orión, Pág. 3  \n61Ramírez Gaitán, Licenciado Daniel Ubaldo,  Op.Cit  Páginas 2,3,4,5,6,7  39 \n patentarse; los nombres comerciales y los logo tipos de productos pueden registrarse \ncomo marcas de fábrica o de comercio62 \n \n3.2  Definiciones.  \nLa Propiedad Intelectual es la forma en la cual el Estado protege el resultado del \nesfuerzo del hombre  y algunas de las actividades que tienen por objetivo la \ndivulgación de esas creaciones.63 \n \nLa propiedad intelectual está integrada por derechos de carácter personal y \npatrimoniales, que atribuyen al autor la plena disposición y el derecho exclusivo de \nlos derechos de explotación de su obra en cualquier forma y, en especial, los \nderechos de reproducción, distribución, comunicación pública y transformación, que \nno podrán ser realizadas sin su autorización, salvo en los casos previstos en la Ley.64 \n \nLa propiedad intelectual es el conjunto de derechos que corresponden a los autores y \na otros titulares (artistas, productores, organismos de radiodifusión...) respecto de las \nobras y prestaciones fruto de su creación. 65 \n \n3.3  Características  \n Es objeto de inscripción en el Registro de la Propiedad Intelectual ya que en la \nLey de P ropiedad Intelectual se establecen requisitos que debe de cumplir el \npropietario para que pueda gozar de la protección y pueda hacer valer su \nderecho.   \n Los derechos que goza el titular se pueden trasferir por dos causas la primera es \n“Inter Vivos” que es después de cumplido el plazo establecido por la Ley de \nPropiedad Intelectual un tercero puede usar el producto; la segunda es por \n                                            \n62 Organización Mundial del Comercio,  Propiedad Intelectual: Protección y observancia,  \nhttp://www.wto.org/spanish/thewto_s/whatis_s/tif_s/agrm7_s.htm  jueves 10 de octubre de 2013  \n63La Propiedad Intelectual, Registro de la Propiedad Intelectual, Guatemala,  \nhttps://www.rpi.gob.gt/descargas/QU%C3%89%20ES%20LA%20PROPIEDAD%20INTELECTUAL.pdf  \nfecha 16 octubre 2013  \n64Conceptos y definiciones, Martínez Juan Antonio, Octubre de 1999 ,  http://es.tldp.org/COMO -\nINSFLUG/COMOs/Propiedad -Intelectual -Como/Propiedad -Intelectual -Como -2.html 16 octubre 2013.  \n65Gobierno de España, Ministerio de Educación, Cultura y Deporte,    \nhttp://www.mcu.es/propiedadInt/CE/PropiedadIntelectual/Definicion.htm l 16 octubre 2013  40 \n “Mortis Causa” que quiere decir que será válido por cualquier medio legal para \nque se puedan hacer validos los derechos.  \n El titular para que pueda utilizar cualquier marca u obra debe de ser protegida por \nmedio de la Ley estableciendo el lugar, y año de divulgación además podrá \nacompañarlo  por el signo de Copy Right.  \n \n3.4  Elementos.  \nPara que se puedan establecer los elementos de la Propiedad Intelectual con mejor \nclaridad y precisión se establecen los elementos de la Propiedad Industrial los cuales \nson: \n \n3.4.1 El Registro de la Propiedad Intelectual  \nDe acuerdo al Reglamento de la Propiedad Intelectual se menciona una dependencia \nadmi nistrativa del Ministerio de Economía son responsables de todo lo relacionado a \nlos derecho de la propiedad intelectual, el cual por medio del Registrador se \nprotegerán estos derechos. Deben de ser abogados y notarios, colegiados activos, \nguatemalteco de o rigen, y tener cinco años de ejercicio profesional.  \n \nEl Registro de la Propiedad Intelectual lleva constancias de documentos e \ninscripciones:  \na) Prestación de solicitudes  \nb) Registro de marca  \nc) Registro de Nombres Comerciales y Emblemas  \nd) Registro de Expresiones o Señales de Publicidad  \ne) Registro de Denominaciones de Origen  \nf) Registro de Patentes de Invención  \ng) Registro de Patentes de Modelos de Utilidad  \nh) Registro de Diseños Industriales.  \ni) Gravámenes sobre derechos inscritos  \nj) Gestores Oficios y fianzas  41 \n k) Cualquier otro que est ime pertinente el Registro de Propiedad Intelectual. 66    \n \n3.4.2  El Nombre Comercial.  \nEs un signo denominativo o mixto en el que se identifica y distingue a la empresa o \nestablecimiento ya sea mercantil o sea una entidad. El signo denominativo, es \ncuando está formado por una denominación, por medio de una palabra,   palabras \nvinculadas, un nombre propio o de fantasía o la razón social sin contar con otro \nelemento, por ejemplo se puede mencionar Saturno, Comercial Rn, La Pepezca, \nImportadora Gonzalo Rivas, Asociación Nacional de Agricultores, etc.; y es mixto \nademás de estar formado por un conjunto de palabras, tiene incluidos, otros \nelementos como: figuras, retratos, escudos, y otros. Su función es distinguir e \nidentificarla de otra empresa mercantil, estab lecimiento o entidad.  En la legislación \ncomo ocurre en otras el nombre comercial  ha sido regulado, de tal manera que \nparece ser signo destinado a identificar y distinguir tanto al comerciante social en el \nejercicio de su actividad comercial o empresarial  como a la empresa o \nestablecimiento mercantil propiamente dicho. 67  \n \nEn el Código de Comercio de Guatemala en el artículo 4, 655 y 657 establece que el \nnombre comercial como una cosa mercantil y como un valor incorpóreo de la \nempresa mercantil por lo cual  no se puede palpar ni observar. El artículo 76 de la Ley \nde Propiedad Industrial establece que el nombre comercial solo se puede trasferir \ncon la empresa o establecimiento que emplea el nombre comercial.  \n \n3.4.3  La Marca  \nSegún la doctrina la marca, por el profesor Julio C. Ledesma, “En la cual establece \nque la marca es en general, la idea original, novedosa, y especial materializada que \nse exterioriza mediante palabras, dibujos, signos nominativos, o emblemáticos, \nfrases p ublicitarias o no, siglas, etc.; destinados a distinguir los productos o servicios \n                                            \n66 Ramírez Gaitán, Licenciado Daniel Ubaldo, Introducción Propiedad Intelectual, Guatemala, 1ra. \nEdición, 2009, Editorial Orión, Páginas 121 -128. \n67 Ramírez Gaitán, Licenciado Daniel Ubaldo, Op. Cit.  Pág. 13, 14, 15  42 \n de una determinada actividad, sea o no lucrativa, para atraer o conservar la clientela \ny para evitar que el público consumidor, sea engañado”.68 \n \nLa definición legal de la ma rca se encuentra en la Ley de Propiedad Intelectual y \nestablece que es todo signo denominativo, figurativo, tridimensional, olfativo, sonoro \no mixto, que sea apto para distinguir los productos o servicios de otros similares en el \nmercado, de una persona in dividual o jurídica, de los de otra y que pueda ser objeto \nde una representación gráfica. El artículo 16 de la Ley de Propiedad Intelectual \nestablece que las marcas pueden consistir en palabras o conjunto de palabras, \nletras, cifras, monografías, figuras, retratos, etiquetas, escudos, estampados, \ngrabados, viñetas, orlas, líneas y franjas, y combinaciones y disposiciones de \ncolores, así como cualquier combinación de estos signos.69 La finalidad de la marca \nes poder distinguir entre un servicio de otro.  \n \n3.4.4 Las Expresiones o señales de Publicidad.  \nEs aquella frase, leyenda, anuncio, combinación de palabras, que posea alguna \ncaracterística. Con el objeto que sea la atención del cliente el producto. La Ley de \nPropiedad Industrial establece la protección por el registro de una expresión  de \npublicidad comercial que abarca a la expresión o señal en su conjunto y no se \nentiende a sus partes o elementos considerados por separado.  \n \n3.4.5  Secretos Empresariales  \nEl Secreto Empresarial es aquella información que no debe de ser divulgada ya sea \nuna persona física o jurídica,  que sea para beneficio de la empresa, y que sea \nsusceptible de trasmitirse a un tercero esto se encuentra establecido en la Ley de \nPropiedad Industrial.  Solo la persona designada por el titular puede tener \nconocimiento del secreto y velar por el cumplimiento de no decir nada y el titular \n                                            \n68Ledesma Julio C, Derech o Penal Industrial (exégesis de los bienes protegidos) , Ediciones Depalma, \nBuenos Aires, Argentina 1987, Pág. 2.   \n69 Las Marcas olfativas bajo la perspectiva del Derecho de Marcas, J.Isern Patentes y Marcas, \nBarcelona, 31/03/2005 http://www.togas.biz/articulos/Prop -Industrial -e-Intelectual/Propiedad -\nIndustrial --Patentes -y-Marcas/Las -marcas -olfativas -bajo-la-perspectiva -del-Derecho -de-Marcas.html , \nfecha 18 de septiembre de 2008, consulta 30 de octubre de 2013.   43 \n debe establecer el nivel de confidencialidad que existe. La legislación internacional \nprotege el secreto empresarial para que se evite la competencia desleal, po r \nobservado en el artículo 175 de la Ley de la Propiedad Industrial, y queda \nestablecido que la competencia desleal se podrá dar si se da la divulgación, \nexplotación, comunicación o promoción sin previa autorización del propietario o si lo \nadquiere por med ios o actos ilícitos.70       \n \n3.4.6  Las Invenciones . \nPodemos establecer que es la creación de una persona para poder hacer algo \ninnovador o de utilidad para la sociedad, con el objetivo de satisfacer sus \nnecesidades, para que pueda dar la totalidad de la i nvención se debe de otorgar una \npatente para proteger la creación de la persona, debe de aclarar que no son objeto \nde patentabilidad los descubrimientos simples.  \n \nEn la Ley de Propiedad Industrial establece que para que sea patentada una \ninvención debe cum plir con los requisitos siguientes:  \n \n1. Que sea algo Novedoso: De acuerdo al artículo 94 de la Ley de Propiedad \nIndustrial establece que la novedad debe ser de beneficio a la población.  \n2. Qué tenga un Nivel Inventivo: la invención se lleva a cabo un procedimien to \nnuevo, original, el cual una persona capacitada crea un producto el cual le llevo \ntiempo poder crear o descubrir, no llevara un nivel inventivo ni se patentara un \ndescubrimiento que fue fácil de descubrir o que fue evidente.   \n3. Deba tener una Aplicación Industrial: El objeto de la aplicación industrial debe \nser para beneficio de la sociedad y pueda ser para disposición del hombre, que \nsea una utilidad beneficiosa.71    \n \n \n                                            \n70 Asencio, Pedro A. Contratos Internacionales sobre Propiedad Industrial , Editorial Civetas. Madrid \n1995.  \n71Ramírez Ga itán, Licenciado Daniel Ubaldo, Introducción Propiedad Intelectua l, Guatemala, 1ra. \nEdición, 2009, Editorial Orión, Pág.63, 64, 65, 66, 67, 68, 69.  44 \n 3.5  Clases.  \nLa Propiedad Intelectual se divide en dos partes que son principales para  que se \npueda desarrollar correctamente este derecho, los cuales son:  \n \n3.5.1 El Derecho de Autor y los Derechos Conexos.  \nEl Derecho de Autor y los Derechos Conexos, son aquellas protecciones que van \ndirectamente a las creaciones de los autores como obras l iterarias, científicas y \nartísticas, además se protege a los libros, novelas, revistas, enciclopedias, textos \ncientíficos, cuentos y demás obras escritas, composiciones musicales, pintura, \nesculturas, programas de ordenador y películas cinematográficas ent re otras.  \n \n3.5.2  La Propiedad Industrial.  \nLa Propiedad Industrial tiene por objetivo la protecci ón de los signos distintivos ya \nsean las marcas, los nombres comerciales, las expresiones o señales de publicidad, \nidentificando a una empresa mercantil.  Toda esta a ctividad afecta el ámbito \nempresarial por lo que se afirma que la Propiedad Industrial como área o sector de la \nPropiedad Intelectual tiene aplicación en el campo del comercio y de la Industria.  \n \n3.6 Marco Legal.  \n \n3.6.1  Protección Internacional de la Propiedad  Intelectual.  \nExisten varios tratados para la protección de la Propiedad Intelectual, como el \nConvenio de Berna para la Protección de las Obras Literarias y Artísticas, y el \nAcuerdo sobre los Aspectos de Derechos de Propiedad Intelectual, relacionados con \nel Comercio (ADPIC).  \n   \n3.6.2  Acuerdo sobre los Aspectos de Derechos de Propiedad Intelectual, \nrelacionados con el Comercio (ADPIC).    \nEste acuerdo establece los derechos de la propiedad intelectual adecuando como \nderechos privados, además adecua normas del Convenio de Berna protegiendo a los 45 \n derechos de autor el plazo de protección es de cincuenta años y toma validez desde \nel momento de la muerte del autor.  \n \n3.6.7  Principales Tratados en Materia de Propiedad Industrial.  \n \n3.6.8 Acuerdo sobre los Aspectos de los Derechos de Propiedad Intelectual, \nRelacionados con el Comercio (ADPIC 1994).  \nEs de los Acuerdos más transcendentales en la Propiedad Intelectual, en virtud que \nconstituye un anexo del Acuerdo  de Marrakech, donde se establece la Organización \nMundial del Comercio, establece los ámbitos de la O MC, su función, y la estructura.      \n \n3.6.9 Convenio de Paris para la Protección de la  Propiedad Industrial  \nPor  medio del Convenio se constituyó la Unión de París el veinte de marzo de mil \nochocientos ochenta y tres.72 Conformado por treinta artículos, establece los \nderechos de la propiedad industrial, las patentes, modelos de utilidad, dib ujos y \nmodelos industriales.      \n \n3.6.10  Arreglo de Locarno  \nSe establece la constitución de la Unión particular, adopción de una clasificación \ninternacional aplicaciones y alcance jurídico de la clasificación internacional, comité \nde expertos, etc.   \n \n3.6.11 Arreglo de Estrasburgo  \nDenominada Clasificación Internacional de Patentes   (llamada en lo sucesivo \nla Clasificación), para las patentes de invención, los certificados de inventor, los \nmodelos de utilidad y los certificados de utilidad. 73 Guatemala apro bó el convenio en \nel año 2006  \n \n                                            \n72 Ramírez Gaitán, Licenciado Daniel Ubaldo, Op. Cit. Pág. 149  \n73Arreglo de Estrasburgo relativo a la clasificación Internacional de patentes, 24 de marzo de 1971, \nemendado 28 septiembre 1979, http://www.wipo.int/treaties/es/text.jsp?file_id=291859  consultado 15 \nde noviembre de 2013  46 \n 3.6.12  Arreglo de Niza  \nFue aprobada el quince de junio de mil novecientos cincuenta y siete revisado en \nEstocolmo el catorce de junio de mil novecientos sesenta y siete y en Ginebra el \ntrece de mayo de mil novecientos setenta  y siete y modificado el veintiocho de \nseptiembre de mil novecientos setenta y nueve. Está integrado por catorce artículos \ndonde establece la Constitución de una Unión especial, adopción de una clasificación \ninternacional, definición e idioma de la clasifi cación, establece el comité experto, etc. \n74  \n \n3.6.13 Tratado de Cooperación en Materia de Patentes  \nConformado por sesenta y nueve artículos, establecido por ocho capítulos, en este \nconvenio se establece la creación de la Unión, la solicitud internacional,  requisitos a \nlas solicitudes, etc. Guatemala aprobó el convenio en el año 2006.75     \n \n3.6.14 Tratado de Budapest sobre el Reconocimiento Internacional del Depósito \nde Microorganismos  \nEstablecido en Budapest, el veintiocho de abril de mil novecientos setenta y siete,  \nenmendado el veintiséis de septiembre de mil novecientos ochenta. Contiene veinte \nartículos donde establecen la unión y regula el depósito de microorganismos a los \nfines de los procedimientos de patentes efectuado ante una autoridad inter nacional \nde depósito. Entro en vigencia en Guatemala en el año 2006.76 \n \n3.6.15  Tratado de Libre Comercio entre los Estados Unidos mexicanos y las \nRepúblicas de El Salvador, Guatemala y Honduras.  \nConocido como el Triángulo del norte, firmado por Guatemala, El Salvador el \nveintinueve de junio de dos mil, más tarde se incorporó Honduras el uno de junio de \n                                            \n74 Arreglo de Niza Relativo a la clasificación Internacional de Productos y servicios para el Registro de \nlas Marcas, 28 de septiembre de 1979,  http://www.wipo.int/treaties/es/text.jsp?file_id=287534  \nconsultado 15 de noviembre de 2013  \n75Tratado de Cooperación en materia de Patente, elaborado en Washington 19 de junio de 1970, entro \nen vigor 1 abril de 2002.  http://www.wipo.int/pct/es/texts/articles/atoc.htm  consultado 15 de \nnoviembre de  2013  \n76 Ramírez Gaitán, Licenciado Daniel Ubaldo, Introducción Propiedad Intelectual , Guatemala, 1ra. \nEdición, 2009, Editorial Orión, Página. 152  47 \n dos mil. Comprendida por dieciséis capítulos y cincuenta y nueve artículos, regula lo \nrelacionad o al trato de la nación más favorecida, protección a la propiedad \nintelectual, protección de los derechos morales y patrimoniales de los autores de \nobras comprendidas. 77   \n \n3.6.16  Tratado de Libre Comercio Estados Unidos -Centro América y la \nRepublica Domin icana - TLC CAFTA.  \nConformado por los países de Guatemala, El Salvador, Nicaragua, Honduras, Costa \nRica, y La Republica Dominicana. Integrado por veintidós capítulos, regula el libre \ncomercio; Guatemala lo adopto el diez de marzo de dos mil cinco, por medi o del \ndecreto 31 -2005 ocupando el tercer lugar en ratificar el tratado; con relación a la \nPropiedad Intelectual hace referencia el artículo quince estableciendo que dentro de \nlas marcas protegidas, se incluirá las marcas sonoras y marcas olfativas.78 \n \n3.6.17 Convenio de la Organización Mundial de la Propiedad Intelectual (OMPI)  \nFirmado el convenio en Estocolmo el catorce de julio de mil novecientos sesenta y \nsiete y emendado el veintiocho de septiembre de mil novecientos setenta y nueve. La \nOrganización Mund ial de la Protección de la Propiedad Intelectual en su convenio \nestablece como está organizado, fines, funciones, los miembros por lo que se \nconforma. La Organización Mundial de la Protección de la Propiedad Intelectual \n(OMPI), establece que su origen fue entre 1883 y 1886, cuando se concretó el \nConvenio de Berna para la Protección de las Obras Literarias y Artísticas, estas dos \noficinas se unieron en 1893 y 1970, sustituidas por la Oficina Internacional. 79 \n \n3.7 Competencia Desleal.  \nCon relación a este tema  en Guatemala la Competencia Desleal está,  regulado en el \nCódigo de Comercio con relación a los casos relativos a la competencia desleal y a \nla Ley de Propiedad Industrial cuando existan actos de competencia desleal. En \nmateria penal establece el Código P enal en el artículo 35: “Quien realizare un acto \n                                            \n77 Ramírez Gaitán, Licenciado Daniel Ubaldo,  Op. Cit. Página 153 y 154.  \n78 Ibid., Página, 155.  \n79 Ibid. Página. 156, 157 158.  48 \n calificado como competencia desleal, de acuerdo a las disposiciones sobre esa \nmateria contenidas en la Ley de Propiedad Industrial, será sancionado con multa de \ncincuenta mil quetzales (Q.50, 000.00) a cien mil quetzales (Q100, 000.00), excepto \nque el hecho constituya un acto de violación a los derechos de propiedad industrial \ntipificados en el artículo doscientos sesenta y cinco del presente código.”80 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                            \n80 Ramírez Gaitán, Licenciado Daniel Ubaldo, Op. Cit. , Pág. 131 132 y 133  49 \n CAPÍTULO IV.  \n \nDERECHO FARMACÉUTICO  \n \n4.1 Antecedentes históricos  \nEl origen de la industria farmacéutica se dio a partir de diversas actividades con el \nobjeto de obtener sustancias para utilizar en la medicina. Los inicios del siglo XIX, los \nquímicos, boticarios o propietarios de her bolarios obtenían partes secas de las \nplantas que recogían del mismo lugar en donde Vivian o de otros continentes, se \ncompraban a los especieros, que importaban especias pero como negocio \nsecundario también comerciaban con productos utilizados con  fines m edicinales, \nentre ellos el opio de Persia o la ipecacuana y la corteza de quina  de Suramérica. \nLos productos químicos sencillos y los minerales se adquirían a comerciantes de \ngomas, aceites y encurtidos. Los boticarios y químicos fabricaban diversos \nprepa rados con estas sustancias, como extractos, tinturas, mezclas, lociones, \npomadas o píldoras. Algunos  profesionales confeccionaban mayor cantidad de \npreparados de la que necesitaban para su propio uso y los vendían a granel a sus \ncolegas.  \n \nAlgunas medicinas, como las preparadas a partir de la quina, de la belladona, del \ncornezuelo, del centeno (Claviceps purpurea) o del opio (látex seco de la adormidera \nPapaver somniferum), eran realmente útiles, pero su actividad presentaba \nvariaciones cons iderables. En 1820, el químico francés Joseph Pelleterier separó el \nalcaloide activo de la corteza de quina y lo llamó quinina. Después de ese logro aisló \nvarios alcaloides más, entre ellos la atropina (obtenida de la belladona) o la estricnina \n(obtenida d e la nuez vómica). Su trabajo y el de otros investigadores hizo posible \nnormalizar varias medicinas y extraer de forma comercial sus principios activos. Una \nde las primeras empresas que extrajo alcaloides puros en cantidades comerciales \nfue la farmacia de T.H. Smith Ltd. en Edimburgo, Escocia. Pronto los detalles de las 50 \n pruebas químicas fueron difundidos en las farmacopeas, lo que obligó a los \nfabricantes a establecer sus propios laboratorios. 81 \n \n4.2   Derecho Farmacéutico.  \nDerecho Farmacéutico es la ciencia y la técnica empleada para la elaboración de los \nmedicamentos o los productos farmacéuticos. La palabra farmacia proviene del \ngriego pharmakia,  y del pharmakon, que es el veneno o hechizo, o hechicería que \npodría realizar un hereje. Esta palabra pharmakon, era un veneno que se extraía de \nuna serpiente por lo que más tarde usaron la serpiente como signo que representa \ncuando se habla de medicamento el veneno de la serpiente contiene la panacea que \nes el remedio para sanar y ambos se integran. También se estab lecía que en la \nBiblia  existieron dos serpientes de acuerdo al Libro Numero 21,9 que se relaciona \ncon el nuevo testamento a través de Juan Capitulo  3, versículo  14 en la cual ambas \nserpientes representan el veneno y el remedio ya que establecen que la ser piente es \nla que muerde y la que sana.  Al hablar  de los griegos se puede establecer a \nAsclepio quien hacía referencia de él que descendía de Apolo el cual se le atribuían \nlos poderes médicos y la autoridad de la salud y enfermedad. En la Grecia Antigua  \nla medicina era considerada desde dos sentidos mágico y religioso; milagroso ya que \nexistían templos los cuales eran llamados asklepeiones, realizaban ofrendas, \nplegarias y ponían como ultima necesidad lo relacionado a los “fármacos”.  \n \nExistía también una figura que era llamada Orfeoteluta quien realizaba trabajos de \ncurandero, traumatólogo, los pobladores de la Antigua Grecia tenían más confianza y \npreferencia por las acciones que realizaban en los templos que los curanderos que \niba de pueblo en pueblo. Al  finalizar el siglo V y el siglo IV. A.C., surgió una nueva \nimagen eran personas que se dedicaban a la medicina en un sentido filosófico -\ncientífico, dejando a un lado todo lo relacionado a la magia o religión, eran llamados \nmédicos Hipocráticos, más tarde existió una división de los médicos los cuales se \nsepararon en dos ramas los Dietéticos basaban su medicina en una dieta alimenticia \n                                            \n81  http://www.innovacion.gob , Aspectos generales sobre la m ediana empresa  industrial farmacéutica \nen  el salvador, Dirección de Innovación y Calidad, El Salvador,  \nhttp://www.innovacion.gob.sv/inventa/attachments/artic le/3165/CapituloFarma.pdf    51 \n los ejercicios y una forma de vida; Los Farmacéuticos usaban los medicamentos para \nayudar a las comunidades; y por ultimo e xistían los Quirúrgicos ellos establecían la \ncuración por medio del uso de sus manos.  \n \nLa fusión de las diversas terapias sea dietética o farmacéutica se produjeron durante \nel Imperio Romano donde se define la Farmacología como una rama auxiliar e \nimportan te dentro de la medicina.82             \n \nCon la definición de Derecho y los antecedentes de la palabra Farmacéutico se \npuede establecer un concepto de Derecho  \n \nFarmacéutico:  \n“Es un conjunto heterogéneo de disposiciones que regulan directa o indirectamente \nla actividad farmacéutica. No puede considerarse una rama independiente del \nderecho, pero sí es posible, a efectos prácticos, ordenar sistemáticamente las \ndisposiciones que lo regulan. Por ello, surge esta nueva rama dentro del derecho \nsanitario, en la que  se ubica.”83 \n \n“El derecho farmacéutico es un conjunto de normas o disposiciones que regulan \ndirecta o indirectamente la actividad farmacéutica en todas sus facetas. La razón por \nla que los fármacos tienen una legislación propia es debido a su naturaleza, p uesto \nque es un bien de carácter público en el que el Estado ha de intervenir para \nsalvaguardar, regular y encauzar el cumplimiento del fin público al que está \ndestinado y que no es otro que la Salud Pública.”84 \n \n                                            \n82 Etimología de Farmacias, Chávez Pérez Jayro Enrique, 2001,  \nhttp://etimologias.dechile.net/?farmacia  consultado el 18 de Enero de 2014.  \n83¿Legislación Farmacéutica o Derecho Farmacéutico?, Red de Revistas Científicas de América \nLatina y el Caribe, España y Portugal, Sistema de Información Científica, Castillo R., Carlos,     \nhttp://www.redalyc.org/articulo.oa?id=169822667012  consultado el 18 de enero de 2014.  \n84Derecho Farmacéutico, Abogados - Consultores, Cmayor Valverde, 3 Edif.    \nhttp://www.lex.com.do/index.php?option=com_content&view=article&id=102&Itemid=98&lang=es  \n18/1/14  52 \n “El derecho farmacéutico, por su parte, abar ca el estudio de las disposiciones legales \nreferentes a la farmacia, su aplicación, prácticas, las interpretaciones de la \njurisprudencia y las sentencias doctrinales y administrativas que surjan, asumiendo \nlos principios generales del derecho. Su estudio e s un análisis jurídico y \njurisprudencial privativo de los abogados”. 85 \n   \nGonzález Pérez, en su libro de Derecho Farmacéutico afirma: “ no puede hablarse de \nun Derecho Farmacéutico como rama independiente del Derecho. Como no puede \nhablarse de Derecho Agrar io, de Derecho Urbanístico, de Derecho Aéreo, ni de \ntantas y tantas otras divisiones del Derecho con pretensiones de autonomía. Pero sí \nes posible, a efectos prácticos, ordenar con cierto sistema aquellas disposiciones que \nregulan, directa o indirectamente , alguno de esos objetos. De este modo se facilitará \nel conocimiento y manejo de aquellas disposiciones a aquel sector de la realidad \nsocial (...) Es un conjunto heterogéneo de disposiciones que regulan directamente o \nindirectamente la actividad farmacéuti ca, pudiendo definirse en sentido estricto como \naquel sector del Derecho Administrativo que regula la actividad farmacéutica” .86 \n \nEs importante destacar las palabras de Valverde: “la prioridad de los intereses de la \nsalud pública constituye el principio ese ncial que domina las reglas particulares del \nderecho farmacéutico”87; y también Tuccari: establece: “sirve, ante todo, para \npreservar la salud de los individuos,  por lo que la actividad farmacéutica está \nsometida a reglas de derecho y a otras consideracion es que afectan a la sociedad”.88  \n \nEl Derecho farmacéutico es un conjunto de principios, instituciones y normas legales, \nque regulan todo lo relacionado a los medicamentos, constituyendo como vital \nimportancia el interés de la salud pública, velando la salud, se pretende que el uso, \n                                            \n85 Villalba F. La protección de la Salud como factor determinante  de las restricciones al Derecho de \nestablecimiento: las oficinas  de farmacia españ olas y el Derecho comunitario . Noticias de la  Unión \nEuropea. 2011; págs.51 -68. \n86 González Pérez J. Derecho Farmacéutico . 3ª ed. Madrid, España: Ed. Civitas; 1972. 69p.  \n87  Valverde J.  España y Europa, hacia un ideal sanitario común: recopilación comentada de textos \ncomunitarios y nacionales en materia de Sanidad y Salud Pública . Madrid, España: Ed.  Ministerio \nde Sanidad y Consumo; 2002, pág. 98.  \n88 Tuccari N.  Manuale di Diritto Farmacéutico.  1ª ed. Milán, Italia  Editrice SEDIT; 1971. Pág. 21.  53 \n control , comercialización y  fabricación sea para el beneficio del consumidor, \nestableciendo por medio de las normas jurídicas el control para que los laboratorios \nfarmacéuticos trasnacionales y distribuidoras nacionales no establezcan fijaciones de \nprecios para venta al consumidor de medicamentos o productos de nombre \ncomercial, así mismo no establecer reglas o condiciones que favorezcan los \nlaboratorios farmacéuticos trasnacionales y distribuidoras nacionales; el Derecho \nFarmacéutico nace de acuerdo a lo estable cido en la Constitución Política de la \nRepublica en los artículos 1, Protección a la persona, artículo 93 Derecho a la salud, \nartículo 95 la salud de los habitantes de la Nación es un bien público  y el artículo \n130, La prohibición de Monopolios, para que se cumpla con lo establecido, por lo \ncual teniendo esta nueva rama del Derecho como base se puede proteger y respetar \nlos derechos de los guatemaltecos con respecto a la salud.       \n \n4.3 Legislación Farmacéutica.  \nLa legislación es aquel marco de leyes que re gulan una materia en la cual se \nestablece en un país, esto es llamado ordenamiento jurídico,  con relación a la \nlegislación farmacéutica se regula todo lo relacionado a los medicamentos y a los \nprofesionales que trabajan con esta materia, para velar que su  conducta sea la \nadecuada, regula también la compra y venta de los medicamentos y que se vele por \nla ética correcta del comercio, así como las empresas farmacéuticas nacionales y \ntrasnacionales no lucren con el medicamento, a efecto no se de conductas \ninadecuadas, para el uso, control, comercialización y fabricación de los \nmedicamentos.        \n \n4.4  Naturaleza Jurídica . \nLa naturaleza del Derecho Farmacéutico es de carácter eclética ya que forma parte \ndel Derecho Privado como del Derecho Público.  \n \n Derecho Privado:  los sujetos tienen el carácter de autonomía por lo que pueden \no no ejercitar las facultades que les corresponde, la interpretación, los individuos 54 \n están facultados para hacer todo aquello que la ley no les prohíbe.89  Regula las \nrelaciones entre lo s particulares, las cuales son planteadas por su nombre y \nbeneficio. Constituida por ramas del derecho civil, el derecho mercantil y otras \nramas.90  \n \n Derecho Público: Es la parte del ordenamiento jurídico  que regula las relaciones \nentre las personas y entid ades privadas con los órganos que ostentan el poder \npúblico cuando estos últimos actúan en ejercicio de sus legítimas potestades \npúblicas (jurisdiccionales, administrativas, según la naturaleza del órgano que las \ndetenta) y según el procedimiento legalment e establecido, y de los órganos de la \nAdministración pública entre sí.  \n \nComo se mencionó antes, el derecho farmacéutico forma parte de la rama del \nderecho público como del derecho privado ya que, Derecho Farmacéutico vela que \nno exista un monopolio esta acción se encuentra tipificada  en la Constitución Política \nde la Republica, por lo que  ambas partes  deben velar cuando realicen la co mpra -\nventa no violar esta norma.   \n \nOtra característica que pertenece al Derecho Farmacéutico es  la propiedad \nintelectual y a que el Estado regula y protege el derecho invención que una persona o \nuna empresa crea, por lo cual los medicamentos deben de tener patentes para \nestablecer la exclusividad del medicamento; es cierto que se vela por la protección \ninventiva pero no se deb e de olvidar que el Derecho Farmacéutico busca también la \nprotección del Derecho de la salud, por lo que aquí destaca el Derecho Público,  ya \nque es un interés general,  un interés para la población Guatemalteca, de acuerdo la \nConstitución Pol ítica de la Rep ublica:   \n \n                                            \n89 Derecho Civ il, Guatemala, Conceptos Generales del Derecho 14/10/2009, \nhttp://www.mailxmail.com/curso -derecho -civil-guatemala -1/conceptos -generales -derecho    \nconsultado el 8 diciembre 2012  \n90 Derecho Privado, Definiciones, 2008, http://definicion.de/derecho -privado/   consultado el 8 diciembre \n2012.  55 \n Artículo 1 “Protección a la persona. El Estado de Guatemala se organiza para \nproteger a la persona y a la familia; su fin supremo es la realización del bien común”; \nArtículo 93: “Derecho a la salud: El goce de la salud es derecho fundamental del ser \nhumano, sin discriminación alguna”; Artículo 95: “La salud de los habitantes de la \nNación es un bien público, lo cual se establece que el Derecho Farmacéutico \ntambién forma parte del Derecho Público, ya que el Estado da los medios para \nregular las acti vidades de los particulares intervengan en la creación, investigación, y \ncomercialización de los medicamentos, para prevenir los actos de competencia \ndesleal afectando al consumidor final a quien se le vulnera su derecho a la salud, sin \nque los laboratorio s farmacéuticos trasnacionales y distribuidores nacionales no \nestablezcan una fijación sobre los precios, ya que si desea comprar una medicina o \nformula farmacéutica combinada de determinada marca comercial o por prescripción \nmédica, no tendrá en el futuro  la posibilidad de obtener un mejor precio, sí \ngeneralizan estas malas prácticas comerciales, al estandarizar los precios altos y \ncontinuos en todas las farmacias.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 56 \n CAPÍTULO V.  \n \nALGUNA LEGISLACIÓN INTERNACIONAL  \n \n5.1 España  \n \n5.1.1  La Agencia Española de Medicamentos y Productos Sanitarios (AEMPS)  \nLa AEMPS, es una agencia estatal anexada al Ministerio de Sanidad, Servicios \nSociales e Igualdad, su objetivo es ser responsable de garantizar a la sociedad, \ndesde la perspectiva de servicio público, la calidad, seguridad, eficacia y correcta \ninformación de los medicamentos y productos sanitarios, desde su investigación \nhasta su utilización, en interés de la protección y promoción de la salud de las \npersonas, de la sanidad animal y el medio ambiente.  \n \nDesarrollaron varias actividades, entre las que se encuentran:  \n La evaluación y autorización de medicamentos de uso humano y veterinario.  \n El seguimiento continúo  de la seguridad y eficacia de los medicamentos una vez \ncomercializados y el control de su calidad.  \n La autorización e inspección de los laboratorios farmacéuticos.  \n La supervisión del suministro y el abastecimiento de los medicamentos.  \n La autorización de en sayos clínicos.  \n La lucha contra los medicamentos y productos sanitarios ilegales y falsificados.  \n La certificación, control y vigilancia de los productos sanitarios.  \n El seguimiento de la seguridad de los cosméticos y los productos de higiene \npersonal.  \n La in formación de todo lo que tenga que ver con estos aspectos a los ciudadanos \ny profesionales sanitarios.  \n La elaboración de la normativa que facilite el cumplimiento de sus funciones.  \n \nIntegrada por comités científicos y coordinación especializados para áreas de \ninvención. El comité científico es un órgano que garantiza el correcto funcionamiento 57 \n de la AEMPS. Los órganos tienen naturaleza mixta y tienen colaboración con la \nAEMPS además c omparten responsabilidad con otros expertos de reconocido \nprestigio así como representantes de las asociaciones de consumidores y usuarios o \nasociaciones profesionales de médicos, farmacéuticos o veterinarios.  \n \nLos comités de coordinación de la AEMPS son a utoridades con autonomía, y \nrealizan la actividad de inspección farmacéutica.  \n \nUna de las fortalezas de la AEMPS es la interacción con los profesionales del \nSistema Nacional de Salud y de las universidades españolas, a través de la Red de \nexpertos de la A EMPS, que le presta asesoramiento científico y clínico en áreas \nespecíficas de conocimiento.  \n \nMás de un centenar de estos especialistas han sido designados a su vez, expertos \nde la Agencia Europea de Medicamentos.  \n \nLa Agencia Española de Medicamentos y Pro ductos sanitarios trata de garantizar la \ncalidad, seguridad, con relación a los medicamentos y a los productos sanitarios para \nsu investigación la utilización y la protección de la salud de las personas.  \n \n5.1.2  Marco Legislativo.  \nLa constitución de la Agencia Es pañola de Medicamentos y Productos sanitarios se \ndivide en:  \n \no Agencia del Medicamento como organismo público con carácter autónomo \nadscrito al Ministerio de Sanidad y Consumo.  Se crea el 31 de diciembre de \n1997  por medio de  Ley 66/1997, de 30 de diciembre, de Medidas Fiscales, \nAdministrativas y del Orden Social, artículos 89 al 98 . \n 58 \n o  Agencia las competencias en materia de medicamentos veterinarios: el 31 \nde diciembre de 1998 , se añaden a  Ley 50/1998, de 30 de diciembre, de Medidas \nFiscales, Administrativas y  del Orden Social.  \n \no Estatuto de la Agencia Española del Medicamento que determina su \nestructura organizativa y su régimen jurídico : creado 31 de marzo de 1999  \nademás s e publica el  Real Decreto 520/1999, de 26 de marzo, por el que se \naprueba el Estatuto de la Agencia Española del Medicamento  \n \no La Agencia inicia su actividad , 1 de abril de 1999 . \n \no Incorporación de los productos sanitarios, cosméticos, productos de \nhigiene de uso clínico y personal a las competencias de la Agencia:  30 de \nmayo de 2003 , Ley 16/2003, de 28 de mayo, de cohesión y calidad del sistema \nnacional de salud  \n \no Se unifican y modernizan las instalaciones de la AEMPS con el traslado a la \nactual sede en la C/ Campezo, 1 - Edificio 8. 28022. Madrid  28 de marzo de 2006  \n \no Entra en vigor la  Ley 29/2006:  28 de julio de 2006 , de 26 de julio, de garantías y \nuso racional de los medicamentos y productos sanitarios (BOE 178, de 27 de julio \nde 2006), que es la actual norma básica para las actividades de la Agencia.  \n \no 11 de octubre de 2007, Real Decreto 1 345/2007, por el que se regula el \nprocedimiento de autorización, registro y condiciones de dispensación de los \nmedicamentos de uso humano fabricados industrialmente  \n \no Se reorganiza la estructura orgánica básica del Ministerio de Sanidad y \nConsumo y la Agenc ia deja de estar adscrita al Ministerio de Sanidad y \nConsumo a través de la DG de Farmacia y Productos Sanitarios  9 de julio de \n2008 : para depender directamente de la Subsecretaria de Sanidad y Consumo 59 \n (Real Decreto 1133/2008, de 4 de julio, por el que se desarrolla la estructura \norgánica básica del Ministerio de Sanidad y Consumo y modifica el Real Decreto \n438/2008, de 14 de abril, por el que se aprueba la estructura orgánica de los \nDepartamentos ministeriales)  \n  \no Real Decreto 1041/2009, de 29 de junio:  1 de julio de 2009 , por el que se \ndesarrolla la estructura orgánica básica del Ministerio de Sanidad y Política Social \ny modifica el Real Decreto 438/2008, de 14 de abril, que aprueba la estructura \norgánica básica de los Departamentos Ministeriales. (BOE núm . 157, de 30 de \njunio).  \n \no La Agencia Española de Medicamentos y Productos Sanitarios  12 de marzo \nde 2010 : se adscribe a la Secretaría General de Sanidad por el  Real Decreto \n204/2010, de 26 de febrero, por el que se modifica el Real Decreto 1041/2009, de \n29 de junio, por el que se desarrolla la estructura orgánica básica del Ministerio \nde Sanidad y Política Social y se modifica el Real Decreto 438/2008, de 14 de \nabril, por el que se aprueba la estructura orgánica básica de los departamentos \nministeriales. (BO E núm. 61, de 11 de marzo).  \n \no Real decreto 1275/2011, de 16 de septiembre:  23 de septiembre de 2011  por el \nque se crea la Agencia estatal \"Agencia Española de Medicamentos y Productos \nSanitarios\" y se aprueba su Estatuto (BOE núm. 229, de 23 de septiembre).  \n \no Ley 10/2013, de 24 de julio:  25 de julio de 2013 , por la que se incorporan al \nordenamiento jurídico español las Directivas 2010/84/UE del Parlamento Europeo \ny del Consejo, de 15 de diciembre de 2010, sobre fármaco vigilancia, y \n2011/62/UE del Parlamento Europeo y del Consejo, de 8 de junio de 2011, sobre \nprevención de la entrada de medicamentos falsificados en la cadena de 60 \n suministro legal, y se modifica la Ley 29/2006, de 26 de julio, de garantías y uso \nracional de los medicamentos y productos sanitarios . (BOE 177, de 25 de julio).91 \n \nLa Ley 29/2006 establece las Garantías y Uso racional de los medicamentos y \nproductos sanitarios, es importante referirse a esta ley, ya que lo que pretende es \nestablecer el problema que existe con relación a la atención de l a salud  pública. \nEstablece que los pacientes o consumidores puedan adquirir el medicamento de \nacuerdo a que los medicamentos necesitan, en la dosis que es indicada, mismo que \ndesee, para que el medicamento sea de un costo menor.  \n \nEl defecto que tiene est a ley para poder acceder a un medicamento el médico debe \nde extender una “receta médica”  por lo que en vez de recetarle un medicamento \ngenérico que es más barato y beneficia a la población, le puede recetar un \nmedicamento con nombre comercial el cual su co sto es mas elevado.   \n \nEn Guatemala se necesita receta médica cuando un medicamento es controlado y es \nrequerido por el Ministerio de Salud, si se aplicara esto en Guatemala, tendría un \nefecto contrario en vez de positivo, si bien es cierto que esta ley procura que los \nmedicamentos sean más económicos,  ya que la mayoría de los médicos recetan \nmedicamentos con “nombre comercial”  los cuales  son muy caros, en este caso el \nbeneficio seria para los distribuidores nacionales o trasnacionales y para los médicos  \nya que obtendrían una comisión,  afectando el fin primordial que es  el beneficio para \nla población.   \n \nLa ley de Garantías y Uso racional de los medicamentos y productos sanitarios, \naseguran una calidad, para que los ciudadanos tengan acceso al medicamento; Otra \ncaracterística positiva que tiene esta ley es que velan por los medicamentos \ngenéricos y promueven que la gente conozca que son estos medicamentos, ya que \n                                            \n91 Agencia española de Medicamentos y productos sanitarios, Gobierno de España, Ministerio de \nSanidad Servicios Sociales e igualdad., Constitución y desarrollo de la AEMPS, España, \nhttp://www.aemps.gob.es/laAEMPS/constDesar rollo/constDesarrollo.htm  , consultado el 14 de \nOctubre de 2013.  61 \n aparte de ser económicos, cumplen con los requisitos establecidos por la ley ya que \ndespués de q ue trascurrió el periodo de validez del producto original, posee la misma \ncalidad, seguridad y eficacia, que el producto con el nombre comercial,  le llama \ngenérico ya que en vez de utilizar ese nombre, utiliza el nombre de la composición \nque tiene el medi camento como por ejemplo Aspirina es un nombre comercial \ntrascurrió su periodo de exclusividad y surgió un medicamento genérico con el \nnombre del componente del medicamento que sería Ácido Acetilsalicílico; la ley \nprocura que no exista obstáculos para esto s medicamentos y para que exista una \nmayor presencia.  \n \nEl Real Decreto 1345/2007 es otra ley que es importante destacar ya que hace \nreferencia a la fabricación de los medicamentos todo lo relacionado a la autorización \ny comercialización, menciona algunas d efiniciones que hablar sobre  lo que compone \nun medicamento. Expone que los medicamentos no necesitan como ellos lo llaman \nprescripción médica, siempre que en el medicamento incluya el contenido de la \nformula médica y deberá cumplir con los requisitos indi cados para su \ncomercialización,  además e s obligatoria la inserción del prospecto en el caso de \nmedicamentos de uso Hospitalario  ya que de acuerdo con la legislación, el prospecto \ndeberá incluirse en todos los medicamentos salvo si toda la información exig ida se \nincluye en el embalaje exterior o, en su defecto, en el acondicionamiento primario \n(Art. 36.5 Real Decreto 1345/2007). Los envases clínicos deberán ajustarse a lo \nestablecido en el art. 39 del citado real decreto.  \n \nLos medicamentos genéricos, dentro  de las normas jurídicas que regula España ha \nestablecido diferencia entre los medicamentos que son innovadores y los \nmedicamentos genéricos, pero es importante destacar que dentro de la calidad \nquímico -farmacéutica, es lo mismo lo único que cambia es el n ombre, según la \ndefinición de un medicamento genérico en la Unión Europea es: “Todo medicamento \nque tenga la misma composición cualitativa y cuantitativa en principios activos y la \nmisma forma farmacéutica y cuya bioequivalencia con el medicamento de refer encia \nhaya sido demostrada por estudios adecuados de biodisponibilidad. Las diferencias 62 \n sales, esteres, éteres, isómeros, mezclas de isómeros, complejo o derivados de  \nprincipio activo se consideran un mismo principio activo, a menos que tenga \npropiedades considerablemente diferentes formas farmacéuticas orales de liberación \ninmediata se consideran una misa forma farmacéutica. El solicitante podrá estar \nexento de presentar los estudios de biodisponibilidad si puede demostrar que el \nmedicamento genérico sati sface los criterios pertinentes definidos en las \ncorrespondientes directrices detalladas”. 92   \n \nExisten países como Suiza y Australia que tiene requisitos similares con los \nmedicamentos genéricos, pero Estados Unidos  y Canadá no solo deben contener el \nprincipio activo sino que debe de tener también la misma sal, éster, éter, isómero, \nmezcla de isómeros, complejos derivados del mismo. En Estados Unidos debe existir \nla misma forma farmacéutica, mientras que Canadá como la Unión Europea acepta \ndistintas fo rmas farmacéuticas. Para establecer que es un medicamento genérico \ndebe de demostrar la bioequivalencia con el producto de referencia. En la Unión \nEuropea con la aceptación de los medicamentos es más exigente. La existencia de \nlos medicamentos genéricos no  deja de un lado los medicamentos innovadores ya \nque tiene que trascurrir un periodo de exclusividad, ya que gozan de una patente.93     \n \n5.2 El Salvador  \nEn El Salvador, las empresas farmacéuticas han ido evolucionando y contribuyendo \na los sectores económico y  social del país en forma considerada, teniendo en cuenta \nque como parte del sector servicios está impulsando el desarrollo económico para \ncontribuir a un crecimiento dinámico de la organización del país.  \n \nLa historia de la química y farmacia durante la pr imera mitad del siglo XX permite \ncomprender lo arduo que ha sido el camino para llegar a la modernidad. En los \n                                            \n92 Rey de España, Juan Carlos I , Ley de garantías y uso racional de los medicamentos y productos  \nsanitarios, Boletín Oficial de Estado número 178.  del 27 de Julio de 2006.  \n93 Agencia Española  de Medicamentos y Productos Sanitarios, García Arieta A., Hernández García C, \nAvedaño Solá C.; Regulación de los medicamentos  \ngenéricos: evidencias y mitos, España, 2010; disponible en \nhttp://www.aemps.gob.es/publicaciones/articulo/docs/GarciaArietaRevTerapVol34N32010.pdf ; \nconsultado el 8 de Diciembre de 2013.  63 \n primeros años se da el aparecimiento de la Unión Farmacéutica de El Salvador, así \ncomo el auge de la fabricación de ciertos productos en las farm acias. En El Salvador, \nlas empresas farmacéuticas iniciaron sus operaciones comerciales desde finales del \nsiglo XX, siendo su actividad primordial la compra venta de medicamentos para las \npersonas de la sociedad. El 23 de enero de 1904 a insistencias del D r. Pedro \nVillacorta, se reunieron los doctores Samuel Ortiz, Manuel Palomo, Alejandro \nHernández y Francisco Gutiérrez.  \n \nEl Farmacéutico Dr. Alonso Martínez hizo ver a sus colegas farmacéuticos la urgente \nnecesidad de establecer una junta provisional, que habría de encargarse a la \ncreación de un organismo que velara por los intereses del gremio farmacéutico.  \n \nUna semana después se reúnen nuevamente y queda establecida la unión \nFarmacéutica de El Salvador como una directiva provisional. Esa directiva fue \nelegida por voto secreto por un período de dos años. Se le encomendó elaborar los \nestatutos, los cuales se presentaron al Ministerio del Interior y fueron aprobados el 10 \nde septiembre del mismo año, dándosele personería jurídica en esa fecha. Los \nestatutos d e la Unión Farmacéutica de El Salvador, fueron publicados en el Diario \nOficial número 251, tomo 57 del 27 de octubre de 1904.  \n \nEn la primera década del siglo XX la farmacia tradicional y la elaboración de \nmedicamentos fue de forma artesanal, comienza a exp erimentar un cambio \nsustancial, al crearse los primeros laboratorios en el país.  \n \nEn El Salvador la institución sanitaria nacional fue creada bajo el nombre de Consejo \nGeneral de Salubridad conforme a las disposiciones contenidas en el primer código \nde san idad del país.  \n \nEn 1970 el Dr. Ambrosio Méndez, guatemalteco radicado en San Salvador comenzó \na producir algunos productos farmacéuticos propios, para el servicio del público, \nposteriormente algunas farmacias producían y vendían productos comerciales 64 \n espec íficos para ciertos síntomas y enfermedades, siendo estos los iniciadores de la \nIndustria Farmacéutica en El Salvador.  \n \n5.2.1  Evolución del Sector Farmacéutico.  \nDesde 1999 se ha dado un gran avance, donde se estableció el auge del Derecho \nfarmacéutico, fue en el  año 2002, por una expansión del subsector de productos para \nuso humano debido a fondos otorgados al gobierno para invertirlos en salud.  \n \nEl Salvador se constituye en materia al Derecho farmacéutico en: A) Los laboratorios \nquímicos: es la producción que se realiza con relación a los medicamentos, tiene la \ncaracterística de importar y exportar el producto, B) Las droguerías: existe en El \nSalvador una ley de farmacias donde establece que las droguerías y laboratorios \ntienen prohibido vender a la población de una forma directa, por lo que es una \nrelación que se da entre el Estado y las droguerías o entre las farmacias y la \ndroguería, es una rela ción más privada, dentro de los medicamentos que se importan \no exportan son los productos genéricos y los productos de calidad ellos llaman a los \núltimos así ya que es importado y de producción local, con relación a los \nmedicamentos genéricos estos son dis tribuidos a las farmacias, el cual no requiere \nde una prescripción médica y es un costo menor;  y C) Las farmacias.    \n \nSegún estudios realizados en el Salvador se venden más de 300 millones de dólares \nal año con relación a manufactura de medicamentos. Ade más dentro de este estudio \nse estableció que las importaciones son mayores en el mercado, ya que según la \nestrategia que posee El Salvador, los medicamentos que ingresa al país, la mitad de \nlos medicamentos son reexportados a otros países de Centro América . Los países \nde donde importan los medicamentos son México, Estados Unidos y Europ a. Una \nventaja que posee las normas con relación a los medicamentos es que  pueden \nadquirir medicamentos que el consumidor desea adquirir, la desventaja es que solo \nautorizan que el consumidor pueda decidir sobre el medicamento cuando son \nsíntomas frecuentes c omo la gripe o algún problema digestivo, no autorizan que el \nconsumidor pueda decir si tiene otro problema porque necesita una prescripción 65 \n médica para adquirir el medicamento, es ahí cuando se destaca el papel del médico \nsi bien es cierto que el medicamen to innovador cumple con los requisitos \nestablecidos por la ley, también cumple los mismo requisitos un medicamento \ngenérico, el medico puede caer en la mala práctica de su profesión, ya que a la hora \nde recetar un medicamento por lo general no van a pedir que compren un \nmedicamento genérico, sino un medicamento de nombre comercial ya que la \nmayoría de los médicos lo que desean es la comisión que van a obtener del \nmedicamento recetado y la comisión se la pasara el laboratorio que fabrica el \nmedicamento.94 \n \n5.2.2  Derechos Por servicios y Licencias para los Establecimientos de Salud \naplicables en la Dirección Nacional de Medicamentos . \nLa Asamblea Legislativa de la República del Salvador en uso de sus facultades \nconstitucionales y a iniciativa del presidente de la Repú blica, por medio de la ministra \nde Salud, decretaron en número 417, esta ley hacer relación a Derechos Por \nservicios y Licencias para los Establecimientos de Salud aplicables en la Dirección \nNacional de Medicamentos.  \n \nEsta ley hace referencia a todo los t rámites para inscripción de productos \nfarmacéuticos, para que cumplan con los requisitos de seguridad, calidad y eficacia.  \nAdemás establece que El Salvador puede fabricar o importar medicamentos media \nvez regule lo establecido por la ley por fabricación s e cobrara $52.00, por importación \n$86.00. Además establece los derechos que poseen las empresas como \nrenovaciones y los derechos de comercialización, en si esta normativa, trata de todo \nlo relacionado a los tramites que se deben de realizar con relación a los productos \nfarmacéuticos, así como las sanciones que les corresponden. 95 \n \n                                            \n94 www.innovacion.gob.sv, Dirección de Innovación y Calidad, Aspectos generales sobre la median a \nempresa industrial farmacéutica en El Salvador, El Salvador, 2013, disponible en http: \n//www.innovacion.gob.sv/inventa/attachments/article/3165/CapituloFarma.pdf, consultado el 10 de \nenero de 2014.  \n95 Asamblea Legislativa de la República del Salvador, Der echos por servicios y licencias para los \nestablecimientos de salud aplicables en la Dirección Nacional de Medicamentos.  66 \n Para que puedan gozar de una licencia para la comercialización de los farmacéuticos \ndeben de cumplir con el requisito que se renovara a cada año pagando de esta forma \nsi es nacion al deberá pagar $50.00 si es extranjero $75.00   \n \n5.2.3  Ley de Medicamentos  \nLa Asamblea Legislativa de la República de el Salvador de acuerdo a lo establecido \nen la Constitución de la Republica de el Salvador, el Estado es el encargado de velar \npor la salud de s us habitantes y por el bienestar económico, como proveer los \nrecursos para la calidad de los medicamentos de fabricación, importación, \nexportación, distribución, trasporte.   \n \nPor lo que esta ley su objetivo es garantizar la institucionalidad que permita a segurar \nla accesibilidad, registro, calidad, disponibilidad, eficiencia y seguridad de los \nmedicamentos y productos cosméticos para la población y propiciar el mejor precio \npara el usuario público y privado; así como su uso racional. Su aplicación se reali zara \npara todos las instituciones públicas, autónomas, así también el instinto Salvadoreño \nde Seguro Social, además incluye a todas las personas naturales o jurídicas. Crean \nuna Dirección Nacional de Medicamentos la cual es una entidad autónoma de \nderecho y de utilidad pública, de carácter técnico, de duración indefinida, con plena \nautonomía en el ejercicio de sus funciones, tanto en lo financiero como en lo \nadministrativo y presupuestario; el cual será la autoridad competente para la \naplicación de la prese nte Ley.        \n \n5.3 Nicaragua  \nEn Nicaragua de acuerdo a la Constitución Política de 1905 en el artículo 43 amplia y \ngeneraliza la prohibición: “Es prohibido todo monopolio”. Y la reforma constitucional \nde 1911 se agrega: “Es prohibido todo monopolio en interé s privado”.  En 1939 la \nConstitución Política amplía su alcance y trascendencia expresa lo siguiente: “Se \nprohíben los monopolios en interés y toda clase de acaparamiento industriales o \ncomerciales” e incluye que “solo la ley puede establecer monopolios y estancos del \nEstado en exclusivo interés nacional”. En la reforma Constitucional de 1974 67 \n establece que: “Se prohíbe los monopolios  en interés privado y toda clase de \nacaparamientos industriales y comerciales, asimismo se prohíbe el otorgamiento de \nconcesi ones que signifiquen la constitución de monopolios sobre las riquezas \nnaturales del Estado. Es de interés público la acción del Estado encaminada a \nimpedir toda practica o tendencia monopolizadora; solo en exclusivo interés nacional \npuede la ley establecer  monopolios y estancos a favor del Estado o los Municipios”. \nSe comienza hablando con el tema del monopolio en Nicaragua se  establecen la \nforma de la competencia comercial, ya que como sabemos para que se establezca la \ncompetencia debe de ser una competen cia justa.  \n \nDentro de la industria farmacéutica en Nicaragua, se conforma con instituciones que \njuegan el papel de la producción, distribución, comercialización y consumo de los \nmedicamentos. Cuentan con distribuidores nacionales que promueven la producció n \nde los medicamentos entre ellos se puede mencionar: Laboratorios Ramos, \nLaboratorios Solka, Laboratorios Rarpe, Laboratorios Chalver y laboratorios Ceguel. \nComo Nicaragua no es un país que se destaque en el desarrollo de medicamentos, \ntratan de subsanar eso, por medio de la importación. Una característica importante \nque se debe de resaltar es que en Nicaragua predomina las empresas \ntrasnacionales, con relación a los medicamentos, además cuenta con grandes gastos \nde investigación, y desarrollo en que incur ren los grandes laboratorios \ntrasnacionales. Si se establece que predominan estas empresas farmacéuticas, lo \nque van a querer es tener interés particular en vez de elegir el interés de la \npoblación, ocasionando que se incurra al monopolio.96 \n \n5.3.1  Ley de Medicamentos y Farmacias No. 292        \nLa ley regula todo lo relacionado al uso, control y comercialización de medicamentos \nregulan una Comisión Nacional de Evaluación y Registro de Productos \nFarmacéuticos, el cual su objetivo es ser asesor de la División de Farmacia del \n                                            \n96 macroeconomiauca.wordpress.com, Macroeconomía I, La Competencia en el Mercado \nNicaragüense, Nicaragua, 2012, disponible en: \nhttp://macroeconomiauca.files.wordpress.com/2012/06/estudio -condiciones -de-competencia -\n2010.pdf , Consultado el 11 de Enero de 2014.  68 \n Ministerio de Salud para fines de selección de los medicamentos que podrán ser \ncomercializados en el país, evaluar sus indicaciones, contraindicaciones, garantizar \nla eficacia de los mismos y velar por su uso racional. Examina el t rabajo que \ndesempeña la farmacéutica, farmacología y todo lo relacionado a los medicamentos \nque se venderán dentro del país.  \n \nDentro de la ley existe un capitulo con relación a las Donaciones de medicamentos \nlas cuales deben de ser autorizadas por el Mini sterio de Salud, y solo deben de ser \nmedicamentos los cuales serán los productos farmacéuticos que necesitan. Para la \ndonación debe cumplir con los requisitos siguientes:  \n1) Tener certificado de producto sujeto de comercio internacional de acuerdo al \nmodel o de la OMS.  \n2) Ser reconocido en el país como medicamento esencial o ser requerido por el \nMinisterio de Salud.  \n3) Contar con certificado de control de calidad otorgado por el laboratorio productor.  \n4) Presentarse en envase original con cierre de garantía y seguridad y fecha de \nvencimiento.  \n5) Los medicamentos donados deberán tener nombres genéricos o denominaciones \ncomunes internacionales (DCI). El nombre comercial es optativo. Todos en \nespañol.  \n6) Los envíos de donación se limitarán a las cantidades autor izadas.  \n \nEl registro de los medicamentos debe cumplir con una evaluación farmacológica, \nfarmacéutica, para que surja el efecto de la distribución o comercialización dentro del \npaís.  Si son productos importados deberá de tener una certificación la cual ser á \nadmitida por una autoridad sanitaria y de acuerdo por lo regulado por la OMS.  \n \nHace referencia a que todos los productos farmacéuticos deben de estar etiquetados \ncorrectamente para que se pueda establecer y leer con claridad la formula \nfarmacéutica que c ontiene el medicamento además establecer las causas o los \nefectos que surgirán si no se toma con precaución. Establece que con relación a los 69 \n estupefacientes los profesionales deben de tener su título registrado en el Ministerio \nde Salud. Profesionales Méd icos con especialidad en:  \n Cirugía  \n Oncología  \n Ginecología  \n Anestesiología  \n \nLa receta con que se prescriben medicamentos que contengan estupefacientes, \nconsignarán los siguientes datos: Nombres, apellidos, firma y número del código \nmédico que prescribe en el a nverso y reverso de la misma. Fecha de expedición de \nla receta.  Nombre del producto, concentración, forma farmacéutica, vía de \nadministración, dosis, días de tratamiento y cantidad prescrita. Aquí se deben evitar \nlas abreviaturas, porque su uso trae frecu entemente errores. Nombre y apellido del \npaciente. La receta es válida sin enmendaduras llenan todos los datos consignados \nen ellas y dentro de los quince días a partir de la fecha de su expedición, la que \ndeberá ser escrita invariablemente con tinta.  \n \nEl control de calidad debe ser cumplido por las industrias farmacéuticas, para que le \ngaranticen la calidad al consumidor del producto que compraran, la responsabilidad \nde la calidad le corresponde a laboratorios farmacéuticos nacionales o extranjeros y \na los  titulares de las firmas importadoras en los que fuere pertinente.  \n \nLa Ley de Medicamentos y Farmacias No. 292 es una de las más completas ya que \nregula los requisitos para la comercialización de medicamentos también establece \nsanciones si no se cumple lo establecido en la ley, regula la política de los \nmedicamentos establ eciendo la seguridad calidad y eficacia de los productos \nfarmacéuticos sean consumidos por la población, trata que se incremente el acceso \na los medicamentos, promueven el uso racional de los medicamentos. Lo único que \nesta ley no hace referencia es a los medicamentos genéricos tenga una misma \nvalidez que al medicamento inventivo. Provocando que exista un aumento de precios \nlos medicamentos ya que como no hay existencia ni regulación de los medicamentos 70 \n genéricos, las empresas nacionales o trasnacionales de  medicamentos pueden \nlucrar con los precios, ocasionando que exista un beneficio propio, una competencia \ndesleal, lo cual hacen que surja el monopolio.97         \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                            \n97 Organismo Ejecutivo de la República de Nicaragua,  Reglamento de la Ley No. 292 Ley de \nMedicamentos y Farmacias, Decreto No. 6 -99 Aprobado el 25 de Enero de 1999.  71 \n CAPÍTULO VI.  \n \nANÁLISIS , PRESENTACIÒN  Y DISCUSIÓN DE RESULTADOS.  \n   \n6. Análisis, presentación   y discusión de resultados de la vulneración del \nderecho a la salud como consecuencia  del monopolio en los productos \nfarmacéuticos.  \nLa inexistencia de un derecho farmacéutico que regule un control adecuado para la \ncompra -venta de me dicamentos en Guatemala, ha ocasionado que varias empresas \nnacionales y trasnacionales busquen lucrar con los medicamentos, dejando a un lado \nel beneficio para el cual fueron creados para beneficiar a la población y  no para \nbeneficio particular.  \n \n Esto oca siona que no exista una competencia leal y se de una comercialización de \nlos medicamentos que ocasiona que los laboratorios farmacéuticos trasnacionales y \ndistribuidores nacionales establezcan la fijación de precios para venta al consumidor \nde medicamentos  o productos de nombre comercial con el objeto de mantener altos \nmárgenes de utilidad y establecer reglas o condiciones para imponer el precio, si no \naplican el precio que establecieron, los laboratorios farmacéuticos trasnacionales y \ndistribuidores nacion ales, aplican la sanción que es dejar de vender el medicamento, \ncon el objeto de beneficiarse y afectar al consumidor por los precios altos.  \n \nDe acuerdo a lo planteado anteriormente se llegó a la sigui ente pregunta de \ninvestigación  ¿Existe una vulneración del derecho a la salud como consecuencia  del \nmonopolio en los productos farmacéuticos?  \n \nDesde el punto de vista económico se establece la estructura el comercio desde un \nenfoque global, en Centroamérica cuando se habla de medicamentos, la medicina es \nla misma pero el precio es diferente, y se ve por medio del reporte del programa de \nEstado, que se realizó en Costa Rica en el 2008, en donde se establece que el valor \nde 30 productos fármacos originales, comparando con su producto genérico, ha 72 \n aumentado esto s años, se debe a que en gran parte existe discriminación con \nrelación al campo del mercado que abarca un com erciante, donde se necesita más \nun medicamento, es donde aumenta más el precio, no con la capacidad comprarlo \nsino la capacidad de tener que compra rlo por una enfermedad.  \n \nEl problema del mercado, es que el medicamento tiene que ver con algo importante \nque es “el ingrediente” o el “principio activo”: como está constituido el medicamento;  \nsu reacción terapéutica, su forma de administración, su marca , la norma de \ncomercialización. La relación que se da con los precios internacionales de referencia, \ny las cuotas reducidas de IVA, que se podría decir “le dan el valor al producto del \nmedicamento de acuerdo al Gobierno”, en este sentido se da las cuotas r educidas de \nIVA, que algunas empresas farmacéuticas son favorecidas en ello, y ese producto es \nlo que provoca, que no se de una trasparencia y comercialización de los productos, \nel costo social de los medicamentos causa un impacto, lo que ocasiona un probl ema \nsocial fuerte en nuestro país, ya que Guatemala es un país con una economía \nreducida, la mayor parte de la población se encuentra en una economía informal, y \ndepende de los ingresos de día a día, con el cual pueda sufragar la compra o la \nnecesidad de u n medicamento.   \n \n“En Centroamérica, los precios de los medicamentos están divididos en estas dos \ncategorías. Los originales (patentizaron la formula)  se venden a precios más \nelevados que los genéricos (principio activo, que pueden ser fabricados o \nmanufacturados por otros laboratorios al prescribir la licencia del que patentizó la \nformula).  Un antibiótico de uso común con un alto índice de receta como la \nciprofloxacina tiene un costo en promedio de US$ 4.10 por tableta (Q32.02) y el \ngenérico US$1 (Q7.82) añade el ente asociado” “Un sondeo efectuado ese año por el \nConsejo Centroamericano de Protección del Consumidor (Concadeco), con sede en \nEl Salvador, evidenció la fluctuación de precios en 30 productos originales y \ngenéricos”.98  \n                                            \n98 El Periódico, distintos,  Méndez Villaseñor Claudia , En el istmo la medicina es la misma pero los \nprecios , Guatemala http://www.elperiodico.com.gt/es/20130408/pais/226718/ , Fecha de consulta 4 \nde abril de 2013.  73 \n Se evidencia que existe un control para establecer en la compra venta un precio \ndeterminado afectando a los guatemaltecos para poder adquirir medicamentos a un \nprecio bajo. Afecta además a los medicamentos antirretrovirales, y es to tiene relación  \ncon los procesos de compra, la legislación inadecuada, los tratados y  acuerdos \ncomerciales internacionales y lo relacionado al tema de propiedad intelectual. Otro \ncaso, que podemos mencionar a nivel de Guatemala, es el Esomeprazol \n(Gast rointestinal), que su precio promedio por pastilla es de US$3.71 por tableta \n(Q29.00) y el genérico US$.0.205(Q1.60), según sondeo realizado en farmacias de la \nlocalidad.  \n \nDe acuerdo a lo anterior y con los objetivos generales se establece la vulneración d el \nderecho a la salud como consecuencia  del monopolio en los productos \nfarmacéuticos,  además de acuerdo a la investigación se estableció : “un estudio \ncomparativo de precios de medicamentos (ARVs) y Factores Relacionados en seis \npaíses de Latinoamérica (B olivia, Ecuador, Honduras, Guatemala y Perú), evidenció \ncomo factores, internos y externos que establecen condiciones monopólicas y limitan \nlos mecanismos de adquisición de fármacos afectan el valor de los antirretrovirales \n(TAR) lo cual impide atender a p acientes con VIH/sida.”99  \n \nComo se estableció la existencia de la vulneración al derecho a la salud, de acuerdo \na los problemas a que se enfrenta el sector farmacéutico, es que no hay una \nnormativa que establezca las prohibiciones que deben de tener para q ue pueda \nrealizar una competencia leal, la diferencia que existe entre la propiedad intelectual, \nla falta de interés que tiene el Estado a no promover una normativa que vele por el \ncorrecto funcionamiento de la comercialización de medicamentos y la falta d e interés \nen querer proteger el Derecho a la Salud de los guatemaltecos.  \n \nDe acuerdo al Decreto número 16 -2003 del Congreso de la República de Guatemala, \nestablece en el artículo 3, que los profesionales  en la medicina debidamente \n                                            \n99 Méndez Villaseñor, Claudia, En seis países es distinto el pre cio de los antirretrovirales, El periódico, \nGuatemala, 17 de junio, 2013,  página 18.  74 \n colegiados los cuales presten servicios, instituciones ya sean públicas o privadas, \nhospitalarias, debe de emitir recetas médicas, además del nombre de la marca o \ncomercial debe de INDICAR su nombre genérico o alternativo de origen natural. Este \nartículo n o es cumplido a cabalidad ya que la ética del profesional en la medicina se \nbasa más en recetar un medicamento de marca ya que con las empresas \nfarmacéuticas nacionales o trasnacionales les pasan una comisión por recetar el \nmedicamento; un medicamento de m arca como un medicamento genérico tienen el \nmismo contenido, como se ha determinado antes un medicamento genérico lo que \nestablece es el componente del medicamento y no establece un nombre comercial \ncomo ejemplo se puede observar que el Acetaminofén de Sel ecpharma es un \nmedicamento genérico que se vende en un precio bajo considerable para el \nconsumidor. El problema que existe de este decreto es que no establece una sanción \npara los médicos para que en las recetas médicas indiquen tanto el nombre de \nmarca es tablezcan el nombre genérico. Aquí se establece la existencia de un interés \nparticular entre el profesional de la medicina y la empresa farmacéutica.   \n  \nPara poder determinar la existencia del monopolio en Guatemala, y poder establecer \nla violación que ex iste sobre el Derecho a la Salud, utilizamos instrumentos de \ninvestigación que fueron Entrevistas  las cuales se realizaron a Personas \ninvolucradas en el comercio  y desarrollo de medicamentos y usuarios en el \nmunicipio de Quetzaltenango,  de acuerdo al Ane xo 1;  se tuvo la colaboración con \nun Dispensario Farmacéutico del suroccidente, el cual trabaja con precios bajos para \nel consumidor, proporciono información que los laboratorios farmacéuticos \ntrasnacionales y distribuidores nacionales les imponen precios  muy elevados \nafectando al consumidor empresas como Pfzier Astra Zeneca, Boerhinger, Abbott, \nGlaxo Smith Kline, Sanofi Aventis, Pfizer,   Bayer, Mead Johnson, Eli Lilly, Merck, \nAzta Médica, procaps,  Vifor, Laprin,   Roche,   establecen una fijación de precio s \nafectando al consumidor y creando el monopolio, por lo que se da una vulneración \ndel derecho a la salud, existiendo un lucro en los productos farmacéuticos se le viola \nel derecho a todo guatemalteco, tenga o no recursos para poder adquirir \nmedicamentos, el Estado es el encargado de velar por el cumplimiento de este 75 \n derecho y establecer normativas adecuadas para que exista un control y \nmejoramiento del sistema para que no se lucre con la salud, sino al contrario sea un \nbeneficio para los guatemalteco ejerc iendo la Salud Nacional, y cumpliendo de \nmanera con lo establecido en la Constitución Política de la República de Guatemala.   \n \nDe acuerdo con las Encuestas los resultados obtenidos , se plantea también el \nobjetivo específico con relación a la protección del consumidor.  \n¿Cómo poder solucionar la imposición de precios que las empresas trasnacionales y \nnacionales están haciendo, cuyo único beneficio es el propio y no para beneficio de \nla sociedad? Se realizó la encuesta la cual se demuestra en el anexo 1, se recabo \ninformación sobre lo que está sucediendo del acuerdo a las acciones de las \nempresas trasnacionales y nacionales; las personas que se les realizo la encuesta, \ncon relación a l as preguntas: Tienen conocimiento que el derecho a la salud, el \nEstado es el encargado de velar por este derecho; establecen que no existe una \nregulación legal con relación a los medicamentos; Proponen que si se regula una \nnormativa con relación al tema no  se afecte a la parte que vende el producto y se le \notorgue un porcentaje; Saben que es el monopolio y la mayoría ponen como ejemplo \nde existencia de monopolios en casas farmacéuticas; Contestaron que la mayoría de \nlas casas farmacéuticas se benefician de un alto grado de utilidad; los mismos \nvisitadores médicos establecieron que un medio idóneo de protección al consumidor \ny usuario con relación a los productos farmacéuticos, es que exista un mejor control \nde la compra y venta; no tienen conocimiento de alg una ley que regula los \nmedicamentos;   si existe diferencia con un producto original que un producto con \nnombre genérico establecen que no, ya que tienen el principio activo que es el \nmismo lo que cambia es el nombre; la estandarización de precios benefici a a las \ncasas farmacéuticas afectando al consumidor; y el monopolio que se da con relación \na los medicamentos favorece a las farmacéuticas.  \n \nComo se mencionó anteriormente se hizo una encuesta con relación a este tema se \nestablece que estas empresas nacion ales y trasnacionales les ponen varias \ncondiciones:  76 \n 1. Vender al precio que las empresas farmacéuticas establecen.  \n2. No vender el producto.100 \nAmbas condiciones afectan a la población al no ve nder al precio que es razonable \nafectan el bolsillo y la salud de la so ciedad, al no vender el producto afectan a la \npoblación ya que al no encontrar y no poder adquirir el medicamento que necesitan \nocasiona que afecte su salud. Aquí se da una extensa violación a las  Normas \nConstitucionales como:  \nARTICULO 1º. De la Constitu ción Política de la República de Guatemala: Protección \na la persona  \nARTICULO 43º. De la Constitución Política de la República de Guatemala: Libertad \nde industria, comercio y trabajo.   \nARTICULO 46º. De la Constitución Política de la República de Guatemala: \nPreeminencia del Derecho.  \nARTICULO 93º. De la Constitución Política de la República de Guatemala: Derecho a \nla salud ... \n \nComo los objetivos específicos se establece el origen y la evolución de monopolio de  \nacuerdo a la investigación recabada se concluyó que el monopolio es: “ Otra práctica \nhabitual de los monopolios es la discriminación de  precios, que implica el cobrar \ndiferentes precios para los mismos bienes o servici os dependiendo de qué parte del \nmercado compre. Para ejercer un poder monopolista  se tienen que dar una serie de \ncondiciones:  \n \n-Control de un recurso indispensable para obtener el producto.”101 \n \nEn este caso serían los medicamentos que tienen las empresas farmacéuticas \nnacionales o trasnacionales, de tener el poder de producir los medicamentos y \n                                            \n100 Prensalibre.com; Morales Chúa Luis, Acceso a los Medicamentos ; Guatemala, 2014, Disponible \nen: http://www.prensalibre.com/opinion/Acceso -medicamentos_0_1127887230.html ; consultado el 5 \nde mayo de 2014.  \n101 López Chivalán  Juan Luis, El análisis sobre los efectos negativos que provoca el monopolio en \nguatemala y la necesidad de crear una ley específica para erradicar este flagelo,  Guatemala mayo \n2010,  Licenciatura en Ciencias Jurídicas Y Sociales,  Universidad De San Carlos De Guatemala.  77 \n venderlos a un precio que los beneficie perjudicando a los guatemaltecos, ya que la \nmayoría por el cost o elevado del medicamento no podrá adquirirlo, por lo cual se le \nestá violando su derecho, y perjudicando su salud, y en estos casos hasta su vida.  \n   \nÚltimamente se ha mencionado en la prensa sobre la existencia que varias empresas \ntrasnacionales lucran c on la salud, lo cual establecemos otro objetivo específico \nprecisar el derecho a la salud y como derecho fundamental a la población, por lo que \nse establece que en Guatemala es uno de los países más caros para adquirir la \nmedicina, por lo que es un lujo es tar enfermo en estos momentos, realizaron \nsondeos de varias farmacias en varios países como México El Salvador, Honduras, \nNicaragua, Costa Rica para comparar si el medicamento que se venden aquí en \nGuatemala tiene el mismo precio o se aproxima, se muestra en el cuadro de cotejo  \nrealizado y se encuentra en el anexo 3.  \n \nPara poder hablar con el objetivo específico con relación a la protección del \nconsumidor surge la siguiente interrogante ¿Qué es lo que está sucediendo en \nGuatemala con los medicamentos? La mayoría de los medicamentos que subieron \nde precio, (como se demuestra en el anexo 2), son importantes ya que algunos son \npara una enfermedad crónica.  De acuerdo con lo anterior e l ex pr esidente del \nColegio de Médicos Mario Cordón manife stó: “Que los pacientes se pueden \ndescompensar al dejar de tomar algún tipo de medicamento, en especial quienes \ntienen enfermedades crónicas o degenerativas” .  \n \nEl procurador de los Derechos Humanos, Jorge  de León, indicó que está preocupado \npor la miseria que se vive en el país, por lo cual no es lo mismo el aumento de los \nprecios en las medicinas en un país rico, donde hay condiciones para vivir, que una \nnación como Guatemala, donde la gente se muere de h ambre. “El incremento de los \nprecios, la escasez de medicina,   la falta de   acceso   a los servicios de salud,   es una \nconstante, y el que se dé un aumento en las medicinas es preocupante. Hago un \nllamado a las farmacéuticas para que se den cuenta del daño que puede significar y 78 \n la imposibilidad de la gente para pagar, y que reconsideren. La salud es un derecho \nesencial que tenemos todos los guatemaltecos”, manifestó De León”.  \n \nLa vida, la salud y la integridad de las personas se ven afectadas, su recuperaci ón se \nhace imposible. Al hablar sobre el derecho a la vida la Corte Interamericana de \nDerechos Humanos ha establecido que es un “derecho humano fundamental, cuyo \ngoce pleno es un prerrequisito para el disfrute de todos los demás derechos \nhumanos.  \n \nDe no se r respetados, todos los derechos carecen de sentido.” De conformidad con \nel artículo 27.2 de la Convención Americana este derecho forma parte del núcleo \ninderogable pues se encuentra consagrado como uno de los derechos que no puede \nser suspendido. Debido a  la característica de “fundamental” propia del derecho a la \nvida los Estados están en la obligación de rodear a todas las personas de las \ncondiciones necesarias para que no les sea vulnerado su derecho, así mismo dichas \ncondiciones deben cumplir con el pri ncipio de eficacia, el cual resulta vital para la \nprotección de los derechos humanos; en este sentido la Corte Interamericana \nDerechos Humanos ha sostenido que “El objeto y propósito de la Convención, como \ninstrumento para la protección del ser humano, req uiere que el derecho a la vida sea \ninterpretado y aplicado de manera que sus salvaguardas sean prácticas y efectivas \n(effet utile)”    \n \nEn razón del carácter fundamental del derecho a la vida, no son admisibles enfoques \nrestrictivos del mismo, asimismo, el  artículo 29 de la Convención Americana, \nestablece los Normas de Interpretación de los derechos enmarcados en el mismo \nInstrumento, en donde específicamente prohíbe a los Estados Parte, suprimir el goce \ny ejercicio de los derechos y libertades reconocidos en la Convención o limitarlos en \nmayor medida que la prevista en ella, así como restringir o limitar estos derechos, \npodemos observar que el Tribunal se pronuncia sobre este aspecto en la Sentencia \nde Fondo del Caso Comunidad Mayagna (Sumo) Awas Tingni vs Nicaragua, en \ndonde establece “que tomando en cuenta las normas de interpretación aplicables y, 79 \n de conformidad con el artículo 29 de la Convención - que prohíbe una interpretación \nrestrictiva de los derechos ”, en ese sentido observamos como el criterio de este \nTribunal tiene relevancia en el caso sub iúdice. Si bien es cierto el Estado de \nGuatemala no ha intervenido directamente en las actividades que ejercen los \nlaboratorios, se puede decir que al tener conocimiento de estos extremos \nobligadamente debe de actuar, ya que se podría incurrir en una violación de \nderechos humanos por omisión.   \n \nEn esencia, el derecho fundamental a la vida comprende, no sólo el derecho de todo \nser humano de no ser privado de la vida arbitrariamente, sino también el derecho a \nque no se le impida el acceso a las condiciones que le garanticen una existencia \ndigna. La Corte Interamericana en el Caso Villagrán Morales y Otros establece \nque\"...el deber del Estado de tomar medidas positivas se acentúa precisamente en \nrelación con la pro tección de la vida de personas vulnerables e indefensas, en \nsituación de riesgo , en este caso se puede hablar de una derivación del derecho a la \nvida que da como consecuencia también que se toque el derecho a la Salud, es bien \nsabido que la salud en Guate mala en muchas ocasiones se ha visto que no cumple \ncon las exigencias de la población, esto es debido a la gran cantidad de demanda de \nservicios médicos que hay por parte de la población, no es concebible que por parte \nde las empresas farmacéuticas Naciona les y Trasnacionales no respeten estos \nderechos, ni respeten  el libre comercio para adquirir medicinas y venderlas a bajo \ncosto.   \n \nEn el ámbito de los derechos humanos se entiende que  los Estados tienen la \nobligación de garantizar la creación de las con diciones que se requieran para que no \nse produzcan violaciones de ese derecho básico y en particular, el deber de impedir \nque sus agentes atenten contra él.  \n \nEl derecho a la vida implica no solo la obligación negativa de no privar a nadie de la \nvida arbitr ariamente, sino también la obligación positiva de tomar las medidas \nnecesarias para asegurar que no sea violado aquel derecho básico, de modo que 80 \n abarque medidas positivas de protección por parte del Estado, el derecho a la vida \nse encuentra respaldado hoy  día tanto en la jurisprudencia internacional como en la \ndoctrina. Ya no puede haber duda de que el derecho fundamental a la vida pertenece \nal dominio del jus cogens y consecuentemente la garantía del derecho a la salud en \nconcordancia de que deben ser ent endidos uno derivado del otro. Se trata de \ngarantizar el derecho a la salud pero si e s cierto que los medicamentos gozan de un \nderecho inventivo, ya que se lo otorga el Derecho de Propie dad Intelectual, y no se \ndebe  violentar, pero tampoco se debe exceder ese derecho.   \n \nComo establece el Doctor Bernard Pécol en su  frase “ Las patentes no son derechos \ndivinos. Son herramientas creadas para beneficiar a la sociedad en su conjunto y no \npara que un puñado de compañías farmacéuticas multinacionales se llenen los  \nbolsillos”, “Las patentes son, sin duda, uno de los asuntos que más importan a nivel \nde justicia global. Este tema ha sido debatido en grandes cumbres internacionales \ndesde la creación de la Organización Mundial del Comercio (OMC) y en el Acuerdo \nsobre As pectos Comerciales de los Derechos de Propiedad Intelectual (ADPIC).” \n“Las patentes farmacéuticas son una  de las principales trabas con las que se \nencuentran muchos países para poder acceder a medicamentos básicos ya que se le \nasigna al titular de la paten te un monopolio sobre el medicamento durante un número \nde años. Dichos propietarios pueden fijar el precio de sus productos, una acción que \nhacen que muchas personas sean incapaces de poder acceder a ellos.” 102 \n \nLa Declaración de Doha de 2001 de la OMC rela tiva al Acuerdo ADPIC y la Salud \nPública ha sido un punto importante así como el informe de la Comisión del Reino \nUnido sobre los Derechos de Propiedad Intelectual al establecer que se debe de \nbeneficiar a los países que estén en desarrollo, y al país que este en crecimiento.  \n \n                                            \n102Dilemata portal de éticas aplicadas, Parellada Ricardo , Las patentes farmacéuticas,   España, \nDisponible en: http://www.dilemata.net/index.php?option=com_content&view= article&id=579:las -\npatentes -farmaceuticas&catid=6:desarrollo -humano&Itemid=16 Publicado el Lunes, 19 de Diciembre \nde 2011,  fecha de consulta 19 de junio de 2013.  \n 81 \n Es alarmante establecer que los países donde se vende el medicamento más caro \nson aquellos  países  en vías de desarrollo, y especialmente Guatemala, inclusive, ni \nen el propio país que se registró la patente del producto innovador, se efectúan  \nprácticas comerciales monopolistas como en nuestro medio. “Los medicamentos se \ninventan para que la gente se p ueda beneficiar de la innovación y así poder curar \ndistintas enfermedades, a l día de hoy los beneficios se anteponen a la salud pública; \ny no solo eso, sino que además, a menudo, las patentes obstaculizan el acceso a \nfármacos que podrían salvar vidas. Una realidad triste pero cierta. Eric Goemaere.  \n \nMédicos Sin Fronteras. Khayelitsha, Sudáfrica comenta:  “Me indigna oír que los \nderechos de las patentes no constituyen una barrera al tratamiento aquí en \nSudáfrica. He visto hombres y mujeres jóvenes morir víct imas de tumores cerebrales \nasociados al SIDA, tras padecer insoportables dolores de cabeza. He visto niños \nllenos de cicatrices provocadas por dermatitis asociadas al SIDA, incapaces de \ndormir por el dolor. Sabía que una terapia antirretroviral podía ayuda rles, y que la \núnica barrera que lo impedía era el coste del medicamento patentado. ”103  \n \nGuatemala, por ser país miembro de la Organización Mundial de la Salud, está \nobligada a poner en  práctica el postulado de la Organización Mundial de la Salud  \nsegún el c ual “El derecho a la salud implica el acceso de todas las personas a los \nmedicamentos que necesiten, sin que sus limitaciones de ingreso lo impidan”, y \nseñala como obligación de los sistemas de salud “adoptar un mecanismo idóneo de \nprovisión para garantiza r que el acceso a los medicamentos no sea determinado por \nel ingreso de las familias, sino por la necesidad de los individuos”.  \n \nEl ejercicio de estas actividades en el comercio que realizan las Empresas \nTrasnacionales y ahora se unen también las Empresas  Nacionales, afecta \ndirectamente a los consumidores con el alza de precios y la escases d e los \n                                            \n103 Dilemata portal de éticas aplicadas, Parellada Ricardo , Las patentes farmacéuticas,   Españ a, \nhttp://www.dilemata.net/index.php?option=com_content&view=article&id=579:las -patentes -\nfarmaceuticas&c atid=6:desarrollo -humano&Itemid=16  Publicado el Lunes, 19 de Diciembre de 2011,  \nfecha de consulta 19 de junio de 2013.  82 \n productos en muchos casos esenciales para su salud, situación que se ha calificado \npor los medios de comunicación como “un atraco masivo a los consumidores” \nreflejado en el incremento del 25 al 50% de los costos de los medicamentos \nimpuestos por la industr ia farmacéutica a través de una fijación de precios de compra \nespecificando el precio de venta al público finando el margen de ganancia y \ndeterminando que al precio indicado no puede realizarse para la población un precio \nadecuado para sus bolsillos. La co mpetencia desleal se refiere a prácticas contrarias \na los usos honestos de la industria y el comercio, que puede realizar un fabricante o \nvendedor para aumentar su cuota de mercado o eliminar la competencia.   \n \nEn situaciones de competencia desleal puede e xistir una circunstancia de \ndisminución de competencia de mercado como el Monopolio  en la cual existe una \nsola empresa que distribuye un producto sin que los consumidores tengan otra \nalternativa; lo que permite que esta empresa obtenga mayores beneficios que \npropician la fijación de precios libremente, la fijación de precios evidentemente se \nrealiza  con la finalidad de desmotivar la competencia dentro de la misma industria y \nobtener el máximo beneficio en perjuicio de los consumidores, como se ha hecho \nevidente recientemente en noticias publicadas por medios de comunicación escritos \nen donde se indica entre otros el incremento a los precios en los medicamentos por \nencima del ya encarecido costo, esto en consecuencia que empresas del mismo \nsector han acorda do de forma conjunta  elevar a una medida similar el precio de \nventa al público de sus productos lo que tiene efectos perjudiciales sobre los \nconsumidores.  \n \nEste tipo de acciones buscan restringir  la competencia en los mercados fijando el \nprecio al que pu eden revender sus productos los distribuidores a través de pactos \nunilaterales de fijación de precios, los cuales no se está obligado a acatar ya que no \ntienen carácter de ley dictada por el Congreso de la República de Guatemala a \ntravés de las cuales y po r razones de interés público podría restringirse la actividad \nde comercio, aunado a esto es deber del estado impedir las asociaciones  que \ntiendan a restringir la libertad de mercado o perjudicar a los consumidores.  83 \n A nivel internacional se han dictado sen tencias sancionando las prácticas de \ncompetencia desleal, en concordancia con este caso fijación de precios o \ncondiciones de venta, tal es el caso de la sentencia de fecha 27 de septiembre de \n2006  respecto a  Glaxo  Wellcome hoy GlaxoSmithKline  cuando qu iso establecer \n“condiciones Generales de Venta” que consistían en la aplicación de precios  \ndiferentes para una serie de medicamentos.  \n \nLa Comisión Europea adoptó el 8 de mayo de 2001 la Decisión 2001/791/CE2 \nmediante la que declaró que las Condiciones Ge nerales de Venta resultaban \ncontrarias al  artículo 81.1 del Tratado de Funcionamiento de la Unión Europea \n“Serán incompatibles con el mercado interior y quedarán prohibidos todos los  \nacuerdos entre empresas, las decisiones de asociaciones de empresas y l as \nprácticas concertadas  que puedan afectar al comercio entre los Estados miembros y \nque tengan por objeto o efecto impedir, restringir o fal sear el juego de la competencia \ndentro del mercado interior y, en particular, los que consistan en:   \n \na) fijar di recta o indirectamente los precios de compra o de venta u otras  condiciones \nde transacción”; razón por la cual denegó la solicitud de Glaxo Wellcome e intimó a \nGlaxo Wellcome a poner fin inmediatamente a la infracción. Internacionalmente la no \naplicabilid ad de los acuerdos verticales de fijación de precios fue reiterada en fallos \ncomo Simpson vs. Union Oil Co., 377 U.S. 13 (1964), en el que la Corte Suprema de \nEstados Unidos adujo que el sistema de venta por consignación implantado por la \nUnion Oil Company , que le permitía a ésta fijar los precios a los distribuidores y \nvendedores de la gasolina vendida por consignación en estaciones de servicios era \ncoercitivo y violaba la sección 1 del Sherman Act. Constitucionalmente  “se prohíben \nlos monopolios limitand o el funcionamiento de las empresas que absorban o tiendan \na absorber la producción en uno o más ramos industriales, impidiendo las \nasociaciones que tiendan a restringir la libertad del mercado o perjudicar a los \nconsumidores” Artículo 130 de la Constituci ón Política de la República d e Guatemala.  84 \n Esta disposición forma parte del régimen económico social y lo cual implica la \nProtección a la Libre Competencia e impedir las asociaciones que tiendan a restringir \nla libertad del mercado o a perjudicar a los cons umidores.  \n \nEl código de Comercio respecto a la protección a la libre competencia establece \ncomo competencia desleal en el artículo 362  todo acto o hecho contrario a la buena \nfe comercial o al normal y honrado desenvolvimiento  de las actividades  mercant iles, \nse considerará de competencia desleal y por lo tanto injusta y prohibida. Y que no \nobstante no se establezca específicamente la fijación de precios como un acto de \ncompetencia desleal dentro del código de comercio el artículo 363 es claro en cuanto \na la declaración de los actos de competencia desleal “entre otros” lo que permite a la \nvez examinar las conductas por cuando se presumen dolosas y que tienen la \nfinalidad de impedir, restringir o falsear la competencia en los mercados, \nmaterializado en los acuerdos o pactos para la fijación de precios o de condiciones \ncomerciales.  \n \nEl artículo 364 del código de comercio y que al efecto se declare  la existencia  de \nactos de competencia desleal, disponiendo la suspensión  de los actos y \nestableciendo las med idas  necesarias para prevenir consecuencias y evitar su \nrepetición y el resarcimiento de daños y perjuicios de acuerdo a lo establecido en el \nartículo 365 del código de comercio. Además de existir una violación a la libertad de \nindustria, comercio y traba jo establecido en el artículo 43 de la Constitución Política \nde la República de Guatemala por cuanto se establece el reconocimiento de la \nlibertad de industria, de comercio y de trabajo, salvo las limitaciones que por motivos \nsociales o de interés nacional  impongan las leyes.  \n \nCon relación a otro objetivo específico sobre la existencia de monopolios con relación \na los medicamentos,  se concluyó que no existe una normativa para regular la \ncompra y venta de medicamentos, ya que las empresas nacionales y trasn acionales \ntienen un beneficio cuando el medicamento se vende con un costo elevado.  \n 85 \n Se sugiere una normativa que recabe todo lo relacionado a la competencia desleal, \nlibre comercio y la prohibición de  monopolios, una ley Farmacéutica que vele por el \ncump limiento del Derecho a la Salud, cuyo objetivo sea la prohibición de imposición \nde precios para no afectar al consumidor, para  que las empresas nacionales y \ntrasnacionales no establezcan monopolios con relación a los medicamentos ya que \ncon lo que esta pa sado inicio con las empresas trasnacionales y está iniciando con \nlas empresas nacionales lo que ocasiona que sea como un “virus”, sino se establece \nuna solución los efectos de este “virus” no va afectar a las empresas va afectar a la \npoblación guatemalteca .    \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 86 \n CONCLUSIONES . \n \nI. En relación a los antecedentes del monopolio a finales del siglo XX, la mayoría \nde los gobiernos ha intentado establecer leyes sobre la competencia y tratar de \nevitar los monopolios, para e liminar  la exista una competencia desleal. \n \nII. La existencia de monopolio es conseguir un lucro por un producto y evitan que \nse dé el libre comercio, establecen limitantes para que ingresen productos, \nafectando a la sociedad.  \n \nIII. El derecho a la salud, es un derecho in herente que poseen todas las personas y \nque el Estado debe vela r por que no sea violentado.  \n \nIV. Al existir un monopolio en los medicamentos ocasiona que se viole el derecho a \nla salud de las personas ya que no podrán adquirir con facilidad los \nmedicamentos, ocasionándole problemas y en algunos casos hasta la muerte.  \n \nV. La inexistencia de un derecho farmacéutico, ocasiona que no exista un control \nadecuado provocando el monopolio en los medicamentos; también las \nempresas nacionales y trasnacionales lucrando con l a salud de las personas.  \n \nVI. La inexistencia de esta norma ocasiona además que se produzca la \ncompetencia desleal, ocasionando que las empresas nacionales y \ntrasnacionales establezcan una fijación de precios afectado al consumidor.  \n \nVII. Los medicamentos en Guatem ala están divididos en dos clases: Los originales \n(patentizaron la formula)  se venden a precios más elevados que los genéricos \n(principio activo, que pueden ser fabricados o manufacturados por otros \nlaboratorios al prescribir la licencia del que patentizó  la formula).  \n 87 \n VIII. El derecho a la salud frente al monopolio de productos farmacéuticos se debe, \ncomo anteriormente a la falta de una normativa que regule todo lo relacionado a \nlos medicamentos, monopolio, competencia desleal, libre comercio.  \n \nIX. Es necesario la  solución de este tema, crear dicha normativa, ya que sucede \ndesde hace tiempo pero no se le había dado importancia, ver la manera en \ncomo sancionar a las empresas nacionales y trasnacionales para evitar que \nsigan violando el derecho a la salud de la pobla ción guatemalteca.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 88 \n RECOMENDACIONES  \n \nI. La aplicación de una nueva normativa que regule todo lo relacionado al \nderecho farmacéutico, los medicamentos, y la prohibición de los monopolios \ndentro de las medicinas.  \n \nII. Tomar en cuenta las sanciones que han implementado otros países al ver que \nempresas nacionales y trasnacionales lucraban con la salud y con los \nmedicamentos, perjudicando con ello a la población.  \n \nIII. Crear normativas que obligue a todo medico cuando extiendan la receta \nmédica, e stablecer el nombre comercial de un medicamento más el principio \nactivo o el componente del medicamento, para que el consumidor pueda optar \npor el medicamento que mejor le convenga, de acuerdo a sus intereses \neconómicos, ya que un “medicamento genérico” es  lo mismo que un \nmedicamento con nombre comercial.  \n \nIV. Velar por el libre comercio, y por medio de la normativa que se propone, que \nlas empresas nacionales y trasnacionales no impongan precios, para no \nocasionar la competencia desleal.  \n \nV.  Exigir que el Estado proteja el Derecho a la salud de las personas, para que \ncumpla de esta manera con parte de su funcionamiento.  \n \n \n \n \n \n \n \n 89 \n REFERENCIAS.  \n \nBIBLIOGRÁFICAS  \n1. Agencia Española de Medicamentos y Productos Sanitarios, García Arieta A., \nHernández García C, Avedaño Sol á C.; Regulación de los medicamentos.  \n \n3. Asencio, Pedro A. Contratos Internacionales sobre Propiedad Industrial, Editorial \nCivetas. Madrid 1995.  \n \n3. Ávila Y Lugo, José Introducción a la economía, Tercera edición 2004, México.  \n \n4. Bodenheimer, Edgar, Teoría del Derecho, editor fondo de cultura, economía \n2012.  \n \n5. Domingo F. Maza Zavala, Fundamentos de Economía, Primera Edición 2002, \nEditorial CEC, S.A, Venezuela  \n \n6. Echanove T., México, Editorial J.M. Cajica, Jr. 1957.  \n \n7. Escobar  Medrano, Edgar; Gonzales Camargo Edna, Historia de la cultura de \nGuatemala, edición 2003/07/01, Editorial Orión, Guatemala.  \n \n8. Friedrich Hegel, Georg Wilhelm, Filosofía del Derecho, Editor Random House \nMondadori, 2012.  \n \n9. García Máynez Eduardo, Introducción al estudio del derecho, México, editorial \nPorrua, primera edición, año 2002.  \n \n10. García Máynez Eduardo, Lógica del Raciocinio Jurídico, editorial Fontamara, \nprimera edición, México.  \n 90 \n 11. Garver, Frederick B, Hansen Alvin H. Principios de Econ omía, Madrid España, \nAguilar S.A, Edición 1999.  \n \n12. Gómez Navarro, José Luis, Historia Universal, México, Editorial Pearson \nEducación,  año 2004.  \n \n13. González Pérez J. Derecho Farmacéutico. 3ª ed. Madrid, España: Ed. Civitas; \n1972.  \n \n14. Ledesma Julio C, Derecho Penal Industrial (exégesis de los bienes protegidos), \nEdiciones Depalma, Buenos Aires, Argentina 1987.  \n \n15. Léy-Bruhl Henry, Aspectos Sociológicos del derecho, traducción de Carlos A.  \n \n16. Mandel Ernest,  “El capital” cien años d e controversia en torno a la obra de Karl \nMarx, Buenos Aires Argentina, tercera edición, siglo XXI editores, S.A., 2005.  \n \n17. Mandel Ernest,  “El capital” cien años de controversia en torno a la obra de Karl \nMarx, Buenos Aires Argentina, tercera edición, siglo XXI editores, S.A., 2005.   \n \n18. Méndez Villaseñor, Claudia, En seis países es distinto el precio de los \nantirretrovirales, El periódico, Guatemala, 17 de junio, 2013.  \n \n19. Muñoz Luis, Derecho mercantil tomo I, Editorial Cárdenas, 1973.  \n \n20. Peces Ba rba Gregorio, Derechos Fundamentales, Editorial Latina Universitaria, \nEspaña 1979.  \n \n21. Ramírez Gaitán, Licenciado Daniel Ubaldo, Introducción Propiedad Intelectual, \nGuatemala, 1ra. Edición, 2009, Editorial Orión.  \n 91 \n 22. Ramón Fuentes Pascual, Martínez Mora,  Introducción a la economía, Edición \nIlustrada, Editorial Club Universitario, Segunda Edición, 2001,  España.   \n \n23. Reyes Fernández Durán,  La Corona española y el tráfico de negros: Del \nmonopolio al Libre Comercio, España, Editorial del Economista, año 2 011. \n \n24. Robinson, Edward Austin Gossage,  Monopolio, Traducción de: “Urquidi L., \nVíctor”, México por el fondo de cultura económica, segunda edición, año 1954.  \n \n25. Sagstume Gemmell Marco Antonio, Introducción a los Derechos Humanos, \nEditorial Universita ria USAC, Guatemala 2008.  \n \n26. Truyol y Serra, Antonio Los Derechos Humanos. Editorial Tecnos, España, 1979.  \n \n27. Tuccari N. Manuale di Diritto Farmacéutico. 1ª ed. Milán, Italia  Editrice SEDIT; \n1971.  \n \n28. Vallado Berrón, Fausto E., Teoría general del derecho, México, Universidad \nNacional  Autónoma de México ,1972.  \n \n29. Valverde J. España y Europa, hacia un ideal sanitario común: recopilación \ncomentada de textos comunitarios y nacionales en materia de Sanidad y Salud \nPública. Madrid, España: Ed.  Minist erio de Sanidad y Consumo; 2002.  \n \n30. Wendell Holmes Oliver, The Common Law, Estados Unidos, editorial Kessinger \nPublishing, 2005.  \n \n \n \n \n 92 \n ELECTRÓNICAS.  \n \n1. Agencia Española de Medicamentos y Productos Farmacéuticos, genéricos: \nevidencias y mitos, España, 20 10; disponible en \nhttp://www.aemps.gob.es/publicaciones/articulo/docs/GarciaArietaRevTerapVol34\nN32010.pdf; consultado el 8 de Diciembre de 2013.  \n2. Agencia española de Medicamentos y productos sanitarios, Gobierno de España, \nMinisterio de Sanidad Servicios  Sociales e igualdad., Constitución y desarrollo de \nla AEMPS, España, Disponible en: \nhttp://www.aemps.gob.es/laAEMPS/constDesarrollo/constDesarrollo.htm \nconsultado el 14 de octubre de 2013.  \n3. Aplicación del Pacto Internacional de los Derechos Económicos, Sociales y \nCulturales, Observación general N° 14.  El derecho al disfrute del más alto nivel \nposible de salud (artículo 12). 22° período de sesiones (2000) \nhttp://www1.umn.edu/humanrts/gencomm/epcomm14s.htm 3 diciembre de 2013  \n4. Arreglo de Estrasburgo rel ativo a la clasificación Internacional de patentes, 24 de \nmarzo de 1971, emendado 28 septiembre 1979, \nhttp://www.wipo.int/treaties/es/text.jsp?file_id=291859 consultado 15 de \nnoviembre de 2013  \n5. Arreglo de Niza Relativo a la clasificación Internacional de  Productos y servicios \npara el Registro de las Marcas, 28 de septiembre de 1979,  \nhttp://www.wipo.int/treaties/es/text.jsp?file_id=287534 consultado 15 de \nnoviembre de 2013.  \n6. Conceptos Fundamentales de la Salud a través de su Historia reciente, \nMittelbru nn Carlos Ponte, Médico, Asociación para la defensa de la Sanidad \nPublica de Asturias, España, 2008,  \nhttp://www.fedicaria.org/miembros/fedAsturias/Apartado_7/CONCEPTOS_FUNDA\nMENTALES_SALUD_HISTORIA_PONTE.pdf  fecha de consulta 3 septiembre de \n2013.  93 \n 7. Dere cho Civil, Guatemala, Conceptos Generales del Derecho 14/10/2009, \nhttp://www.mailxmail.com/curso -derecho -civil-guatemala -1/conceptos -generales -\nderecho, consultado el 8 diciembre 2012  \n8. Derecho Farmacéutico, Abogados - Consultores, Cmayor Valverde, 3 Edif.    \nhttp://www.lex.com.do/index.php?option=com_content&view=article&id=102&Itemi\nd=98&lang=es 18/1/14  \n9. Derecho Privado, Definiciones, 2008, http://definicion.de/derecho -privado/ 8 \ndiciembre 2012  \n10. Dilemata portal de éticas aplicadas, Parellada Ricardo, Las patentes \nfarmacéuticas,  España, \nhttp://www.dilemata.net/index.php?option=com_content&view=article&id=579:las -\npatentes -farmaceuticas&catid=6:desarrollo -humano&Itemid=16 Publicado el \nLunes, 19 de Diciembre de 2011,  fecha de consulta 19 de junio de 2013 . \n11. Dilemata portal de éticas aplicadas, Parellada Ricardo, Las patentes \nfarmacéuticas,  España, Disponible en: \nhttp://www.dilemata.net/index.php?option=com_content&view=article&id=579:las -\npatentes -farmaceuticas&catid=6:desarrollo -humano&Itemid=16 Public ado el \nLunes, 19 de Diciembre de 2011,  fecha de consulta 19 de junio de 2013.  \n12. El Periódico, distintos, Méndez Villaseñor Claudia, En el istmo la medicina es la \nmisma pero los precios, Guatemala \nhttp://www.elperiodico.com.gt/es/20130408/pais/226718/, F echa de consulta 4 de \nabril de 2013.  \n13. Etimología de Farmacias, Chávez Pérez Jayro Enrique, 2001,  \nhttp://etimologias.dechile.net/?farmacia 18/1/14  \n14. http://www.eleconomista.es/sanidad/noticias/4712192/04/13/Sentencia -favorable -\na-los-genericos -indios -en-el-juicio -de-Novartis.html#.Kku8mo5g0cRpIGQ  La  \nFarmacéutica Novartis pierde una demanda en la India contra los fabricantes \ngenéricos, consultado el 3 diciembre 2013  \n15. Innovación.gob, Innovación.gob,  Aspectos generales sobre la mediana empresa  \nindustrial farmacéutica en  el salvador, Dirección de Innovación y Calidad, El 94 \n Salvador, disponible en \nhttp://www.innovacion.gob.sv/inventa/attachments/article/3165/CapituloFarma .pdf   \n16. Justicia de E.E.U.U. demanda a Novartis, Prensa Libre, AFP, Estados Unidos, \n27/04/2013,http://www.prensalibre.com/economia/Justicia -EE-UU-demanda -\nNovartis_0_908909102.html 3 diciembre 2013  \n17. Las Marcas olfativas bajo la perspectiva del Derecho  de Marcas, J.Isern Patentes \ny Marcas, Barcelona, 31/03/2005 http://www.togas.biz/articulos/Prop -Industrial -e-\nIntelectual/Propiedad -Industrial --Patentes -y-Marcas/Las -marcas -olfativas -bajo-la-\nperspectiva -del-Derecho -de-Marcas.html, fecha 18 de septiembre de  2008, \nconsultado el 30 de octubre de 2013.   \n18. Legislación Farmacéutica o Derecho Farmacéutico?, Red de Revistas Científicas \nde América Latina y el Caribe, España y Portugal, Sistema de Información \nCientífica, Castillo R., Carlos,     \nhttp://www.redalyc .org/articulo.oa?id=169822667012 consultado el 18 de enero \nde 2014.  \n19. M acroeconomiauca.wordpress.com, Macroeconomía I, La Competencia en el \nMercado Nicaragüense, Nicaragua, 2012, disponible en: \nhttp://macroeconomiauca.files.wordpress.com/2012/06/estudio -condiciones -de-\ncompetencia -2010.pdf, Consultado el 11 de Enero de 2014.  \n21. Prensalibre.com; Morales Chúa Luis, Acceso a los Medicamentos; Guatemala, \n2014, Disponible en: http://www.prensalibre.com/opinion/Acceso -\nmedicamentos_0_1127887230.html; consultado el 5 de mayo de 2014.  \n21. www.innovacion.gob.sv, Dirección de Innovación y Calidad, Aspectos generales \nsobre la mediana empresa industrial farmacéutica en El Salvador, El Salvador, \n2013, disponible en \nhttp://www.innovacion.gob.sv/inventa/attachments/articl e/3165/CapituloFarma.pdf, \nconsultado el 10 de enero de 2014.  \n \n \n \n 95 \n NORMATIVAS.  \n \n1. Asamblea Legislativa de la República del Salvador, Derechos por servicios y \nlicencias para los establecimientos de salud aplicables en la Dirección Nacional \nde Medicamentos.  \n2. Asamblea Nacional Constituyente, Constitución Política de la República de \nGuatemala,  \n3. Organismo Ejecutivo de la República de Nicaragua,  Reglamento de la Ley No. \n292 Ley de Medicamentos y Farmacias, Decreto No. 6 -99 Aprobado el 25 de \nEnero de 1999.  \n4. Organismo Legislativo Congreso de la República de Guatemala, Código de \nComercio. Decreto Número 2 -70. \n5. Organismo Legislativo Congreso de la República de Guatemala, Código de Salud. \nDecreto Número 90 -1987 y sus Reformas.  \n6. Organismo Legislativo Congreso  de la República de Guatemala, Ley de \nProtección de Protección al Consumidor. Decreto Número 06 -2003.   \n7. Rey de España, Juan Carlos I, Ley de garantías y uso racional de los \nmedicamentos y productos  sanitarios, Boletín Oficial de Estado número 178.  Del   \n27 de Julio de 2006.  \n \nOTRAS REFERENCIAS.  \n1. Bonilla Landaverry Nimsy Sujey, Tesis Replanteamiento del Monopolio Mercantil, \nGuatemala, Noviembre de 2006, Licenciatura en Ciencias Jurídicas Y Sociales, \nUniversidad San Carlos de Guatemala.  \n \n2. Bracamonte Ce rmeño, Rafael Humberto, Tesis Análisis jurídico de los efectos del \nmonopolio laboral en la estabilidad del trabajo de los obreros guatemaltecos, \nGuatemala mayo 2008, Licenciatura en Ciencias Jurídicas Y Sociales,  \nUniversidad De San Carlos De Guatemala.  \n 96 \n 3. López Chivalán Juan Luis Tesis  El análisis sobre los efectos negativos que \nprovoca el Monopolio en Guatemala y la necesidad de crear una ley específica \npara erradicar este flagelo, Guatemala, 2010, Tesis de Licenciatura en Ciencias \nJurídicas Y Sociales,   Universidad San Carlos de Guatemala.  \n \n4. Martinez Mansilla, Sonia Regina, Monopolio especulación y acaparamiento, \nGuatemala, 1975, Tesis Licenciatura (Abogado y Notario), Universidad Rafael \nLandívar, citado por Juan Luis López Chivalán.  \n \n5. Monopolio, Glosario de Términos Financiero Reuters, 2001, primera edición, \nMadrid,  traducido de The Reuters Financial Glossary.  \n6. Ortiz, Guillermo Bracamonte Documento preparado para la Organización Mundial \nde la Propiedad Intelectual. Documento OMPI/DA/ANG/99/24, Antigua \nGuatemala, 12 a 20 de julio de 1999.  \n \n7. Villalba F. La protección de la Salud como factor determinante  de las \nrestricciones al Derecho de establecimiento: las oficinas  de farmacia españolas y \nel Derecho comunitario. Noticias de la  Unión Europea . 2011.  \n \n \n \n \n \n \n \n \n \n \n \n \n 97 \n ANEXOS.  \n \nAnexo 1.  \nUniversidad Rafael Landívar  \nCampus Quetzaltenango  \nFacultad de Ciencias Jurídicas y Sociales  \nGuía de Entrevista.  \nTítulo de Tesis: El Derecho a la Salud frente al Monopolio de Productos \nFarmacéuticos.  \n1. ¿En qué consiste el derecho a la salud en Guatemala?  \n \n2. ¿Conoce usted algún medio legal específico para regular un medio adecuado \npara la compra y venta de medicamentos?  \n \n3. ¿Qué medio legal propondría para Guatemala se garantiza el derecho a la salud \ncomo un derecho fundamenta l para la población?  \n \n4. ¿Qué entiendo como monopolio en los productos farmacéuticos?  \n \n5. ¿En qué medida cree que las empresas farmacéuticas se benefician vendiendo \nproductos farmacéuticos a un costo elevado y si esto es un limitante al derecho \na la salud en Gua temala?  \n \n6. ¿Cuál sería un medio idóneo para la protección al consumidor y usuario de \nproductos farmacéuticos frente al monopolio de dichos productos en \nGuatemala?  \n \n7. ¿Conoce usted alguna rama del derecho en específica que regule todo lo \nrelativo al derecho fa rmacéutico?  \n 98 \n 8. Cree usted que existe diferencia entre un producto que se venda con su nombre \ncomercial genérico que uno comercial. ¿Por qué?  \n \n9. ¿Cree usted que todo producto con nombre comercial tiene un genérico?  \n \n10. ¿A quién beneficia o afecta la estandarización de precios en los productos \nfarmacéuticos?  \n11. ¿A quién beneficia el monopolio en la distribución o venta de productos?  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 99 \n \nAnexo 2.  \nLas tablas que presentaremos a continuación demuestran la imposición de precios \nque las empresas farmacéuticas trasnacionales y naciones imponen, con el objeto de \ntener un beneficio propio y perjudicando a la sociedad por lo que violan el derecho a \nla salud de la población guatemalteca.  \n 100 \n \n \n 101 \n  \n \n \n \n \n \n  \n \n \n \n \n \n102 \n \nLISTA DE PRECIOS  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n103 \n Anexo 3.  \nSe establece en la tabla 1 qué  países son los que regulan el derecho farmacéutico, la \nprotección al derecho a la salud, que país  prohíbe los monopolios.  \n \n Guatemala  El \nsalvador  Nicaragua  España  México  Estados \nUnidos  \n \nQué país \nRegula \nDerecho \nFarmacéutico  \n  \n \n  \n \n \n   \n \n \n   \n \n \n  \n  \n \n \n  \n \n  \n \n \n  \n \n \nProtección  \nAl derecho a la \nsalud con \nrelación a los \nmedicamentos.   \n \n \n  \n  \n \n \n   \n \n \n   \n \n \n  \n  \n \n \n  \n \n  \n \n \n  \n \n \n \nQuienes tienen \nLey anti -\nmonopolios    \n \n \n  \n \n \n  \n \n \n  \n  \n \n \n  \n \n  \n \n \n  \n \n \n \n \n \n \n \n 104 \n Tabla 2 ,  se mues tra la diferencia de precios qué  existe y que en Guatemala los \nprecios de los medicamentos son má s caros.  \n Guatemala  México       El \nSalvador  Honduras  Nicaragua  Costa \nRica  \nCataflam, \nanalgésico  Q213.00     Q43.85   \nLeche \nEnframil \nConfort \nPremium  Q.138.15 \nCosta Rica  Q102.60,  Q111.49,  Q135.67,  Q108.78  Q142.25  \nBenicar de \n14 tabletas  Q375.00  Q154.05  Q175.37  Q225.05  Q138.10  Q197.28  \nNexium, de \n14 tabletas  Q632.00  Q256.77  Q194.13  Q.00.00  Q230.31  Q484.51  \nNexium \n40mg 28 \ntabletas  Q1, 126.00  Q.00.00  Q486.52  Q745.80  Q00.00  Q00.00  \nAspirina \n500mg 40 \ntabletas  Q24.00  Q11.83  Q23.22  Q16.63  Q14.52  Q32.20  \nAprovel \n150mg  Q842.40   Q251.48  Q316.84104.   \n \n                                            \n104 Prensalibre.com, Prensa libre, Medicinas más caras, Guatemala, 2014, disponible en \nhttp://www.prensalibre.com/infografia/medicinas_mas_caras -medicamentos -iggs \nministerio_de_salud -contrato_abierto_PREFIL20140424_0002.pdf , consultado el:  sábado 3 de mayo  \n2014. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}