{"title": "PDF", "author": "PDF", "url": "https://planeader.puebla.gob.mx/pdf/Municipales2021/Chignahuapan_PMD_2021-2024.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\n23\n4\n5\n   Mensaje del Presidente........................................................\n   Introducción........................................................................\n   Marco Jurídico......................................................................\n   Valores..................................................................................\n   Misión....................................................................................\n   Visión....................................................................................\n  Metodología..........................................................................\n   Diagnóstico-Análisis de la Situación Actual.........................\n   Participación Ciudadana......................................................\n   Alineación.............................................................................\n   Eje 1: Seguridad, Paz y Tranquilidad para Todos. .............\n   Eje 2: Desarrollo Sustentable, Cambio Seguro. .................\n   Eje 3: Crecimiento Económico con Visión Social. .............\n   Eje 4: Desarrollo e Inclusión Social. ...................................\n   Eje 5: Nuevo Modelo de Gestión Pública. ..........................\n   Matriz de Indicadores ..........................................................\n   Directorio..............................................................................7\n1011\n12\n1313\n14\n1550\n51\n5558\n64\n6974\n77\n128INDICE6\n7\nCon el Plan Municipal de Desarrollo Chignahuapan 2021 - 2024 \niniciamos a una nueva etapa para nuestro municipio, anali-zando la situación actual de nuestro municipio realizamos el diagnostico exhaustivo en aquellas áreas que nos preocupan y sobre todos nos ocupan, destacando:\n                  Seguridad publica \n                  Desarrollo urbano                   Desarrollo social                   Desarrollo rural                  Desarrollo económico                   Educación                   Salud \nSe tomaron como base para el desarrollo analítico los informes y \nresultados estadísticos disponibles a través los portales oficiales:\n                  Instituto Nacional de Estadística y Geografía (INEGI) \n                  Consejo Nacional de Población (CONAPO)                   Consejo Nacional para la Evaluación de la Política                  de Desarrollo Social (CONEVAL)                  Diario Oficial de la Federación                  Transparencia Presupuestaria                   Comité Estatal de Información Estadística                  y Geografía del Estado de Puebla (CEIGEP)8\n9\nLos cuales se desprenden en estrategias, \nobjetivos y líneas de acción mediante las cuales se procurarán las condiciones ne-cesarias para coadyuvar en el desarrollo del municipio y de la región. \nFinalmente es preciso señalar, que, de \nacuerdo a la normativa vigente en materia de planeación, se ha procurado una vincu-lación y congruencia con los instrumentos de planeación nacionales y estatales con el fin de garantizar una coordinación efectiva \nentre los distintos órdenes de gobierno. Nos llena de orgullo presentar el Plan de \nDesarrollo Municipal, del municipio de Chignahuapan, Puebla 2021 - 2024, tene -\nmos que trabajar de la mano sociedad y gobierno porque este es de todas y todos los habitantes de nuestro municipio de -\nmostrando que  “Juntos si podemos”\nC. Lorenzo Rivera Nava\nPresidente Municipal Constitucional2021 – 202410\nEl Plan Municipal de Desarrollo 2021 – 2024 es una herramienta \nque presenta los objetivos la visión, misión, los ejes de gobier -\nno, estrategias y líneas de acción que se implementaron en base al análisis real de las problemáticas sociales identificadas en el Municipio de Chignahuapan, Puebla, mediante ejercicios de participación ciudadana en la realización de foros Municipales, tomando en cuenta las características de nuestro Municipio.\nEn este sentido se tomó como referencia la situación actual en \ndiversas materias como: Población, Desarrollo Social, Econó -\nmico y Rural; Educación, Salud y Seguridad Pública, Desarrollo Urbano; entre otros tópicos. Dicho diagnostico se realizó toman-do en consideración los datos informes y estadísticas disponi-bles, a través de los portales oficiales del Instituto Nacional de Estadística y Geografía (INEGI),Consejo Nacional de Población (CONAPO), Consejo Nacional para la Evaluación de la Política de Desarrollo Social (CONEVAL), Diario Oficial de la Federación, Transparencia Presupuestaria, Comité Estatal de Información Estadística y Geografía del Estado de Puebla, así mismo se to -\nmaron en cuenta las propuestas de los ciudadanos presentadas en las mesas de trabajo que se realizó con ellos, las propuestas atendidas en campaña electoral y el análisis que se ha recabado durante las visitas que se han hecho a las localidades pertene -\ncientes al Municipio.\nDel trabajo previamente mencionado se obtuvo como resulta-\ndo la conclusión en 5 Ejes de Gobierno: Eje 1: Seguridad, Paz y Tranquilidad para Todos; Eje 2: Desarrollo Sustentable, Cambio Seguro; Eje 3: Crecimiento Económico con Visión Social; Eje 4: Desarrollo e Inclusión Social; Eje 5: Nuevo Modelo de Gestión Pú-blica. al igual que con 4 ejes transversales: Inclusión e Igualdad Sustantiva; Capacitación y Desarrollo Humano Integral; Desarro -\nllo Estratégico Regional; y Obras Públicas.11\nConstitución Política de los\nEstados Unidos Mexicanos\nArtículos 25 y 26 \nEl plan nacional y los planes estatales y municipales deberán observar los principios que establecen la rectoría del Estado en la organización de un sistema de planeación democráti-ca del desarrollo nacional que propicie solidez, dinamismo, \ncompetitividad, permanencia y equidad al crecimiento de la \neconomía para la independencia y la democratización políti-\nca, social y cultural de la nación.\nLey de Planeación\nArtículos 1, 2, 14, 33 y 34\nEstablece las normas y principios básicos conforme a los cua-les se llevará a cabo la Planeación Nacional y el fortalecimien-to del pacto federal y del Municipio libre para lograr un desa-rrollo equilibrado del país.Constitución Política de losEstados Unidos Mexicanos\nArtículos 107 \nOrganiza un Sistema de Planeación del Desarrollo de carácter democrático e integrado con los planes y programas de desa-rrollo de carácter estatal, regional, municipal y especial.\nLey de Planeación para el\nDesarrollo del Estado de Puebla\nArtículos 11 y 12\nEstablece que los Ayuntamientos participan en el Sistema Es -\ntatal de Planeación Democrática e instruyen la elaboración \ndel Plan Municipal de Desarrollo.\nLey Orgánica MunicipalArtículos 101, 102, 103, 104, 105, 106, 107, 108, 109 y 114 \nEstablece los principios y objetivos de la planeación a través de un Sistema Municipal de Planeación Democrática y las atribuciones de los Ayuntamientos para la consecución y vi-gilancia del Plan Municipal de Desarrollo, como instrumento guía del desarrollo integral de la comunidad, determinando los elementos mínimos con los que debe contar, así como los plazos para su elaboración, aprobación, evaluación, actuali-zación y vigencia.MARCO JURÍDICO\nFEDERAL ESTATAL12VALORES\nLos valores son el camino ético y moral con el que se actúa en \nlibertad para el ejercicio del bien ser, el bien estar, el bien ha-ber y el bien tener. Para ello hay que fortalecer la estima y el respeto hacia uno mismo y hacia los demás: \n   Compromiso: es planear el camino o proceso que debe de \ncumplir el mismo para llegar a cumplir su objetivo acompaña-do de un trabajo constante.\n   Comunicación: como valor social, es la base de la autoafir -\nmación personal y grupal, ya que a través de ella intercambia-mos opiniones y sentimientos con otras personas.\n   Empatía: capacidad que tiene una persona para ponerse \nen el lugar de otra y entender mejor sus acciones, comporta-mientos y pensamientos.\n   Honestidad: es un valor fundamental para establecer re -\nlaciones basadas en el respeto, la confianza y decir la verdad.\n   Inclusión social: tendencia a posibilitar que personas en \nriesgo de pobreza o de exclusión social tengan la oportunidad de participar de manera plena en la vida social, y así puedan disfrutar de un nivel de vida adecuado.\n   Justicia: se trata de actuar y tomar las decisiones más equi-\nlibradas según cada persona o situación merezca.\n   Legalidad: principio que se basa en que “los poderes pú-\nblicos están sujetos a la ley” , de tal forma que todos sus actos deben ser conforme a la ley, bajo la pena de invalidez.   Pluralidad: aceptar, reconocer y tolerar la existencia de di-\nferentes posiciones o pensamientos, aunque estén en contra de los propios.\n    Respeto: nos permite reconocer y aceptar que todas las \npersonas  somos igual de importantes. El respeto define la for -\nma en que actuamos ante los demás.\n   Responsabilidad: es el cumplimiento de obligaciones que \nfueron aceptadas o acordadas previamente.\n   Solidaridad: principio que nos permite dar nuestra ayuda \na cualquier persona desamparada.\n   Tolerancia: aceptar que todas las personas somos únicos \ncon las cualidades y defectos que las identifican.\n   Transparencia: medio que hace posible la vigencia del de -\nrecho de acceso a la información, combinando oportunidades y restricciones de carácter institucional.13Nuestro compromiso es servir, servir, servir; \npara ello trabajamos con entusiasmo y en-trega, porque tenemos el convencimiento que para lograr un mejor Chignahuapan hay que trabajar en conjunto con la sociedad civil, por la dignidad de la persona humana y su bienestar, para que las personas estén bien en lo particular, en lo colectivo y con el medio ambiente.Chignahuapan será un Municipio que agru-pará todos los servicios necesarios, para que \npropios y extraños, convivan en un ambien-te seguro, armónico y propicio que permita vivir el pasado con orgullo, el presente con entrega y el futuro con esperanzas, en paz, con salud y prosperidad; ubicándose como el Centro Regional de la Sierra Norte. MISIÓN VISIÓN\n14METODOLOGÍA\nEl Plan Municipal de Desarrollo, promueve una visión integral \ne incluyente, para el municipio de Chignahuapan, como instru-mento de planeación local.\nMediante metodologías para influir y adecuar la aplicación \nde los recursos logrando objetivos que atienden necesidades concretas de la población. Con el propósito de establecer un proceso de planeación municipal, este plan incorpora las priori-dades identificadas mediante diversas herramientas de diagnóstico. \nPara la realización del plan se optimizaron metodologías parti-\ncipativas que dieron voz a diferentes actores que serán a quie -\nnes las decisiones del desarrollo beneficien o afecten, y que permitieron construir un sólido diagnóstico participativo. Las prioridades del plan están en consonancia con las identifica-das a través de los ejercicios realizados con los Consejos de Participación Ciudadana; instituciones de educación superior; organizaciones de la sociedad civil; niños, niñas y adolescen-tes; población de juntas auxiliares y ciudanía en general. \nEl proceso de planeación municipal 2021-2024 tiene como \nmarco referencial la Agenda 2030 para el Desarrollo Sosteni-\nble. Como parte de la definición de esta agenda, se establecie -\nron las prioridades sobre los temas a los cuales se dirigirán los \nesfuerzos y que son críticos para el desarrollo de la humanidad \ny del planeta, a partir de cinco ámbitos temáticos: personas, \nplaneta, prosperidad, paz y alianzas.\n15\nDIAGNÓSTICO-ANÁLISIS\nDE LA SITUACIÓN ACTUAL\nPoblación\nDe acuerdo con la Encuesta Intercensal del Instituto Nacio -\nnal de Estadística y Geografía (INEGI), realizada en el 2020 la Población total del municipio de Chignahuapan ascendía a 66,464 personas, de las cuales personas pertenecen al género femenino y al género masculino, con una densidad poblacio -\nnal de habitantes por km2.\nEl municipio se encuentra conformado por 157 localidades, \nentre las que destacan por su cantidad de población: Ciudad de Chignahuapan, Ixtlahuaca Barrio, El Paredón y Acoculco.\nPirámide poblacional del municipio de Chignahuapan Población por grupos de edades | INEGI 2020Dentro de las 107 localidades con las que cuenta el munici-pio, la ciudad de Chignahuapan es la más densa demográfi-camente.\nEl número promedio de habitantes por hogar en el municipio \nes de 3.9 personas, al respecto, de acuerdo al censo de po -\nblación y vivienda del INEGI (2020) en Chignahuapan 24.4% de personas del municipio viven en hogares donde el jefe de familia es mujer, en contraparte a esta estadística el 75.6% de personas viven en hogares donde el jefe de la familia es varón.16\nFuente: Censo de Población y Vivienda INEGI, 2020\nhttps://planeader.puebla.gob.mx/pagina/FichasMunicipales.html17\nEn nuestra sociedad siempre ha existido un grupo de personas \nen situación de vulnerabilidad con limitaciones para realizar alguna actividad, de acuerdo a cifras del Censo 2020 en Chig-nahuapan existen 2 mil 997 personas que tienen problemas para el desempeño o realización de actividades cotidianas,  \nde las cuales 657 personas cuentan con una limitación mental. Asimismo, se registraron en Chignahuapan 369 personas ma-yores a los 3 años que hablan alguna lengua indígena (204 mujeres y 165 hombres).  Nuestro municipio también cuenta con 408 personas que se identifican como afrodescendientes (212 mujeres y 196 hombres).\nTasa bruta de natalidad. Nacimientos por cada mil habitantes | CONAPO Proyeccionesde la población de los municipios 2015-2030 (Última modificación de datos 23/08/2019)\nTasa bruta de mortalidad. Defunciones por cada mil habitantes |CONAPO Proyecciones\nde la población 2010-2030 (Última modificación de datos 24/08/2020)18Distribución de la Población Rural y UrbanaI NEGI 2020 \nChignahuapan, se encuentra ubicado en la región socioeconó -\nmica denominada “Sierra Norte” , la cual se caracteriza por una \npoblación mayoritariamente rural (37, mil 593 habitantes en zonas rurales en el municipio de Chignahuapan (INEGI, Censo de Población y Vivienda 2020); describiendo un grado de reza-go social medio un grado de marginación medio. \nAsimismo, profundizando el análisis se halló que las principa-\nles carencias sociales del municipio son: carencia por acceso a la seguridad social, carencia por acceso a servicios básicos de la vivienda y rezago educativo. \nPara examinar en detalle los factores que influyen en el desa-\nrrollo social, es preciso ubicar geográfica y especialmente la zona en donde se acentúan las carencias y necesidades detec -\ntadas, para tales efectos se analizó el Decreto por el que se for -\nmula la Declaratoria de la Zonas de Atención Prioritaria para el año 2021, en el cual se observan 25 ZAP pertenecientes a las localidades de Ciudad de Chignahuapan e Ixtlahuaca Barrio 5 ZAP , las cuales se desglosan a continuación: Ciudad de Chignahuapan\n0190, 0218, 0222, 0256, 0260, 0275, 028A, 0294, 0307, 0311, 0330, 0345, 035A, 0364, 0379, 0383, 0398, 0400, 0415, 042A, 0434, 0449, 0453, 0504, 0519\nBarrio de Ixtlahuaca\n0468, 0472, 0487, 0491\nDECRETO por el que se formula la Declaratoria de las Zonas de AtenciónPrioritaria para el año 2021.\n19Desarrollo Económico \nEl crecimiento económico genera como consecuencia directa \nun progreso de la economía familiar, empresarial y guberna-mental, es en este entendido que es de suma importancia im-pulsar y generar las condiciones necesarias para provocar un crecimiento sostenido que permita la generación de empleos suficientes y un incremento en la competitividad y la produc -\ntividad local.\nDe acuerdo a la medición realizada mediante la encuesta \n2020, se calcula que la producción bruta total del municipio \nCaracterísticas Económicas\nPoblación de 12 años y más económicamente activa.......................................\nPoblación femenina de 12 años y más económicamente activa......................Población masculina de 12 años y más económicamente activa....................Población de 12 años y más no económicamente activa..................................Población femenina de 12 años y más no económicamente activa.................Población masculina de 12 años y más no económicamente activa...............Población de 12 años y más ocupada.................................................................Población femenina de 12 años y más ocupada................................................Población masculina de 12 años y más ocupada..............................................Población de 12 años y más desocupada...........................................................Población femenina de 12 años y más desocupada..........................................Población masculina de 12 años y más desocupada........................................Totales\n32,42612,57719,84918,00713,7564,25132,16412,52519,63926252210asciende a 1,200.032 millones de pesos anualmente. La po -\nblación ocupada en el municipio asciende a 23 mil 936 per -\nsonas, de las cuales 16,936 son varones y solamente 7,000 \nson mujeres. Comparando la población ocupada del estado de Puebla, con la del municipio, se observa que la segunda representa el 0.98 por ciento del total estatal. El estrato po -\nblacional con mayor participación es el de 20 a 24 años por lo que los jóvenes representan una fuerte participación en el mercado laboral.20El motor de la economía del municipio le corresponde al sector \nservicios ya que representa el 31.8 por ciento de la población ocupada, le siguen el sector primario con 27.29 por ciento; el sector secundario con 25.00 por ciento y finalmente el sector comercial con 15. 62 por ciento de participación. \nDe acuerdo al DENUE, hasta septiembre de 2021, se contabiliza-\nron 2 mil 983 unidades económicas (ver anexo completo) entre las que destacan por su frecuencia estadística las siguientes:\nPEA 2020\n32,426 | 64.10%\nPEA OCUPADA 2020\n32,164 | 99.20%\nPEA DESOCUPADA 2020\n262 | 0.80%\nPNEA 2020\n18,007 | 35.60%\nFuente: Censo de Población y Vivienda INEGI, 2020 https://planeader.puebla.gob.mx/pagina/FichasMunicipales.htmlDesarrollo Urbano \nEl desarrollo urbano, a través de la implementación de ins -\ntrumentos de planeación urbana y ordenamiento territorial, procura un orden en los procesos de ocupación y aprovecha-miento sustentable y sostenible del territorio, así como de sus recursos naturales, mismos que favorecen la ubicación organi-zada de los asentamientos humanos y, por lo tanto, el desarro -\nllo de la población. \nBajo esta tesitura, “los municipios deben reconocer la impor -\ntancia de tener un instrumento de planeación urbana, que \npromueva la coordinación entre sociedad y gobierno, lo que facilitará el quehacer de los municipios con políticas, estrate -\ngias y acciones encaminadas a mejorar los niveles de vida de la población” (PED, 2019-2024). \nDesarrollo Rural\nEl Servicio de Información Agroalimentaria y Pesquera (SIAP) es el órgano desconcentrado perteneciente a la Secretaría de Agricultura, Ganadería, Desarrollo Rural y Pesca (SAGARPA) encargado de diseñar y coordinar la operación del Sistema Nacional de Información del Sector Agroalimentario y Pesque -\nro, así como promover la concurrencia y coordinación para la implementación del Sistema Nacional de Información para el Desarrollo Rural Sustentable. El objetivo del SIAP es generar información objetiva, oportuna, de calidad y confiable, a fin de ponerla a disposición del público en general y la cual sirva para la toma de sus decisiones. Para el caso de la Entidad Federativa y de acuerdo con datos del SIAP relacionado con el cultivo desa-rrollado en instalaciones de agricultura protegida, en el Estado Puebla se cultiva mayormente; tomate rojo, la rosa, la noche buena, el crisantemo y el pino, en la siguiente tabla se puede observar los mayores índices del tipo de cultivo, el tipo de insta-lación y la suma de superficies cosechadas.21SAGARPA. Servicio de Información Agroalimentaria y Pesquera, 2020.\nhttps://planeader.puebla.gob.mx/pagina/FichasMunicipales.html\nMedio Ambiente \nEl concepto de medio ambiente es usado con mayor frecuen-cia para hacer referencia al ambiente natural, o la suma de todos los componentes vivos y los abióticos que rodean a un organismo, o grupo de organismos.\nEl medio ambiente natural comprende componentes físicos, \ntales como aire, temperatura, relieve, suelos y cuerpos de agua, así como componentes vivos, plantas, animales y mi-croorganismos (UNDP , ND). El análisis de este componente implica conocer los aspectos geográficos como: ubicación, elementos naturales dentro del territorio, condiciones climá-ticas, entre otros, a fin de obtener una radiografía que permi-ta identificar los problemas y potencialidades que propician su aprovechamiento sustentable, o bien, pueden ser una li-mitante para el desarrollo humano.Localización geográfica\nEl municipio de Chignahuapan, se localiza en la Sierra Norte del Estado de Puebla. Sus coordenadas geográficas son los paralelos 19º 39’ 42” y 19º 58’ 48” de latitud norte y los meri-dianos 97º 57’ 18” y 98º 18’ 06” de longitud occidental. Colin-da al Norte con Zacatlán, al Sur con el Estado de Tlaxcala, al este con Zacatlán, Aquixtla e Ixtacamaxtitlán y al oeste con el Estado de Hidalgo. Tiene una superficie territorial de 760.23 kilómetros cuadrados, lo que representa el 2.5% de la super -\nficie del estado, ubicándose en el lugar 3 con respecto a los demás municipios.\nFisiografía\nEl conocimiento fisiográfico de una región implica, además de la identificación de los principales rasgos del relieve, la ex -\nplicación de los procesos que intervinieron en su modelado y que le han dado su aspecto actual. Las provincias fisiográficas son regiones en el que el relieve es el resultado de la acción de un mismo conjunto de agentes modeladores del terreno, así como de un mismo origen geológico, lo mismo que un mismo o muy semejante tipo de suelo y de la vegetación que susten-ta. (INEGI) En términos generales, la superficie total del terri-torio municipal pertenece a la Provincia del Eje Neo volcánico y a la Sub provincia Lagos y Volcanes de Anáhuac, en tanto que su sistema de topoformas está conformado por Lomerío de tobas con llanuras en un 42 por ciento de su territorio, 30 por ciento dentro de la Sierra de laderas escarpadas, el 16 por ciento conformado por Lomerío de tobas y el 12 por ciento se encuentra en Llanura con lomerío de piso rocoso o cementado.PRODUCCIÓN AGRÍCOLA\nPRINCIPALES PRODUCTOS\nAGRÍCOLASPRINCIPALES PRODUCTOS\nPECUARIOS 2020PRODUCCIÓN PECUARIA\nValor (miles\nde pesos)\n231,475.60\nCultivo\nCebada\ngrano\nMaíz \ngrano\nTomate \nrojo\n(jitomate)Especie\nPorcino\nAve\nBovinoProducto\nCarne\nCarne\nLecheValor (mdp)\n30,026.00\n24,154.00\n22,566.20Volumen (tn)\n618.60\n713.50\n3,766.20Volumen (tn)\n19,613.10\n16,199.77\n6,323.91Valor (mdp)\n82,467.0068,284.40\n52,428.40Valor (miles\nde pesos)\n124,019.30Volumen\n(toneladas)\n65,161.50Volumen\n(toneladas)\n2,272.10Superficie\nsembrada\n(hectáreas)\n20,486.6022Elevaciones Principales\nNOMBRE\nCerro El Rosario\nCerro Peria del TigreCerro Las TablasCerro El BueyCerro AtlepangoCerro Las CasasCerro TlachaloyaCerro Las TetillasCerro El ViejoCerro RedondoCerro La PailaCerro Las TetillasCerro El MuertoCerro El TecoloteAL TITUD (msnm)\n3,4403,2403,1603,1003,1003,0803,0803,0202,9402,8502,8202,7602,7002,490LATITUD NORTE\n(grados / minutos)\n19º4119º4119º4219º4719º4419º4319º5719º5119º4519º5319º5319º4419º4819º51LONGITUD OESTE\n(grados / minutos)\n98º1298º13\n98º8\n98º14\n98º1\n98º1*\n98º8\n98º12\n98º0\n98º12\n98º698º6\n97º59\n98º423Clima\nEl clima está definido como el “conjunto de fenómenos que \ncaracterizan el estado medio de la atmósfera en un punto de -\nterminado de la superficie terrestre.9 Al respecto, el munici-pio de Chignahuapan tiene un rango de temperatura que va de 10 a 16° C, con una precipitación anual de 600 a 900 mm. En lo que respecta al clima, en la mayor parte del territorio de Chignahuapan (85 por ciento) el clima es templado subhúme -\ndo con lluvias en verano, de mediana humedad (C(w2)), en 10 por ciento de la superficie territorial el clima predominante es templado subhúmedo con lluvias en verano de mayor hu-medad (C(w1)), en tanto que en el 5 por ciento el clima es se -\nmifrío subhúmedo con lluvias en verano de mayor humedad (C(E)(w2)). 9 Diccionario y glosario en climatología. Laborato -\nrio de Climatología. Universidad de Alicante.\nGeología\nEn el aspecto geológico, el 84 por ciento del suelo pertenece \nal periodo Neógeno y 13 por ciento al Cuaternario, por lo que los tipos de roca que se puede encontrar son: Ígnea extrusiva: toba ácida (29 por ciento de la superficie), andesita (22 por ciento), basalto (19 por ciento), riolita (9 por ciento), riodacita (3 por ciento), dacita (2 por ciento), brecha volcánica básica (2 por ciento) y riolita-toba ácida (2 por ciento), en el 1 por ciento de la superficie se puede encontrar roca sedimentaria: conglomerado (1%) y suelo aluvial ocupa el 8 por ciento de la superficie territorial.\nEn el caso del suelo aluvial, aun cuando ocupa una porción \npequeña de la superficie, se caracterizan por ser “suelos re -\ncientes que carecen de modificaciones de los agentes exter -\nnos como agua, clima, etc. que se ubican en áreas ligeramen-te inclinadas o casi a nivel en las planicies costeras y valles interiores en donde el manto freático está cerca de la superfi-cie y el drenaje por lo general es pobre. Son suelos de alta pro -ductividad permitiendo agricultura intensiva y mecanizada, aptos para toda clase de cultivos. Es factible el uso de riego” .\nEdafología\nEl suelo dominante en Chignahuapan pertenece al Phaeozem \nocupando un 39 por ciento de la superficie, este tipo de suelo es el cuarto más abundante en el país y el más representati-vo en el municipio, se caracteriza por tener una capa superfi-cial oscura, suave, rica en materia orgánica y en nutrientes; seguido por el tipo Andosol (35 por ciento) conocido como tierra negra, son suelos de origen volcánico constituidos prin-cipalmente de ceniza, con alto contenido de alófano que le confiere ligereza y untuosidad al suelo; Vertisol ocupa el 13 por ciento , Luvisol (6 por ciento) este tipo de suelo se carac -\nteriza por tener un enriquecimiento de arcilla en el subsuelo, se destinan principalmente a la agricultura con rendimientos moderados, principalmente destinados a cultivos de café y frutales; Planosol ocupando un 3 por ciento de la superficie, se caracteriza por presentar debajo de la capa más superfi-cial, una capa infértil y relativamente delgada de un material claro que generalmente es menos arcilloso que las capas tan-to que lo cubren como las capas que la subyacen; y en menor proporción el tipo Durisol (1 por ciento) el nombre asignado este suelo hace alusión al endurecimiento provocado por la acumulación secundaria de sílice, son suelos erosionados que solo pueden ser usados para pastizales extensivos.\nForestalEn materia de forestal, Chignahuapan tiene una participa-\nción importante, siendo el ejido de Llano Grande uno de los \nproductores más representativos en el municipio. Geográfi-\ncamente se ubica dentro del macizo forestal que comprende \nla Sierra Madre Oriental, ha sido impulsor de proyectos para \nincorporar prácticas de manejo adecuado en estas zonas de \nalto valor de conservación, así como de la elaboración de un 24Manual de Mejores Prácticas de Manejo Forestal para la Con-\nservación de la Biodiversidad.\nHidrología\nEl agua es la sustancia más importante para el ser humano. En hidrología, se acostumbra a utilizar el llamado ciclo hidro -\nlógico para describir el origen, movimiento y la distribución del agua en la superficie de la tierra. De acuerdo con INEGI, el territorio municipal de Chignahuapan se encuentra dentro de tres regiones hidrológicas: RH18 Balsas, RH26 Panuco y RH27 Tuxpan-Nautla. En relación a la primera región hidrológica, la mayor parte del territorio municipal pertenece a la cuenca Te -\ncolutla y a las Subcuencas Necaxa, Laxaxalpan, Tecuantepec y Apulco. La porción del territorio que pertenece a la segunda región hidrológica, se localiza dentro de la cuenca Moctezu-ma, siendo el 11.15 por ciento dentro de la Subcuenca Tuchac y Tecocomulco y 9.33 por ciento se localiza en la Subcuenca Metztitlán. En tanto que, el 1.54 por ciento pertenece a la Sub -\ncuenca Alseseca dentro de la Cuenca Atoyac. \nFUENTE: CGSNEGI. Carta Hidrológica de Aguas Superficiales, 1:250 000.Figura 5: GeologíaMapa Digital INEGIFigura 3: Uso de suelo y vegetación\nMapa Digital INEGIFigura 1: Escurrimiento superficial \nde la precipitación media anual\nMapa Digital INEGIFigura 2: Sistema de topoformas\nMapa Digital INEGI\nFigura 4: Climatología\nMapa Digital INEGI\nFigura 6: Potencial energético\nde residuales forestalesMapa Digital INEGI\nREGIÓN\nRH27\n(Tuxpan / Nautla)\nRH26 (Panuco)\nRH18 (Balsas)CUENCA\nBR. Tecolutla\nDR. Moctezuma\nAR. AtoyacSUBCUENTA,\nCLAVE, NOMBRE\nb R. Necaxa\nc R. Laxaxalpand R. Tecuantepec\ne R. Acapulco\nu L. Tuchac y Tecocomulco\nv R. Metztitlán\nj R. Alseseca% DE LA \nSUPERFICIEMUNICIPAL\n1.93\n75.070.820.16\n11.15\n9.33\n1.54\n25Educación\nLa educación es un derecho fundamental y es el medio más \nseguro para multiplicar oportunidades de desarrollo, impulsar la capacidad productiva de hombres y mujeres y fortalecer las relaciones sociales, económicas y tecnológicas de una nación.\nEl Estado de Puebla, presenta una fuerte limitante presupues -\ntal en este rubro. Si bien es cierto que anualmente se prevén \nasignaciones presupuestales considerables, no son suficientes para atender las necesidades del sistema educativo nacional, el cual debe estar articulado en todos sus niveles, ser flexible y participativo con capacidad de ser universal en cuanto al acce -\nso a la educación obligatoria y extender las oportunidades en media superior y superior, se pretende sustentarse en valores y con esto generar un fuerte vínculo a la ciencia y la tecnología, para preparar al educando a la incorporación adecuada en su entorno económico y social.\nNo hay duda de que las instituciones educativas están reza-\ngadas en su capacidad para construir eficazmente valores y \npautas culturales. Cabe mencionar que los sistemas de ac -\ntualización y estímulos al personal docente no han generado \ncambios en su desempeño ni mejoras en el aprendizaje, todo lo contrario, la reforma educativa generó un decremento en \nel interés por parte de los docentes, es por lo que aún preva-\nlece el método tradicional en la enseñanza y no el sistema por \ncompetencias al que se espera llegar.\nLa capacidad de gestión administrativa y técnica pedagógica \nen las escuelas aún es débil, y los sistemas de supervisión no están orientados a la evaluación del desempeño y a la adop -\nción de medidas para la mejora, sino únicamente a la de seguir un protocolo generalizado que no se adecúa por región. Per -\nsisten rezagos de infraestructura y equipamiento educativo, así como limitaciones presupuestales para impulsar progra-mas para mejorar la calidad de los servicios y corregir los des -\nequilibrios regionales, las disparidades en educación especial \ne indígena. Se deberán de incrementar las tasas de matricula-\nción y terminación, para así disminuir la deserción o las notas \npoco competentes.\nLos docentes deben ser más capaces, en cuanto a su práctica \npedagógica centrada hacia el aprendizaje de los alumnos y no hacia solo su incremento salarial. uno de los principales objeti-vos por parte de los docentes es ampliar el reconocimiento que la sociedad les tendrá, una vez que se redireccione su profesión y su meta sea actualizarse de manera continua, contar con pla-nes y programas de estudio permanente y con apoyos didácti-cos necesarios para el buen desempeño de sus funciones.\nLa población en edad escolar debe contar con oportunidades \neducativas suficientes, flexibles y de calidad. Los estudiantes de escasos recursos deben contar con apoyos económicos y estrategias financieras para ingresar, permanecer y concluir exitosamente sus estudios. Ya que, en general los resultados en escolaridad y aprendizaje son insatisfactorios, derivado a que persisten focos de exclusión.\nCon base en: “INEGI Panorama Sociodemográfico de Puebla \n2020” , En Chignahuapan las características educativas en po -\nblación de 15 años y mayores nos arroja que un 8.10 por cien-to son analfabetas, 63.5 por ciento cuentan con escolaridad básica, 18.4 por ciento con media superior, 10.4 por ciento educación superior y 0.1 por ciento no está especificado.\nLas tasas de alfabetización por grupos de edad son de 15-29 \naños con un porcentaje de98.9 por ciento y de 30 a 59 años con un 92.8 por ciento.\nLa asistencia y movilidad escolar nos indica que en el grupo \nde edad de 3-5 años el 75.18 por ciento asiste a escuelas den-tro del municipio y solo el 0.12 por ciento asiste a escuelas de 26otro municipio o delegación, teniendo mayor impacto el grupo \nde edad de 15-24 años debido a que el 38.62 por ciento asiste a escuelas dentro del municipio. \nFuente: Censo de Población y Vivienda INEGI, 2020 Fuente: SEP . Sistema Nacional de Información Estadística Educativa.Estadística Educativas, Ciclo 2018-2019.Fuente: INEGI. Encuesta Intercensal 2015.https://planeader.puebla.gob.mx/pagina/FichasMunicipales.html27Salud\nEl mirar a la salud dentro del contexto social, hace que el Mo -\ndelo esté orientado al cuidado de la salud individual y colecti-\nva, fortaleciendo la promoción de la salud, la prevención de la enfermedad, la recuperación y el fortalecimiento de la partici-pación ciudadana.\nActualmente la problemática sanitaria en algunas partes del \nmundo presenta grandes deficiencias, esta situación está de -\nterminada principalmente por la falta de una cobertura opor -\ntuna que atienda las necesidades básicas de la población. Según datos de la OMS (Organización Mundial de la Salud) en 2015 fallecieron cada día a nivel mundial más de 16 mil niños menores de cinco años, de los cuales el 45 por ciento de las muertes se produjeron durante las primeras cuatro semanas de vida. Las enfermedades no transmisibles (ETN) como las cardiovasculares, el cáncer, la diabetes y las neumopatías cró -\nnicas causaron 40 millones de muertes en el mundo, casi el 70 por ciento del total de muertes en el 2015. La problemática mencionada anteriormente se pudiera prever con intervencio -\nnes simples y asequibles como la lactancia materna exclusiva, vacunas y medicamentos de bajo costo, agua salubre y sanea-miento. Una de las metas de los ODS (Objetivos de Desarro -\nllo Sostenible) que establece la ONU (Organización de las Na-ciones Unidas) es poner fin a las muertes evitables de recién nacidos para el 2030, logrando que todos los países intenten reducir la mortalidad neonatal al menos hasta 12 por cada mil nacidos vivos.\nDe acuerdo con la Organización Mundial de la Salud, el de -\nrecho a la salud incluye el acceso oportuno, aceptable y ase -\nquible a servicios de atención de salud de calidad suficiente. \nUna de las actividades más elementales de los gobiernos es garantizar el derecho a la salud de todos los ciudadanos, una sociedad sin los servicios básicos tiene bajos rendimientos educativos y baja productividad, lo que da como resultado bajos niveles de desarrollo humano.\nSegún CONEVAL (Consejo Nacional de Educación de Evalua-\nción de la Política de Desarrollo Social) en indicador de salud toma en consideración que las personas cuenten con adscrip -\nción o derecho a recibir servicios médicos de alguna institu-ción como; Seguro Popular, servicios médicos del IMSS, ser -\nvicios médicos del ISSSTE o ISSSTE estatal, servicios médicos de PEMEX, Ejército, Marina u otra instancia pública o privada. Por tanto, la persona se considera como no carente sólo si cuenta con adscripción o derecho a recibir servicios de salud de alguna institución antes mencionada.\nDe acuerdo a la Ley General de Salud en el ARTÍCULO 1o. re -\nglamenta el derecho a la protección de la salud que tiene toda \npersona en los términos del Artículo 4o. de la Constitución Po -\nlítica de los Estados Unidos Mexicanos establece las bases y modalidades para el acceso a los servicios de salud y la concu-rrencia de la Federación y las entidades federativas en materia de salubridad general. Es de aplicación en toda la República y sus disposiciones son de orden público e interés social. En el ARTÍCULO 2o. De la misma ley, establece el derecho a la pro -\ntección de la salud, que tiene las siguientes finalidades:\nI. El bienestar físico y mental del hombre para contribuir al \nejercicio pleno de sus capacidades.II. La prolongación y el mejoramiento de la calidad de la vida humana.III. La protección y el acrecentamiento de los valores que co -\nadyuven a la creación, conservación y disfrute de condiciones de salud que contribuyan al desarrollo social.IV. La extensión de actitudes solidarias y responsables de la población en la preservación, conservación, mejora-miento y restauración de la salud.V. El disfrute de servicios de salud y de asistencia social que 28satisfagan eficaz y oportunamente las necesidades de la población.\nVI. El conocimiento para el adecuado aprovechamiento y utili-zación de los servicios de salud.VII. El desarrollo de la enseñanza y la investigación científica y tecnológica para la salud.\nLos problemas de salud son de carácter multifactorial, los as -\npectos más significativos que afectan es la falta de una cultura \nalimentaria, el sedentarismo y la ausencia de activación física.\nPara el caso de Chignahuapan, de acuerdo al Censo de Pobla-\nción y Vivienda realizado por INEGI en 2020 la población total del municipio es de 66 mil 464 habitantes, de los cuales el 37 por ciento de la población no cuenta con derecho a servicios médicos en ninguna institución pública o privada, mientras que el 63 por ciento de la población si cuenta con alguna pres -\ntación en alguna institución de salud pública o privada. (Ver siguiente gráfica).\nFUENTE: CGSNEGI. Carta Hidrológica de Aguas Superficiales, 1:250 000.Las instituciones públicas o privadas que brindan servicios médicos son las siguientes: el Instituto Mexicano del Seguro Social (IMSS), el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE e ISSSTE estatal), Petró -\nleos Mexicanos (PEMEX), la Secretaría de la Defensa Nacional (SEDENA), la Secretaría de Marina Armada de México (SEMAR), el Sistema de Protección Social en Salud o en otra. Actualmen-te el servicio de salud para el municipio de Chignahuapan se muestra en la siguiente gráfica. (Ver siguiente gráfica).\nPOBLACIÓN AFILIADA A SERVICIOS DE SALUD EN EL IMSS\nPorcentaje de población\nafiliada a servicios de salud\nTasa de mortalidad\nTasa de mortalidad infantil\nConsulta externa\nHospitalización especializada\nHospitalización general88.13%\n4.8\n13.36\n21\n0\n1\nFUENTE: Elaboración propia con información del Censo de Población y\nVivienda 2020. INEGI 29Viviendas particulares habitadas\nDisponen de agua entubada\nDisponen de drenaje\nDisponen de electricidad\nCon piso de tierra17,125\n58.91%\n91.03%\n98.96%\n4.23%\nFUENTE: Elaboración propia con información del Censo de Población y \nVivienda 2020. INEGI Vivienda\nLa vivienda está presente en la cotidianidad de la vida de las \npersonas, es el lugar donde se llevan a cabo la gran mayoría de las actividades básicas de la vida diaria, es donde se duer -\nme, se come, se guardan las pertenencias, y el lugar al que se regresa al final de la jornada. (García, 2014) Se dice que para lograr que una vivienda sea digna, “debe -\nrá cumplir simultáneamente con los siguientes requisitos: a) estar ocupada por una familia, b) no tener más de 2.5 habi-tantes por cuarto habitable, c) no estar deteriorada, d) con-tar con agua entubada en el interior, e) contar con drenaje, f) contar con energía eléctrica\n11”.  \nBajo esta tesitura, se observa que en 2010 en el municipio de Chignahua-\npan había 13 mil 990 viviendas particulares habitadas y para 2020 se incrementó a 17 mil 157 viviendas particulares habi-tadas, con un promedio de ocupantes de 4.87, en una media de 3 cuartos por vivienda. En términos de condición de habitación, se observa que de 22 mil 371 viviendas existentes en el municipio, 17 mil 157 repre -\nsentado el 76.69 por ciento, se encuentran habitadas, 3 mil 373 (15.07 por ciento) están deshabitadas y 1 mil 841 vivien-das (8.22 por ciento) son de uso temporal, es decir, cubren una cuota de renta. \nCondición de habitación30Calidad y espacios en la vivienda \nSe dice que para lograr que una vivienda sea digna, “deberá \ncumplir simultáneamente con los siguientes requisitos: a) es -\ntar ocupada por una familia, b) no tener más de 2.5 habitan-tes por cuarto habitable, c) no estar deteriorada, d) contar con agua entubada en el interior, e) contar con drenaje, f) contar con energía eléctrica” . \nAl respecto, la Constitución establece el derecho de toda fa-\nmilia a disponer de una vivienda digna y decorosa, quedando establecido en la Ley General para el Desarrollo Social como un derecho para el desarrollo social y en el marco de los Dere -\nchos Económicos, Sociales, Culturales y Ambientales (DESCA) la vivienda es un derecho humano. \nEn lo que respecta a la calidad de la vivienda, la falta de algún \ntipo de recubrimiento en pisos es una situación que se debe primordialmente a que el origen de las viviendas es la auto -\nconstrucción, pues los habitantes dan mayor importancia a paredes y techos, que a la colocación de piso. \nEsta costumbre de habitar la vivienda, permanece por muchos \naños, lo que ocasiona que se conviertan en una fuente poten-cial de daños a la salud, al propiciar ambientes húmedos, con una alta circulación de polvo, emanación de impurezas, con-taminación de enseres domésticos y utensilios de cocina, lo cual se convierten en causa principal de enfermedades respi-ratorias y gastrointestinales, afectando en su mayoría a niños y adultos mayores. \nDe acuerdo con el Censo de Población y Vivienda 2020, se ob -\nserva que del total de viviendas particulares habitadas (17 mil \n157), el 82.07 por ciento (14 mil 082) cuentan con piso de ce -\nmento, el 13.4 por ciento (2 mil 312) tienen piso de madera mo -\nsaico u otro recubrimiento, en tanto que el 4.2 por ciento (724) tienen piso de tierra.\nLo anterior muestra que el 4.2 por ciento del total de viviendas \nque aún presentan condición de carencia por material en pisos, situación que deberá ser atendida a través de la sustitución del piso de tierra por un piso firme de concreto que contribuya al mejoramiento de las condiciones de vida de la población. \nServicios básicos dentro de la vivienda \nLos servicios básicos dentro de la vivienda son un aspecto fun-damental para asegurar las condiciones de salud de los habi-tantes, y por supuesto, su calidad de vida. De acuerdo a la Ob -\nservación No 15 del Comité de Derechos Económicos, Sociales y Culturales, un tema fundamental es reconocer el derecho humano al agua potable y saneamiento como esencial para el pleno disfrute de la vida garantizando a todas las personas: disponer de agua suficiente, saludable, aceptable, accesible y asequible para uso personal y doméstico.31\nAl respecto, en el municipio de Chignahuapan se observa que, \nen 2020 de 17mil 157 viviendas particulares habitadas, 11 mil 430 (66.62 por ciento) Viviendas particulares habitadas que disponen de agua entubada y se abastecen del servicio públi-co, 15 mil 589 (90.86 por ciento) están conectadas a la red de drenaje sanitario y 16 mil 947 (98.77 por ciento) disponen de energía eléctrica. (Ver Gráfico)\nFUENTE: Elaboración propia con información del Censo de Poblacióny Vivienda 2020. INEGI Hacinamiento \nEl hacinamiento habla de la carencia de espacios dentro de la vivienda, lo que se puede traducir en una sobreocupación de personas que habitan dentro de la misma. Para atender esta situación es necesario ampliar el tamaño de la vivienda, uno de los mecanismos es a partir de cuartos adicionales, de tal forma que cumpla con sus funciones principales: protección, habitabilidad y salubridad.\nDe acuerdo con INEGI, en 2020, el 7.56 por ciento de las vivien-\ndas en el municipio tenían más de 2.5 ocupantes por cuarto, representado por mil 294 viviendas aproximadamente, en un promedio de 3.48 cuartos por vivienda en tanto que el prome -\ndio de ocupantes por vivienda fue de 3.87 personas.\nFUENTE: Elaboración propia con información del Censo de Poblacióny Vivienda 2020. INEGI 32Infraestructura\nSegún la Organización de las Naciones Unidas (ONU), para el \naño 2050, el 70 por ciento de la población en el mundo vivirá en zonas urbanas, por consecuencia en los próximos 50 años aumentará la fusión de las grandes ciudades en mega-regio -\nnes, el llamado fenómeno de las “ciudades sin fin” podría ser uno de los rasgos más significativos de la forma cómo vive la gente y crezca la economía, de acuerdo con el informe “Es -\ntado de las Ciudades en el Mundo 2010-2011” , publicado por ONU-Hábitat, la agencia preocupada de los asentamientos humanos. De acuerdo con este reporte, la urbanización des -\nenfrenada está llevando, cada vez más rápido, a la fusión de las grandes ciudades en conurbaciones, unos conglomerados urbanos que constituyen los grandes vectores de generación de riqueza del mundo. \nComo lo menciona el Plan Nacional de Desarrollo, la impor -\ntancia de acelerar el crecimiento económico está basado entre \notros, al desarrollo de la infraestructura como pieza clave para incrementar la competitividad de la nación entera. Es impor -\ntante señalar que la infraestructura pública representa un reto importante para cerrar la diferencia de oportunidades entre los diversos sectores de la población, en particular, la atención en la infraestructura y equipamiento deberán reflejar el bien-estar de sus ciudadanos. \nDe acuerdo con el Plan Estatal de Desarrollo, el proceso de dis -\ntribución de infraestructura y equipamiento se halla en corre -\nlación con la dimensión y tasa de crecimiento de las poblacio -\nnes. Al respecto se vislumbran dos escenarios: el primero es el \ndesorden en los usos de suelo urbano ambiental colapsa los sistemas de infraestructura y equipamientos existentes o bien los hace inaccesibles debido a las condiciones físicas del terri-torio, el segundo acrecienta el círculo de pobreza urbana, que se expresa en segregación social, inequidad, falta de oportu-nidades para el desarrollo humano y aumento en el contraste \nentre altos niveles de vida y pobreza extrema. \nActualmente las estructuras e infraestructuras urbanas requie -\nren intervenciones públicas de gran escala a fin de recompo -\nner el funcionamiento de la ciudad en términos prácticos de \nmovilidad, interacción regional y de inclusión social. Uno de los temas más importantes para el crecimiento y desarrollo del municipio de Chignahuapan es la cobertura y calidad de la infraestructura la cual determinará en gran medida, el cre -\ncimiento económico y el bienestar social dentro del munici-pio, por tal motivo es importante y esencial contar con vías de comunicación, centrales eléctricas, centrales de autobuses, complejos comerciales, gasoductos, presas, hospitales, equi-pamiento urbano, desarrollos turísticos, entre otros. \nLas siguientes cifras tiene como fuente oficial el Censo de Po -\nblación y Vivienda 2020, el municipio contaba con 17 mil 157 \nviviendas particulares habitadas del cual el 98.42 por ciento corresponde a casas, el 0.80 por ciento corresponde a depar -\ntamento en edificio, el 0.85 por ciento a vivienda en vecindad o cuartería, el 0.005 por ciento a Vivienda en cuarto de azotea de un edificio, el 0.12 por ciento a local no construido para ha-bitación y 0.06 por ciento no se especifica. \nEn cuanto a fuentes de abastecimiento de agua dentro del mu-\nnicipio para el año 2016 se contaba con 12 pozos profundos \ny 106 manantiales, dando un total de 118 fuentes de abaste -\ncimiento, para ese mismo año se contaba con 32 sistemas de \ndrenaje y alcantarillado mismo que beneficiaban al mismo nú-\nmero de localidades, en cuanto a las tomas instaladas para el \nservicio de energía eléctrica para ese mismo año se contaba \ncon un total de 20 mil 155 tomas, de las cuales 20 mil 025 eran \ndomiciliarias y 130 eran no domiciliarias, beneficiando a 75 lo -\ncalidades con este servicio.33En el sector salud según el anuario estadístico México en ci-\nfras 2020, el municipio de Chignahupan cuenta con 22 unida-des médicas en servicio de instituciones del sector público de salud, 1 unidad médica del ISSSTE, 1 unidad médica del ISSSTEP , 9 del IMSS-BIENESTAR, 10 de la Secretaria de Salud y 1 consultorio del DIF municipal (ver tabla).\nCONSUL TA\nEXTERNA\n21\n0\n1\n0\n01\n8\n10\n0\n1TOTAL\nIMSS\nISSSTE\nPEMEX\nSEDENA\nISSSTEP\nIMSS\nBIENESTAR\nSSA\nHU - BUAP\nDIFHOSPITALIZACIÓN \nGENERAL\n1\n0\n0\n0\n00\n1\n0\n0\n0TOTAL\n22\n0\n1\n0\n01\n9\n10\n0\n1\nFUENTE: Elaboración propia con información del Censo de Población\ny Vivienda 2020. INEGI \nEn el sector educativo para el inicio del ciclo escolar 2020/21 el municipio cuenta con los siguientes espacios educativos en uso: \n195 escuelas totales, 23 bibliotecas\nBibliotecas públicas\nPersonal ocupado\nTítulos\nLibros en existencia\nConsultas realizadas\nUsuarios23\n23\nND\n72,798\n186,104\n154,641\nFUENTE: Elaboración propia con información del Censo de Población\ny Vivienda 2020. INEGI 34En el sector de cultura y deporte de acuerdo a las áreas o es -\npacios deportivos seleccionados y registrados en el Instituto \nPoblano de Cultura Física y Deporte del Estado, solo se tiene registrado una cancha de usos múltiples, existiendo un déficit de espacios como; albercas, campos de béisbol y canchas de futbol, canchas de basquetbol, canchas de frontón, canchas de tenis, canchas de voleibol y pistas de atletismo y trotapis -\ntas, entre otros.\nEn el sector de seguridad para el 31 de diciembre de 2018 el \nmunicipio contaba con 1 agencias del ministerio público del fuero común presentando un déficit en las agencias del minis -\nterio público del fuero federal. \nEn el ámbito comercio en cuanto a las gasolineras establecidas \nen el municipio según datos a 2019 cuenta con 5 gasolineras, en cuanto a las unidades de comercio y de abasto en opera-ción por municipio para 31 de diciembre de 2019 Chignahupan contaba con; 4 tiendas Diconsa, 1 tianguis, 1 mercado público y presentaba un déficit en centrales de abasto y centro de aco -\npio de granos y oleaginosas. \nEn el sector turístico para el 31 de diciembre de 2019, los esta-\nblecimientos de hospedaje registrados en el municipio se des -\nglosan de la siguiente manera; 37 hoteles, 6 moteles, 13 caba-ñas, villas y similares, dando un total de 56 establecimientos, presentando un déficit de campamentos y albergues recreati-vos, pensiones y casas de huéspedes, y departamentos y casas amuebladas con servicio de hotelería (Ver gráfico).\nEstablecimientos de hospedaje\nFUENTE: Elaboración propia con información anuario estadístico México\nen cifras 202035FUENTE: Elaboración propia con información anuario estadístico México\nen cifras 2020FUENTE: Elaboración propia con información anuario estadístico Méxicoen cifras 2020En cuanto a los establecimientos de preparación y servicio de \nalimentos y de bebidas con categoría turística para el 31 de diciembre de 2019, el municipio contaba con 42 restaurantes, 7cafeterías, fuentes de sodas, neverías, refresquerías y simila-res y 9 bares, cantinas o similares, dando un total de 58 esta-blecimientos (Ver gráfico).\nChignahuapanExisten otros establecimientos que prestan servicios relaciona-dos con el turismo en el municipio, como lo son: un centro de enseñanza turística, 2 de guías de turistas, un módulo de auxi-lio turístico, 2 de transporte turístico, 67 tiendas de artesanías, y 2 de servicios recreativos prestados por el sector privado. \nCentros de enseñanza turística\nGuías de turistas\nMódulos de auxilio turístico\nTransporte turístico por tierra,agua y otro tipo\nTiendas de artesanías\nOtros servicios recreativosprestados por el sector privado1\n2\n1\n2\n67\n2\nEn el sector de comunicaciones para el año 2015 y 2016 el \nmunicipio contaba con 34 espacios públicos conectados con banda ancha del programa México conectado lo que se refle -\njaba en 24 localidades. Para el 2016 el municipio contaba con 5 puntos de servicio postal. En el ámbito financiero para el 31 de diciembre de 2016 el municipio contaba con 4 sucursales de la banca múltiple desglosados de la siguiente manera; uno de Banco Azteca, uno de BanCoppel, uno de BBVA-Bancomer, y otro.36Movilidad Urbana \nEn México el principal reto de los gobiernos es alcanzar un de -\nsarrollo óptimo que procure e incremente la calidad de vida \npara sus habitantes, en este sentido, la movilidad urbana como nuevo paradigma, se vuelve uno de los elementos principales para alcanzar dichos estándares. Desafortunadamente, las po -\nlíticas públicas relacionadas con la movilidad urbana que se han adoptado recientemente en las ciudades mexicanas, han demostrado falta de eficacia en la gestión de respuestas para las graves consecuencias ambientales y sociales del incremen-to del tránsito urbano automotor. Uno de los factores que principalmente afecta a la movilidad urbana es el uso excesivo del automóvil en todo país, existen diversos factores que lo motivan, entre los cuales se han iden-tificado los siguientes: \nEl bajo costo del uso de los automóviles, debido a subsidios \na la gasolina y de la utilización del espacio público (estacio -\nnamientos), así como a la presencia de mercados informales de mantenimiento y a la falta de normatividad que regule el estado mecánico y de emisiones en todo el país. \nLa oferta de infraestructura para automóviles, como mayores \nvialidades y estacionamientos, que incentivan el uso del auto -\nmóvil particular en el mediano y largo plazo. \nLa expansión de las ciudades en un patrón de baja densidad, \ndifusos y sin usos de suelo mixtos, que obligan a las personas \na utilizar el automóvil para acceder a los bienes y servicios que \nrequieren en su vida diaria.  Al crecimiento del parque vehicu-\nlar, a reducidas opciones de transporte y a patrones de desa-\nrrollo urbano orientados al automóvil, que genera un ciclo de \ndependencia del uso del automóvil. \nEl uso excesivo del automóvil ha generado diversas externali-\ndades negativas que ponen en riesgo la viabilidad económica y ecológica de las ciudades y del país, estas externalidades se pueden clasificar en ambientales, económicas y de salud. A ni-vel mundial según la Organización Mundial de la Salud (OMS) casi 5 millones de personas murieron en 2015 a causa de trau-matismos15, el 27 por ciento de estas muertes se debieron a accidentes de tránsito, la tasa de mortalidad más elevada por traumatismos a causa de los accidentes de tránsito se registró en los países de ingresos bajos, con 28.5 muertes por cada 100 mil habitantes (la tasa mundial fue de 18.3). \nEn Chignahuapan según cifras de la Fiscalía General del Estado \nde Puebla, de enero de 2018 a junio de 2021 se registraron un total de 35 accidentes de tránsito terrestre.En la pasada reunión celebrada en Quito Ecuador en el año 2015, se estableció la agenda ONU-Hábitat que contempla los 17 Objetivos de Desarrollo Sostenible (ODS) donde se señaló en el objetivo 11 que lleva por nombre “Ciudades y Comunida-des Sostenibles” que es necesario implementar acciones enca-minadas a la prevención de accidentes, ello para garantizar la movilidad urbana, la cual significa la capacidad de tránsito o desplazamiento de las personas y bienes en el territorio, bajo condiciones de eficiencia, calidad, accesibilidad y seguridad, priorizando al peatón, al transporte no motorizado y al trans -\nporte colectivo. \nCuando se piensa en resolver el problema del tráfico dentro \nde las ciudades las soluciones siempre parecen enfocarse en incrementar la oferta en infraestructura vial para los automó -\nviles; en cómo mejorar las avenidas existentes; en cómo y dón-de edificar pasos a desnivel, segundos pisos, nuevas calles y vías rápidas, pero estas “soluciones” , pensadas en función del coche, no resuelven el problema del tráfico en las ciudades, el problema solo se prolonga en el mediano y largo plazo (ITDP , 2012, p. 16). \nLas ciudades que cuentan con mejor tejido urbano son más \nfuncionales, es importante que desde los municipios se pro -37mueva e impulse la aplicación de la jerarquía de la movilidad \n(Peatón – Ciclista - Transporte Público - Transporte de carga - Autos y motos) en la infraestructura vial nueva y existente. \nPor lo antes mencionado, se hace importante garantizar el \ntránsito, así como el desplazamiento de las personas de for -\nma segura. Como lo establece el Instituto de Políticas para el Transporte y el Desarrollo (ITDP por sus siglas en ingles) en su pirámide de jerarquía de la movilidad urbana donde prioriza los modos de transporte que promueven la equidad, el bene -\nficio social y son más amigables con el medio ambiente, esta pirámide debe dar prioridad a los peatones (especialmente a personas con discapacidad, niños, adultos mayores, etc.) des -\npués a los ciclistas, enseguida a los usuarios de transporte pú-blico, transporte de carga y al final el automóvil y motocicletas. \nEl derecho a moverse por toda la ciudad es universal y no \ndebe reservarse o privilegiarse solo a determinados modos de transporte. Por ello se requiere de un cambio de paradig-ma de política pública, de un paradigma enfocado en man-tener el flujo vehicular y centrado en el uso del automóvil, a un nuevo paradigma enfocado en la accesibilidad de bienes y servicios de las personas. Uno en el cual se eviten o reduz -\ncan las necesidades de viaje en automóvil particular. Se im-pulse un cambio a modos de transporte más eficientes como el transporte no motorizado (caminar o el uso de la bicicle -\nta) y el transporte público. Al mismo tiempo que se mejore el desempeño del transporte motorizado como los automóviles particulares, para reducir sus externalidades negativas. \nDesde los gobiernos municipales se deberá contar con una vi-\nsión de ciudad compacta, funcional y con uso mixto del suelo: incentivar la redensificación y planeación urbana para favo -\nrecer la proximidad entre la vivienda, el trabajo, la educación, la salud, el comercio, el ocio y la cultura. Lo anterior a través de propuestas de aumento de densidades, uso mixto de sue -lo y desarrollo de infraestructuras que faciliten el acceso y la movilidad urbana para favorecer la integración territorial y social, así como una densidad equilibrada con verticalización proporcionada (PMD Puebla, 2014, p. 26). \nSeguridad Pública \nActualmente, la seguridad pública es un pilar muy importante \nen México y ha estado en el centro del debate en nuestro país, \ntodo esto en razón de que la seguridad pública forma parte \nesencial del bienestar de una sociedad y en vista de que dicho \nbienestar ha sido vulnerado, se ha convertido en una exigen-\ncia social en todos los niveles de gobierno. \nLa Seguridad Pública es un derecho humano reconocido en \nla ley, por lo tanto, es una obligación y deber del Estado pro -\nporcionarla. De igual forma, la Constitución Política de los Estados Unidos Mexicanos en sus Artículos 21 y 115, definen a la Seguridad Pública como una función a cargo de la Federa-ción, las entidades federativas y los Municipios, que compren-de la prevención de los delitos; la investigación y persecución para hacerla efectiva, así como la sanción de las infracciones administrativas, en los términos de la ley, en las respectivas competencias que esta Constitución señala. La actuación de las instituciones de seguridad pública se regirá por los prin-cipios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en esta Constitución. \nUn objetivo claro de la Seguridad Pública es lograr un equili-\nbrio entre la coercibilidad de las normas jurídicas, sin faltar al respeto de los derechos y valores fundamentales. \nEntrando a un enfoque municipal, la Seguridad Pública Mu-\nnicipal es un conjunto de leyes y reglamentos que regulan el ámbito municipal y son el fundamento de actuación de la po -\nlicía, por lo que solo podrán llevar a cabo aquellas acciones 38\nque establezcan las leyes federales y estatales, así como los \nreglamentos vigentes del Municipio. \nEn lo que respecta al Municipio de Chignahuapan es importante \nlograr los objetivos que se propondrán en el presente Plan Mu-nicipal de Desarrollo, para así poder lograr un equilibrio en la Seguridad Pública ya que hoy en día es un tema medular para llevar a cabo un Gobierno exitoso y así poder establecer los acuerdos necesarios con los diferentes órdenes de gobierno ya que a través de esta coordinación se podrán implementar dis -\ntintos mecanismos y políticas para el reforzamiento de la segu-ridad en el municipio. \nA continuación, detallaremos en la siguiente tabla desarrolla-\ndo el historial delictivo de Chignahuapan de enero 2018 a junio \n2021 y así poder tener un panorama general de los delitos que se \ncometen por año además de tomar las precauciones necesarias.Tipo de delito, subtipo y modalidad\nContra la vida y la integridad corporal\nContra la libertad personal\nContra la libertad y la seguridad sexual\nContra el patrimonio\nContra la familia\nContra la sociedad\nContra otros bienes jurídicos afectadosDelitos cometidos\nEnero 2018 / Junio 2021\n320\n30\n69\n1,372\n313\n29\n305\nFUENTE: Elaboración propia con información Fiscalía General del Estado de \nPuebla 2021\nFUENTE: Elaboración propia con información Fiscalía General del Estado de Puebla 202139Cultura \nEl nombre de Chignahuapan se deriva de la palabra náhuatl \nChiconahui, que se puede traducir como “sobre las aguas nuevas” . Cuando los españoles aún no estaban en tierras az -\ntecas, fue un territorio habitado por los indígenas totonacos, conviviendo con nahuas, otomíes y tepehuas, parte de esa herencia indígena hasta la fecha permanece viva gracias a las tradiciones pasadas que se han heredado a través del tiempo. \nHernán Cortés en 1481 funda Tetehuitic que significa “Cerro \nde las Pirámides” , posteriormente en 1527 Juan Alonso León, establece la población en los montes, con el nombre de San-tiago Chiquinahuitle, “Nueve ojos de agua”; Se elevó a la ca-tegoría de Villa en 1874, a partir de esta fecha se le conoció como la “Villa de Chignahuapan” . \nEn la actualidad, Chignahuapan se caracteriza por sus casas \nde Adobe y por la elaboración artesanal de sus esferas de Na-vidad, en la actualidad existen más de 200 talleres de esferas lo que ha pasado a formar parte importante tanto cultural como económica del municipio. También se fabrica loza de barro rojo, ollas, cazuelas y macetas, tejidos de lana, cobijas, capas y varias vestimentas tradicionales. \nEn la cultura Chignahuapense es preciso mencionar tan im-\nportante gastronomía que termina por encantar a los turistas \ncomo la deliciosa barbacoa de hoyo, preparada con carne de \ncarnero y en mixiotes, así como el mole poblano y de postre \nlos dulcecillos de jamón. Dentro de las principales festividades culturales del municipio \nresaltan: \n  25 de Julio: Celebración del Santo Patrono de Chignahua-\npan, Santiago Apóstol. \n  Cuarto Sábado de Julio: Festividad de la Barbacoa y Pulque \nDías movibles que tienen como festejo principal el 1 de no -\nviembre: Festival de la Luz y la vida \n  Semana comprendida en los últimos días de noviembre \ny primeros de diciembre: Feria Nacional del Árbol y la esfera. \n  8 de diciembre: Día de la Virgen de la Inmaculada Concepción.\nFestival de la Luz y la Vida \nAl caer la noche del 1o y 2o. de Noviembre se realiza un evento \nllamado la Marcha de las antorchas desde la Parroquia de San-tiago Apóstol hasta la Laguna de Chignahuapan, donde la gen-te se prepara para ir a recibir las almas de sus seres queridos. \nLa muerte en la ideología mexicana no es solo más que el co -\nmienzo de un viaje, el alma empieza un difícil camino a través \nde 9 planos hasta llegar al Mictlan, dónde al llegar se debe de cruzar un río para poder descansar eternamente, este fantás -\ntico relato es representado por una extraordinaria escenifica-ción de vestimenta y luces que atrae anualmente a más de 5 mil personas, la actuación es representada sobre la laguna en una plataforma flotante, con una magnífica producción que logra atrapar a cualquier persona que asista al festival. \nFeria Nacional del Árbol y la Esfera \nEl Pueblo Mágico de Chignahuapan es conocido internacio -\nnalmente como una de las principales ciudades fabricantes \nde la esfera en el mundo, celebró su Feria Nacional del Árbol y la Esfera como todos los años, siendo esta en el 2018 la edi-40ción número 23 de tan importante Festival, que poco a poco \nha ido arraigándose entre la población y convirtiéndose en un importante Festival a nivel regional y Estatal, también debe -\nmos mencionar que la elaboración artesanal de esferas de vi-drio soplado es una de las actividades de mayor importancia en la región junto.\nSemana Santa \nComo también ya es una costumbre cada año, durante la se -\nmana santa, el Viernes Santo se lleva a cabo el Viacrucis, orga-nizado por la Parroquia de Santiago Apóstol en donde cientos de fieles y turistas se reúnen en la plancha del zócalo de la ciu-dad, para ser testigos de una representación, en la que parti-cipan más de 40 actores recreando uno de los pasajes bíblicos más importantes para la religión católica. \nTambién aunado a esto, se organizan diferentes actividades \ndeportivas en diferentes puntos de la cabecera municipal, como voleibol, futbol, basquetbol. \nComo parte de las actividades culturales, el sábado de Gloria, en \nla explanada principal frente al Ayuntamiento municipal, La de -\nlegación de Juego de Pelota Mesoamericano realizan una exhibi-\nción del juego ancestral como parte de las festividades, haciéndo -\nnos retroceder en el tiempo y recordando nuestros orígenes. \nTurismo\nEs un municipio con una ubicación privilegiada en la sierra norte del Estado de Puebla, con denominación de pueblo Má-gico desde el 2012, con una diversidad de espacios culturales y naturales que envuelven de una manera mística, con un clima extraordinario donde podrás encontrar historia, gastronomía, ecoturismo, tradiciones, artesanías que te harán querer desen-volverlo desde sus entrañas y vivir una experiencia única con la calidez y sencillez de sus chignahuapenses. El turismo en Chignahuapan otorga una gran derrama econó -\nmica para el municipio, siendo de las principales actividades económicas resulta congruente la variedad de turistas que vi-sitan el municipio, desde el valiente aventurero que desea cru-zar en ruta la sierra o hacer rapel en algunas de las cascadas hasta el grupo de personas que viene a visitar el municipio en familia a pasar un rato agradable, degustar de su gastronomía y posteriormente realizar compras de esferas para la tempo -\nrada decembrinas, lo que podemos decir con certeza es que cada año la afluencia turística del municipio es creciente lo que demanda una mejora en la infraestructura y servicios para los miles de turistas que visitan cada año el municipio, para el 31 de diciembre de 2019, los establecimientos de hospedaje registrados en el municipio se desglosan de la siguiente ma-nera; 37 hoteles, 6 moteles, 13 cabañas, villas y similares, dan-do un total de 56 establecimientos, presentando un déficit de campamentos y albergues recreativos, pensiones y casas de huéspedes, y departamentos y casas amuebladas con servicio de hotelería.41Atlixco\nChignahuapan\nCuetzalan\nHuauchinango\nIzúcar de\nMatamoros\nPahuatlan\nPuebla\nSan Martín\nTexmelucan\nCholula\nTehuacan\nTetela de\nOcampo\nTeziutlanTlatlauquitepec\nXicotepec\nZacatlán1,6091,924\n818\n1,658\n1,453\n246\n39,295\n594\n4,116\n5,132\n599\n1,025\n500\n1,2532,5912,5942,684\n1,207\n1,893\n1,685\n273\n65,777\n680\n5,386\n6,509\n817\n2,312\n615\n1,6344,4324,7684,682\n3,402\n2,960\n2,100\n263\n86,948\n1,340\n14,284\n8,2551,574\n2,988\n808\n2,880\n5,5654,8874,710\n3,530\n3,317\n2,725\n305\n95,707\n1,325\n13,955\n8,8191,368\n3,129\n831\n2,683\n6,3115,8985,284\n3,897\n3,362\n2,695\n378\n114,455\n1,406\n13,538\n9,2041,530\n3,067\n1,068\n2,560\n5,70761%40%\n48%\n14%\n16%\n11%\n67%\n14%\n31%\n27%\n36%\n126%\n23%\n30%\n71%84%74%\n182%\n56%\n25%\n-4%\n32%97%\n165%\n27%93%\n29%\n31%\n76%\n26%2%1%\n4%\n12%\n30%\n16%\n10%\n-1%\n-2%\n7%\n-13%\n5%\n3%\n-7%\n13%21%12%\n10%\n1%\n-1%\n24%20%\n6%\n3%\n4%\n12%\n-2%\n29%\n5%\n-10%Centro\nTurísticoFebrero Marzo Abril Mayo JunioFebrero - \nMarzoMarzo - \nAbrilAbril - \nMayoMayo - \nJunioTuristas Variación Porcentual\nFUENTE:  Boletín Turismo 2do trimestre 2021, Gobierno de Puebla 202142En coordinación estrecha con el gobierno federal y el Estado \ny para potencializar el turismo en México y especialmente en Chignahuapan buscaremos mediante la gestión de recursos federales incrementar la inversión en proyectos que sean fruc -\ntíferos para el municipio. \nEl municipio de Chignahuapan combina lo turístico con lo cul-\ntural siendo En cuanto a artesanía se refiere en el municipio podemos encontrar la orfebrería, alfarería y tejido de zarape principalmente Un municipio que resulta idóneo por sus ca-racterísticas naturales para realizar ecoturismo, amplia gama de turistas desde los aventureros hasta los que únicamente van a comprar artículos de Navidad, provocando una derrama económica importante. \nAtractivos Turísticos\nChignahuapan cuenta con varios atractivos turísticos que lo \nhacen sobre salir de los 217 municipios del Estado, entre los que se pueden mencionar son los siguientes: Plaza de armas Zona centro. Uno de los espacios clásicos de reunión de los habitantes de la ciudad. La plaza exhibe en su centro un pintoresco kiosco pintado de vivos colores siguiendo una clara tendencia decorativa mudéjar. La estructura fue le -\nvantada a principios del siglo XX con maderas dobles y ostenta orgulloso el título de ser el único kiosco de todo México cons -\ntruido en madera, y el único, además, que acoge una fuente bajo su techado. \nSantuario de la inmaculada concepción. Muestra una arquitec -\ntura contemporánea y elegante, aunque su principal atractivo \nradica en su interior, donde existe una escultura monumental de la Virgen Maria. La imagen, tallada en madera de cedro, es una de las obras maestras del escultor poblano José Luis Sil-via, y sus más de 12 metros de altura la convierten en una de las tallas más grandes bajo techo de toda Latinoamérica. La talla fue inaugurada junto al templo el 12 de mayo de 1972, siendo párroco Idelfonso Illescas. Destaca, además, un hermo -\nso vitral policromo que representa la Anunciación de Maria. Situado justo en la entrada de la iglesia, parece dar la bienve -\nnida a los fieles con su fiesta de colores, sobre todo cuando los rayos del sol atraviesan los cristales. \nParroquia de Santiago Apóstol. Situada en pleno centro, la \nIglesia de Santiago Apóstol resulta un interesante ejemplo de la arquitectura franciscana del siglo XVI. Por fortuna aún se mantienen vivos los colores originales de sus muros, creando un edificio policromo en consonancia con la luminosidad y color del cercano kiosco de la Plaza de Armas. La fachada fue construida en argamasa en el siglo XVIII por artistas indígenas, que dieron rienda suelta a su imaginación en esta peculiar creación. Destaca la torre lateral, que luce en lo alto del primer reloj producido por la fábrica El Centenario, de Zacatlán. En el interior del templo hay varios retablos y un altorrelieve de Santiago Apóstol montado sobre su caballo.\nIglesia del Honguito. Barrio de Ixtlahuaca. A pesar de sus re -\nducidas dimensiones, es una de las más peculiares del estado, \nno solo por su estructura o por sus ornamentos decorativos, sino porque guarda en su interior un tesoro sin parangón: un minúsculo hongo natural petrificado en cuya superficie los fie -\nles aseguran ver diversas imágenes religiosas, destacando la de Cristo crucificado (para verlo hay que utilizar unos lentes de aumento). El hongo fue encontrado en 1880 por un cam-pe-sino y el hallazgo fue considerado un milagro, de forma que se decidió levantar una iglesia en ese preciso lugar para vene -\nrar la inusual reliquia. La iglesia del Honguito fue oficialmente bautizada con el nombre del Señor de la Salud en principio, y de Nuestra Señora del Sagrado Corazón de Jesús después. \nCapilla de la Villita. Carretera Chignahuapan-Tlaxco, kilómetro \n11, a 13 kilómetros de San Antonio Matlahuacales. Pequeño templo de planta de cruz latina y cubierto de bóveda de cañón 43que alberga en su interior una peculiar pieza: el tronco de un \npino en el que milagrosamente se formó la imagen de la Vir -\ngen de Guadalupe. La imagen despierta el fervor de los luga-reños, ya que según cuentan, atiende las súplicas y peticiones de los devotos que le rezan\nBaños Termales. Barrio de Tenextla. Dentro de Chignahua-\npan hay diversos manantiales de aguas termales cuyas pro -\npiedades medicinales son reconocidas en todo el estado. Los baños termales de Tenextla se ubican en un rincón rodeado de vegetación y emanan de un manantial a una temperatura inicial de 51 grados centígrados, que después llega a las pis -\ncinas a una temperatura entre 25 y 38 grados centígrados. La zona está perfectamente acondicionada para disfrutar de las aguas con comodidad y acceso a los más diversos servicios, además de un hotel y un balneario. \nLaguna de Chignahuapan. Los alrededores de la cabecera \nmunicipal se distinguen por una vegetación frondosa y exu-berante gracias a la abundancia de acuíferos. La laguna de Chignahuapan, también conocida como laguna Almoloya, es un gran acuífero formado por nueve apacibles ojos de agua, donde está permitido pescar, pasear en lancha e incluso dar -\nse un chapuzón. Un lugar ideal para pasar un día agradable en contacto con la naturaleza y a escasos cinco minutos de distancia de la ciudad. \nSalto de Quetzalapan. Avanzando 8 kilómetros desde el cen-\ntro urbano en dirección noreste, se alcanza una zona boscosa y abrupta. Aquí se encuentra una de las cascadas más altas del estado, con aproximadamente 200 metros. La contempla-ción del agua cayendo al vacío en todo su esplendor es una experiencia única, un místico vínculo de unión entre el hom-bre y las fuerzas de la naturaleza, mientras que las paredes de roca por las que se precipita el agua, son uno de los objetivos más buscados por los aficionados al rápel extremo. Destinos de pesca. La presa de Cuautelolulco es otro intere -\nsante acuífero localizado aproximadamente a 12 kilómetros \nde la cabecera municipal. En sus aguas puede practicarse la \npesca deportiva, principalmente de trucha. Otro dique, de di-\nmensiones aún mayores, conocido como la presa de Ajolotla, \ntiene la peculiaridad de alimentarse únicamente con el agua \nde lluvia. Sus aguas, ricas en trucha y carpa, no solo atraen \na los amantes de la pesca de diversas zonas del estado, sino \ntambién a aquellos que quieren deleitarse con largas camina-\ntas por las praderas aledañas. \nPresa de Cuautelolulco. La presa de Cuautelolulco es otro \ninteresante acuífero localizado aproximadamente a 12 kiló -\nmetros de la cabecera municipal. Con el aspecto de un lago canadiense donde se puede practicar la pesca. \nArtesanías:\n  Esferas Navideñas \n  Cazuelas de barro \n  Platos y tazas \n  Muebles de madera \n  Textiles y bordados \n  Artículos en vidrio soplado \nEl programa de Pueblos Mágicos desarrollado por la Secretaría \nde Turismo en colaboración con otras instancias federales fue creado en el 2001 como un parteaguas para el desarrollo turís -\ntico del país basado en rescatar los atributos tanto históricos como culturales, materiales e inmateriales de varias localidades del país con la finalidad de diversificar y mejorar la oferta para el turismo nacional y extranjero, así en paralelo también mejorar el desarrollo económico y social de las localidades beneficiadas con el programa. El Estado de Puebla cuenta con 9 pueblos mági-cos, uno de ellos Chignahuapan el cual obtuvo su denomina-\nción en el año 2000.44Gobierno \nEl mejoramiento en la organización y administración del go -\nbierno en torno a las nuevas exigencias de la sociedad debe \nser una tarea cotidiana, sinónimo de eficiencia y eficacia. \nTransparentar el actuar del Gobierno y prevenir la corrupción \nson tareas que exigen el fortalecimiento y la ampliación de los mecanismos de vinculación entre las autoridades y la ciuda-danía. Es en esta relación donde se gestan las bases para la calidad que permitirá contar con elementos que contribuyan a la toma de decisiones informadas respecto al trabajo de la administración pública. Con ello se alcanza una comunicación efectiva con los ciudadanos. \nEl ejercicio de los derechos sociales, en el municipio se refle -\njan en la disminución consistente de las carencias. Por ello el \nH. Ayuntamiento de Chignahuapan está conformado por la si-guiente estructura gubernamental:\n                         \n  Presidente Municipal \n                           Un Síndico \n                           8 Regidores de mayoría relativa \n                           3 Regidores de representación proporcional \nPara una mejor atención de las necesidades de la población, \nlos Regidores tienen las siguientes comisiones: \nDe Gobernación, Justicia, Seguridad Pública y Protección Civil, \nde Patrimonio y Hacienda Pública Municipal, de Obras y Servi-\ncios Públicos, de Desarrollo Urbano, Movilidad y Sustentabili-\ndad, de Industria y Comercio, de Medio Ambiente, Agricultura, Ganadería y Desarrollo Forestal, de Salubridad y Asistencia Pú-blica, de Educación Pública, Deporte y Juventud, de Desarrollo \nSocial, Grupos Vulnerables y Personas con Discapacidad, de \nIgualdad de Género y Derechos Humanos, de Turismo y Cultura.Para el auxilio y mejor manejo de la Administración Pública \nMunicipal el Ayuntamiento cuenta con: 7 Juntas Auxiliares, presididos por un presidente auxiliar y cuatro regidores. Las cuales son electas por plebiscito cada tres años. \nReglamentación Municipal\nLa transparencia y la rendición de cuentas se presentan como \npilares en la edificación de una administración con base en \nresultados, en donde estos últimos deben ser un ejercicio de \ncooperación, corresponsabilidad y creación con la sociedad, \nque atienden las necesidades más apremiantes en la pobla-\nción, desde la fase del diseño hasta la implementación. \n               \n   Bando de Policía y Buen Gobierno. \n                  Reglamento Interior del Ayuntamiento. \n                  Reglamento de Mercados. \n                  Reglamento de Espectáculos. \nEl análisis de los factores anteriores será la base para determi-\nnar acciones que fortalezcan el actuar de la administración y perfilen su mejoramiento. La apertura gubernamental, resulta-do de la correcta aplicación de las herramientas mencionadas, permite colocar información clara, veraz y oportuna a la vista de cualquier interesado y ante el escrutinio de la sociedad. \nProtección Civil \nEn la actualidad, en el país, nuestro estado y sobre todo nues -\ntro municipio enfrenta nuevos riesgos y amenazas derivados \nde los fenómenos naturales y antropogénicos, los cuales de manera intermitente afectan a la comunidad, principalmente \na la población más vulnerable, afectando su integridad y su \npatrimonio. uno de los problemas más frecuentes que enfren-\nta la ciudadanía ante la eventualidad de algún riesgo o emer -\ngencia, es la falta de preparación para enfrentarlos. 45El municipio, en materia de protección civil, reconoce la im-\nportancia de establecer estrategias y programas enfocados a la prevención, si bien, en los últimos años se ha avanzado en la concientización de la importancia de la protección civil, los logros no han sido suficientes, por lo que es indispensable invertir más esfuerzos y recursos que sean factores esenciales que garanticen no solo una sociedad más preparada y segu-ra, sino un municipio menos vulnerable ante situaciones de emergencia de gran impacto. por lo que es importante tomar en cuenta a la Gestión Integral del Riesgo como un proceso que se debe atender coordinadamente entre varias insti-tuciones y la sociedad, con la finalidad de reducir, prevenir, responder y apoyar a la rehabilitación y recuperación frente a eventuales contingencias y desastres. Para poder compren-der y aplicar correctamente el diagnóstico, es indispensable tomar en cuenta las fases de la Gestión Integral del Riesgo: \n   Preparación: son las actividades orientadas a asegurar la \ndisponibilidad de los recursos y la efectividad de los procedi-mientos para enfrentar una situación de emergencia. \n    Identificación de riesgo: Reconocer y valorar las pérdidas \no daños probables sobre los agentes afectables y su distribución \ngeográfica, a través del análisis de los peligros y la vulnerabilidad. \n  Previsión: tomar conciencia de los riesgos que pueden \ncausarse y las necesidades para enfrentarlos. \n   Atención de emergencias: es el conjunto de acciones de \nrespuesta para proteger a la población, los bienes y el am-\nbiente ante la ocurrencia de un evento adverso. \n   Prevención: es la acción anticipada para impedir que ocu-\nrra un fenómeno peligroso, o para evitar su incidencia negativa \nsobre la población, los bienes y el ambiente. \n   Mitigación: son las medidas para atenuar el impacto de \nlos fenómenos adversos asumiendo que no siempre es posi-\nble evitarlos.    Rehabilitación: es la puesta en funcionamiento, en el me -\nnor tiempo posible, de los servicios básicos afectados por un evento adverso. \n   Recuperación: luego de un evento adverso, es el esfuerzo \npor promover condiciones de vida adecuadas y sostenibles, \nincluyendo la reactivación del desarrollo económico y social de la comunidad en condiciones más seguras. \nLa protección civil es una actividad preventiva y reactiva que \ndeben realizar de manera coordinada el gobierno y la sociedad, \ncon la finalidad de prever y dar auxilio a la población afectada \npor los siniestros o desastres naturales, así como, desarrollar \ntareas para la reparación de los daños ocasionados. Es indis -\npensable que en el Sistema Municipal de Protección Civil Mu-\nnicipal está integrado por el consejo municipal de protección \ncivil, con funciones consultivas, donde la unidad municipal con \nfunciones de prevención, auxilio y recuperación, establezca \ncomo base las siguientes bases a tomar en cuenta: conocer los \npeligros y amenazas a los que estamos expuestos, mediante el estudio de nuestro el análisis de donde, cuando y como nos pueden afectar (atlas de riesgos). \nCrear estrategias que mitiguen y reduzcan los riesgos que ori-\ngina la ocurrencia de los fenómenos. \nCapacitar y concientizar a la sociedad para que sepa que ha-\ncer antes, durante y después de una contingencia \nGrupos Vulnerables \nForman parte de los Grupos Vulnerables, la persona o grupo \nde personas que, por sus características de desventaja por edad, sexo, estado civil, nivel educativo, origen étnico, situa-ción o condición física y/o mental, requieren de un esfuerzo adicional para incorporarse al desarrollo y a la convivencia. 46De acuerdo a la Comisión Nacional de Derechos Humanos \n(CNDH) dentro de los grupos en vulnerabilidad encontramos: \n                             Niñas, niños y adolescentes \n                             Personas con discapacidad \n                             Adultos mayores \n                             Población indígena \n                             Personas con alguna condición que limite\n                                 sus oportunidades de desarrollo o integración\n                                 social (empleo, salud, educación, condición                                  económica, en condición de calle).                          \n   Mujeres y hombres que presenten algún tipo \n                                 de violencia física o psicológica.                          \n   Víctimas por algún delito \nDentro del marco jurídico que sustenta la seguridad, protección e inclusión social de los grupos vulnerables, se cuenta con ocho instrumentos jurídicos que rigen en el estado de Puebla: Ley de la Comisión de Derechos Humanos del Estado de Pue -\nbla; Ley de Derechos (enfocada a salvaguardar los derechos, Cultura y Desarrollo de los Pueblos y Comunidades Indígenas del Estado de Puebla; Ley de la Procuraduría de Protección de los Derechos de Niñas, Niños y Adolescentes del Estado de Puebla; Ley de Protección a las Personas Adultas Mayores para el Estado de Puebla; Ley para el Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Puebla; y, Ley sobre el Sistema Estatal.\nPara el análisis estadístico de la población con alguna condi-\nción o situación de vulnerabilidad, se utilizarán, en mayor me -\ndida, datos del Censo de Población y Vivienda 2020.\nDe acuerdo con el INEGI, la población total del municipio de \nChignahuapan pasó de 57 mil 909 personas en 2010 a 64 mil 464 personas en 2020. En lo que respecta al grupo vulnerable de niñas, niños y adolescentes, se observa que representan el 35.41 por ciento (23 mil 537 personas) del total de habitantes registrados por INEGI en 2020, de los cuáles, 16 mil 400 perso -\nnas (30.54 por ciento) tienen entre 0 y 14 años quienes confor -\nman al grupo infantil, mientras que 3 mil 848 personas (5.96 por ciento) son jóvenes de 15 a 17 años de edad, siendo la población femenina la que tiene mayor representatividad en ambos grupos de edad. \nEn 2020, había 17,150 hogares con un tamaño promedio de \n3.87integrantes (el tamaño promedio estatal fue de 4.2 inte -\ngrantes), de los cuales 2 mil 853 estaban encabezados por jefas \nde familia, lo que significa que este grupo vulnerable confor -\nmado por madres solteras tienen un promedio de 3 a 4 hijos.\nPersonas con discapacidad \nHaciendo referencia al Programa de Naciones Unidas para el \nDesarrollo el 80% de la población que sufre alguna discapacidad vive en países en vías de desarrollo, tanto que el Banco Mundial estima que el 20% de los más pobres del mundo cuentan con una discapacidad lo que los coloca como las personas con más desventaja en el mundo, por otra parte, la UNESCO estima que el 90% de niños con discapacidad no asiste a la escuela. \nDe acuerdo al último censo Población y Vivienda del INEGI \n(2020), este grupo vulnerable conformado por personas que presentan algún tipo de discapacidad física mental, 2 mil 997 personas (4.5 por ciento del total poblacional) presentan limi-taciones para caminar o moverse, ver, escuchar, hablar o co -\nmunicarse, atender su cuidado personal, con déficit de aten-ción o aprendizaje, y con algún problema mental, de las cuales, el mayor porcentaje de personas (46.88 por ciento) presentan limitación para caminar o moverse, seguido del 43.3 por cien-to que no pueden ver, y 22.02 por ciento de este grupo tienen limitaciones auditivas. 47Adultos mayores \nEn lo que respecta al grupo vulnerable de Adultos mayores, \nde acuerdo con INEGI 2020, el 7.3 por ciento (6 mil 909 perso -\nnas) tienen entre 60 y 99 años, de los cuales, el 52.5 por ciento (3 mil 630 personas) son mujeres y el 47.3 por ciento (3 mil 279 personas) son hombres. De este total, el 47.45 por ciento.\nPoblación indígena \nDe conformidad con el Artículo 2 de la Constitución Mexica-\nna, los gobiernos federal, estatal y municipal deberán promo -\nver la igualdad de oportunidades de los indígenas y eliminar cualquier práctica discriminatoria, garantizando el respecto a sus derechos y el abatimiento de carencias y rezagos que limi-ten su desarrollo integral. Basados un marco histórico la gen-te indígena en nuestro país siempre ha estado en una lucha constante por sus derechos tanto sociales como culturales e incluso los derechos más básicos de cualquier persona como salud, educación, vivienda y discriminación por el motivo de su origen o identidad. \nEn este sentido, la encuesta Nacional sobre discriminación \ndel 2020 en México señala que uno de los principales proble -\nmas para los grupos indígenas es la discriminación seguido de la pobreza y el desempleo.48\nFuente: CONEVAL. Medición de la pobreza a nivel municipal 2020 https://planeader.puebla.gob.mx/pagina/FichasMunicipales.html49De acuerdo con el Sistema de indicadores sobre la pobla-\nción indígena de México con base en la Encuesta Intercensal, INEGI, 2015, del total de habitantes en el municipio de Chig-nahuapan, el 1.7% por ciento representado por 1,025 perso -\nnas están identificadas con alguna condición de habla lengua indígena, de las cuales, el 44.35 por ciento son hombres y el 54.86 por ciento son mujeres. Del total de personas bajo esta condición, 358 personas hablan español.\nLa lucha por la igualdad de género ha venido cobrando cada vez más fuerza a través de los años, aunque uno de los princi-pios básicos de la Constitución política de nuestro país es pre -\ncisamente que cualquier ciudadano es igual ante la ley por lo que debería de interpretarse en igualdad de oportunidades para ambos géneros, por lo que construir una sociedad en un país donde definitivamente la ideología de los roles igualdad de género ha sido un tema de lucha, de sacrificios y esfuerzos.\nEn los municipios con altos grados de marginación cuesta \naún más cambiar la ideología y estos roles que si bien se han \ncreado a través del tiempo y han pasado a formar parte de \nla cultura misma del país, ya que estos mismos municipios \nno cuentan con los medios ni la información necesaria para empezarlos a cambiar a diferencia de las regiones con recur -\nsos suficientes para financiar programas de concientización y equidad de género. Afrodescendientes\nFuente: CDI. Sistema de indicadores sobre la población indígena de México \ncon base en: INEGI Encuesta Intercensal, México, 2015.https://planeader.puebla.gob.mx/pagina/FichasMunicipales.htmlFuente: Censo de Población y Vivienda INEGI, 2020 Población indígena\nPoblación indígena\ncon  servicios de salud\nPoblación indígena de 12\naños y más ocupada\nPoblación indígena de 15\naños y más ocupada1,025 | 1.70%\n860 | 83.90%\n3,304 | 5.90%\n54 | 8.40%\n50Participación ciudadana\nCon la intención de legitimar las acciones plasmadas por el \nactual gobierno dentro del plan, se realizó un ejercicio de par -\nticipación ciudadana en el que coadyuvaron la sociedad en general con un sentido democrático, con los especialistas de cada tema buscando orientar las ideas de toda la población.\nEn dicho ejercicio se trabajó con 6 foros municipales de los \ncuales los primeros 5 se titularon al igual al eje de gobierno \nque se analizó siendo estos:\n                      \n   Crecimiento Económico con Visión Social.\n                         Desarrollo e Inclusión Social.\n                         Desarrollo Sustentable, Cambio Seguro.\n                         Nuevo Modelo de Gestión Pública.\n                         Seguridad, Paz y Tranquilidad Para Todos.\nPosteriormente se realizó un sexto foro en el que se presenta-\nron las ideas de cada eje convertidas en líneas de acción de los 5 ejes consolidados.\nDentro de este ejercicio se invitaron a 3 sectores principales los \ncuales están integrados de la siguiente forma:\n                      \n   El sector social\n                                 Academia\n                                 Organizaciones de la sociedad civil                                 Comités ciudadanos                      \n   Sector privado\n                                 Asociaciones de productores                                Cámaras empresariales                                Sindicatos                      \n   Sector público\n                                Dependencias y entidades de la                                administración pública MunicipalDe igual forma con el presente ejercicio se da cumplimiento a La Ley de Planeación para el Desarrollo del Estado de Pue -\nbla considera, en el marco del Sistema Estatal de Planeación Democrática, la participación y consulta de los sectores de la sociedad como un medio para expresar opiniones durante la elaboración del PMD.\nDicho ejercicio tuvo como proceso:\n1. Identificación de las personas y sectores que serían involu-\ncrados en la presentación de los foros ciudadanos de acuerdo a las características de cada uno de estos y con la finalidad de \nque fuera un trabajo con mejores resultados. \n2. Elaborar un cronograma de actividades en el que se asigna-\nron las tareas a realizar.\n3. Se emitieron las convocatorias públicas al igual que las in-\nvitaciones a personas y sectores correspondientes al punto 1.\n4. Se facilitó y presento la información a los participantes de \nlas actividades con la intención de tener una comunicación co -\nrrecta entre todos los participantes.\n5. Al realizar los foros se tomaron en cuenta todas las opinio -\nnes que fueron recabadas e integradas de acuerdo a alinea-\nción de los ejes.\n6. Ordenar e integrar al PMD la información recabada en los \nforos de participación ciudadana. 51Alineación\nPara efectos de la presente alineación, se tomó como base \nla estructura de los instrumentos de planeación nacional y estatal, de conformidad con lo siguiente:\nPlan Nacional de Desarrollo (PND) 2019 - 2024\nPlan Estatal de Desarrollo (PND) 2019 - 20243 Ejes\nGenerales\n5 Ejes\nEstratégicos1. Justicia y Estado\nde Derecho\n2. Bienestar\n3. Desarrollo\neconómico\n1. Seguridad Pública, Justicia \ny Estado de Derecho\n2. Recuperación del\nCampo Poblano\n3. Desarrollo económico\npara todas y todos\n4. Disminución de las\nDesigualdades\n5. Gobierno Democrático,\nInnovador y Transparente 3 Ejestransversales\n4 Ejes\ntransversales1. Igualdad de género, no discriminación e \ninclusión\n2. Combate a la corrupción y mejora de la \ngetión pública\n3. Territorio y desarrollo sostenible\n1. Infraestructura\n2. Pueblos Originarios\n3. Igualdad Sustantiva\n4. Cuidado Ambiental y\nCambio Climático52Plan Municipal de Desarrollo (PMD) 2019 - 2024\n5 Ejes\nEstratégicos4 Ejes\ntransversales1. Obra Pública\n2. Inclusión e Igualdad Sustantiva\n3. Capacitación y Desarrollo\nHumano Integral\n4. Desarrollo Estratégico\nRegional1. Seguridad, Paz y Tranquilidad \npara Todos\n2. Desarrollo Sustentable,\nCambio Seguro\n3. Crecimiento Económico\ncon Visión Social\n4. Desarrollo e Inclusión\nSocial\nE. Nuevo Modelo de\nGestión Pública531. Seguridad Pública, Justicia\ny Estado de Derecho\nE. Nuevo Modelo de\nGestión Pública\n4. Disminución de las\nDesigualdades\n2. Recuperación del Campo\nPoblano\n3. Desarrollo Económico\npara Todas y Todos1. Seguridad, Paz y\nTranquilidad para Todos\n5. Nuevo Modelo de\nGestión Pública\n2. Desarrollo Sustentable,\nCambio Seguro\n4. Desarrollo e Inclusión\nSocial\n3. Crecimiento Económico\ncon Visión Social1. Justicia y Estado de Derecho\n2. Bienestar\n3. Desarrollo EconómicoComo resultado de lo anterior, la vinculación del Plan Muni-\ncipal de Desarrollo al Plan Estatal de Desarrollo (PED) 2019-2024 y al Plan Nacional de Desarrollo (PND) 2019-2024 se de -\ntermina como sigue:\nPlan Estatal de Desarrollo\n(PND) 2019 - 2024Plan Nacional de Desarrollo(PND) 2019 - 2024Plan Municipal de Desarrollo(PMD) 2019 - 202454Vinculación del Plan Municipal de Desarrollo (PMD) 2021-2024 \na los Objetivos de Desarrollo Sostenible (ODS) de la Agenda 2030 de la Organización de las Naciones Unidas (ONU)\nEl plan municipal de desarrollo 2021-2024 alinea sus ejes, \nprogramas, objetivos, estrategias y líneas de acción a la Agen-da 2030 de la Organización de las Naciones Unidas (ONU) y a sus 17 Objetivos de Desarrollo Sostenible (ODS), con lo que se atiende la recomendación dispuesta por el Artículo Transi-\ntorio Quinto de la Ley de Planeación, el cual indica que “Las Plan Municipal de Desarrollo (PMD)\n2021 - 2024\n1. Seguridad, Paz y Tranquilidad\npara Todos\n2. Desarrollo Sustentable,\nCambio Seguro\n3. Crecimiento Económico con\nVisión Social\n4. Desarrollo e Inclusión Social\n5. Nuevo Modelo de Gestión PúblicaObjetivos de Desarrollo Sostenible (ODS)\nde la Agenda 2030\n16. Paz, Justicia e Instituciones Sólidas\n6. Agua Limpia y Saneamiento\n11. Ciudades y Comunidades Sostenibles\n13. Acción por el Clima15. Vida de Ecosistemas Terrestres\n8. Trabajo Decente y Crecimiento Económico\n9. Industria, Innovación e Infraestructura\n1. Fin de la Pobreza\n4. Educación de Calidad\n5. Igualdad de Género\n10. Reducción de las Desigualdades\n17. Alianzas para Lograr los Objetivos\nAdministraciones Públicas Federales correspondientes a los \nperíodos 2018-2024 y 2024-2030 podrán considerar en su con-tenido las estrategias para el logro de los Objetivos de Desarro -\nllo Sostenible y sus metas, contenidos en la Agenda 2030 para el Desarrollo Sostenible” . 55\n56Objetivo General: Establecer los instrumentos, estrategias, \noperativos y demás acciones necesarias para garantizar, la paz en la población de Chignahuapan, trabajando de forma cerca-\nna con la población e interviniendo con un modelo preventivo \npara disminuir los índices delictivos en el Municipio. \nESTRATEGIA 1. Llevar a cabo las adquisiciones necesarias para el equipamiento del cuerpo de seguridad pública municipal.\n1. Adquirir el uniforme oficial para los elementos de se -\nguridad pública Municipal. 2. Gestionar y adquirir armamento para los elementos \nde seguridad Pública municipal.  \n3. Gestionar y adquirir vehículos de uso oficial para los \nelementos de Seguridad pública municipal.\nESTRATEGIA 2. Diseñar las estrategias de capacitación y cer -\ntificación para los elementos de seguridad pública municipal.\n1. Gestionar y promover la participación en capacitacio -\nnes en temas de seguridad, prevención del delito, etc., a \nlos elementos de seguridad pública municipal. 2. Promover la certificación de control y confianza, en los \nperiodos correspondientes, a los elementos de seguri-dad pública municipal.\nESTRATEGIA 3. Brindar trabajo digno a los elementos del cuer -\npo de seguridad pública municipal.\n1. Gestionar una mejor remuneración al personal de se -\nguridad pública municipal.ESTRATEGIA 4. Promover el óptimo cumplimiento de las acti-\nvidades del cuerpo de seguridad pública municipal.\n1. Diseñar recorridos de seguridad pública en las áreas \ngeográficas prioritarias del municipio.\n2. Llevar a cabo la difusión de los números de contacto \npara la atención de las situaciones de emergencia.\nESTRATEGIA 5. Implementar estrategias para mejorar el tráfi-\nco vial en el municipio.\n1. Gestionar y realizar el mantenimiento de las señaléti-\ncas que tengan visibilidad y orientación a la población.2. Colocar medidas de seguridad en calles y caminos del \nmunicipio que eviten accidentes de vialidad.\nESTRATEGIA 6. Diseñar estrategias de atención y prevención \nde protección civil.\n1. Implementar un programa interno de rondines de su-\npervisión en zonas de riesgo. \n2. Promover la reglamentación del cuerpo de protección \ncivil municipal.3. Gestionar ante las instancias correspondientes un atlas \nde riesgo del municipio.  4. Gestionar un fondo económico para la atención de si-\ntuaciones extraordinarias y de emergencia.5. Crear un protocolo de acción ante situaciones de emer -\ngencia para autoridades y ciudadanos.  6. Llevar a cabo capacitaciones y difusión de acciones de \nreacción en situaciones de emergencia a la ciudadanía en general.  7. Habilitar espacios para albergue en casos de emergen-cias o posibles fenómenos naturales.8. Establecer y diseñar protocolos de respuesta para la \natención de llamadas dar a conocer los protocolos de res -\npuesta para la atención de llamadas, el centro de cómpu -57to, comando, comunicaciones y control (c4).  \n9. Implementación de campañas educativas parafomentar la denuncia de manera responsable.\nESTRATEGIA 7. Formación de comités vecinales.\n1. Generar enlaces entre la ciudadanía organizada y las \ndependencias municipales.\n58\n59Objetivo General: Garantizar un cambio en la infraestructura \ny espacios Municipales, con conciencia ambiental, que bene -\nficie al desarrollo de la población bajo un margen regulado y \nsobre todo enfocado al cambio y beneficio de los factores eco -\nnómicos detectados en nuestro Municipio. Así como la rehabili-\ntación, mantenimiento de redes de agua potable para evitar el desabasto del vital líquido a causa de rupturas, fugas, fisuras en tramos de redes obsoletos y mantenimiento de redes de drenaje sanitario para evitar rupturas, fugas y fisuras en tramos de redes \nobsoletos y comprometidos, que puedan derivar en problemas \nsanitarios para la población.\nESTRATEGIA 1. Generar un reordenamiento territorial regula-do y destinado a un cambio responsable.\n1. Elaboración del Programa Municipal de Desarrollo Ur -\nbano del Municipio de Chignahuapan, Puebla.2. Elaboración del Reglamento de Nomenclatura y de Nú-meros Oficiales del Municipio de Chignahuapan, Puebla.\n3. Ejecución del programa de Asignación de Números Ofi-\nciales para la ciudad de Chignahuapan, Puebla.4. Gestión para la ejecución de trabajos multisectoriales \npara la elaboración de políticas públicas en materia de movilidad urbana.5. Elaboración del diagnóstico de necesidades en materia \nde Señalética para la Ciudad de Chignahuapan, Puebla.6. Colocación de Señalética en las principales vialidades \nde la Ciudad de Chignahuapan, Puebla.7. Actualización de la información cartográfica municipal. 8. Colaboración en los trabajos coordinados para la ela-\nboración del Programa Municipal de Desarrollo Urbano \ndel Municipio de Chignahuapan, Puebla. 9. Colaboración con la elaboración de la cartografía base para la implementación del programa de Asignación de Nú-meros Oficiales para la ciudad de Chignahuapan, Puebla.\nESTRATEGIA 2. Contribuir a la salud y bienestar de los habi-tantes proporcionando con calidad y eficiencia los servicios del \nagua potable.\n1. Construcción de red de agua potable.\n2. Ampliación de red de agua potable.3. Mantenimiento de la red de distribución de agua potable.\nESTRATEGIA 3. Contribuir a la mejora de las condiciones de sa-\nlud de la población del sector, reduciendo los índices de morta-lidad, asociados a enfermedades de origen hídrico, por medio \nde captación y conducción de las aguas residuales.\n1. Construcción de alcantarillado sanitario.\n2. Ampliación de alcantarillado sanitario.\n3. Mantenimiento de la red de alcantarillado sanitario.\nESTRATEGIA 4. Contribuir con el desarrollo de vivienda ya que \nes el lugar de asentamiento para el ser humano y una necesi-dad básica para mejorar los hogares del municipio.\n1. Realizar un análisis para identificar las necesidadesen hogares de la población. 2. Construcción de piso firme. 3. Construcción de muros.\n4. Construcción de techos. \n5. Construcción de cuartos. \n6. Adquisición de calentadores solares. 7. Adquisición de tinacos. 60ESTRATEGIA 5. Contribuir para el desarrollo sostenible en los \nterritorios y particularmente en comunidades para comunicar a la zona escolar, hospitales y mercados, pero sobre todo para \ncombatir la pobreza. \n1. Realizar un análisis del estado en que se encuentran los \ncaminos y calles del Municipio. \n2. Mantenimiento a caminos.\n3. Ampliación de caminos.\nESTRATEGIA 6. Contribuir para la mejora de imagen urbana, ca-lles y otros espacios pavimentados significa el desarrollo el cual permite la accesibilidad y movilidad en el Municipio, lo cual trae beneficios como un mayor flujo de turismo. \n1. Construcción de pavimentación.2. Mantenimiento de Pavimentación. 3. Bacheo en calles. 4. Señalética. 5. Construcción de topes. \n6. Construcción de Banquetas.\n7. Puntura en Fachadas. \nESTRATEGIA 7. Mejorar la infraestructura y equipo para brindar una mejor calidad en el sector salud. \n1. Realizar un análisis de la infraestructura y equipo de sa-lud en el Municipio. 2. Gestionar la adquisición de equipo Gestionar la infraestructura. (Ampliación y construcción).\nESTRATEGIA 8. Reducir los niveles de contaminación del agua mediante una planta de tratamiento de aguas residuales, para mejorar las condiciones de salud de los habitantes del municipio.\n1. Realizar un análisis de los niveles de contaminación 2. Identificar las causas y consecuencias3. Gestionar planta de tratamiento de aguas residuales. ESTRATEGIA 9. Mejorar la infraestructura educativa para contri-buir al desarrollo académico mediante un análisis. \n1. Construcción de aulas. \n2. Mantenimiento de aulas. 3. Construcción de bardas. 4. Construcción de anexos sanitarios. \nESTRATEGIA 10. Mejorar la calidad de atención de los habitan-tes mediante la construcción de edificios públicos, con el fin de realizar trámites de una manera más rápida y eficaz.\n1. Construcción de oficinas. \n2. Mantenimiento de oficinas.\nESTRATEGIA 11. Atender la mayor parte de peticiones del muni-cipio en general a través de la supervisión de obra y sitio. \n1. Conciliar con el comité de Participación Social las visitas \nde sus obras. 2. Coordinar con el comité de obra de la comunidad la su-\npervisión de trabajos. 3. Implementar acciones para capacitación del personal \nde supervisión. 4. Realizar reuniones participativas con los habitantes de \nlas comunidades beneficiadas a través de obra pública.\nESTRATEGIA 12. Alumbrado Público de calidad.\n1. Mantenimiento de luminarias incrementando la liber -\ntad y seguridad ciudadana, promoviendo una vida noctur -\nna segura y confiable.2. Iluminación Eficiente. -Instalación de Luminarias. 3. Creación de padrón de iluminación.4. Jornada de mantenimiento de luminarias cada bimestre. \n5. Atención a reporte ciudadano a través de una línea de con-\ntacto para mejorar la calidad de nuestro alumbrado público.61ESTRATEGIA 13. Buena imagen ecológica urbana\n1. Preservación de áreas verdes a través de un manteni-\nmiento de las misma como lo es podando y regando di-\nchas áreas para tenerlas en buen estado. 2. Preservación de las áreas verdes logrando una bue -\nna imagen urbana, que nos brinde aire puro y al mismo \ntiempo que nos permita generar proyectos de nuevos jar -\ndines. \n3. Campañas de concientización del cuidado de nuestras \náreas verdes ya que estas generan buena imagen urbana.\nESTRATEGIA 14. Abastecimiento de agua de uso doméstico en \ncomunidades. \n1. Incremento del servicio de uso de agua domestica para \ncomunidades. 2. Mejorar el servicio de abastecimiento de agua a través \nde más rutas de reparto. (Pipas)\n3. Se atenderá a través de una línea de reporte ciudadano \npara el abastecimiento de agua.\nESTRATEGIA 15. Conservar y rehabilitar las lagunas pertene -\ncientes al Municipio de Chignahuapan. \n1. Mantenimiento de caminos que comuniquen con la la-\nguna de Chignahuapan. 2. Rehabilitación y mantenimiento de trampas o bocas \nde tormentas. 3. Mantenimiento de compuertas de la laguna de Chig-\nnahuapan.4. Colocación de señalética vial y coordinación de nuevas \nrutas para descongestionar zona de la laguna. (Calles y \ncaminos). \n5. Mantenimiento del camino en el cruce al Cholón. \n6. Implementar una campaña de cultura vial y peatonal.\n627. Crear un consejo o comité ciudadano para dar manteni-\nmiento de la laguna.8. Crear un reglamento para la laguna o un marco norma-\ntivo para la limpieza de heces caninas.9. Mantenimiento y limpieza de la laguna semestral.\nESTRATEGIA 16. Garantizar un servicio de limpia de calidad para la población del Municipio de Chignahuapan.\n1. Incrementar a las comunidades un Servicio de calidad y aumentar las rutas a otras comunidades que no se les ha dado el servicio. 2. Concientizar a los prestadores de servicios de utilizar \nproductos biodegradables y sustituirlos por otros. \n3. Realizar campañas semestrales de información para \npromocionar y concientizar del cuidado del medio am-biente con comerciantes tanto ambulantes, como empre -\nsarios, escuelas, instituciones, etc.\nESTRATEGIA 17. Buen manejo en la forma de eliminación de re -\nsiduos sólidos químicos en el suelo. \n1. Mejorar cobertura en el servicio, que permita manejo \nadecuado de residuos con acciones. 2. De contacto social con comunidades, barrios y organi-zaciones que permitan mantenerse. -Actualizado en te -\nmas de indicadores. 3. Trabajo conjunto en servicios de limpia municipal con \niniciativas o acuerdos que permitan gestionar cambios \nsustentables y positivos en el tiradero municipal.\nESTRATEGIA 18. Control adecuado en el manejo de descargas y gestión de ampliación del servicio de descarga. \n1. Mejoramiento de cobertura del servicio de descarga, contacto con ciudadanía, coadyuvar con planta tratadora \ny tablajeros.2. Implementación de acciones para mejoramiento en mantos fluviales mediante colaboración concreta con Zacatlán, fomentando el uso de flora que marca la paleta \nvegetal del municipio para mejoramiento del aspecto de \nmantos fluviales que nos competen, así como reuniones y acuerdos para resolver problemas que se generen en la administración respecto al mismo tema.\nESTRATEGIA 19. Implementación de acciones para disminución \nde emisiones de gases con efecto invernadero. \n1. Coadyuvar con direcciones a las que competa el tema \ncorrespondiente de emisiones, así como con empresas e \ninstituciones y concretamente gestionar proyectos que \npuedan ser viables para el municipio.2. Implementación y aplicación de normatividad muni-cipal, así como gestión de limpieza en suelo; mantos flu-viales, menos emisiones de gases con efecto invernadero, \ncontrol de altos decibeles, mejor aspecto en aspecto vi-\nsual competentes a ecología y medio ambiente, gestionar.\nESTRATEGIA 20. Sectorización de redes por antigüedad.\n1. Mediante un mapeo dividir la red por zonas de vulnera-\nbilidad para el Sistema Operador.2. Semaforización de las redes para su rehabilitación.\nESTRATEGIA 21. Equipo de bombeo moderno y eficiente.\n1. Adquisición de equipo de desazolve de gran capacidad \n(Camión tipo vactor).\nESTRATEGIA 22. Sectorización de redes por antigüedad.\n1. Mediante un mapeo dividir la red por zonas de vulnera-\nbilidad para el Sistema Operador.2. Semaforización de las redes para su rehabilitación.63ESTRATEGIA 23. Cultura Hídrica\n1. Campañas de concientización acerca de la importan-\ncia del cuidado del agua.\n2. Difusión en medios de comunicación y redes sociales \nde estrategias para el cuidado del agua.3. Campaña para promover la instalación de trampas de \ngrasa con los sectores de industria y comercio.\n64\n65Objetivo General: Impulsar el crecimiento de las actividades \neconómicas de las cuales depende nuestro Municipio (Servicios Turísticos, Comercio al por menor, Fabricación de Artesanía Na-\nvideña, Agricultura y Ganadería), con un enfoque principal en el \ndesarrollo económico en los grupos vulnerables que integren las Zonas de Atención Prioritaria y localidades con mayor grado de Rezago Social, Marginación y/o Pobreza Extrema. Impulsando al sector agropecuario y forestal basado en el manejo sustentable de los recursos y fomentar la reconversión productiva orientada \nhacia la competitividad mediante la participación ciudadana y \nla coordinación interinstitucional, incrementando el desarro -\nllo mediante el aprovechamiento de los recursos tecnológicos, para fortalecer y ampliar las actividades económicas, agrícolas, ganaderas, forestales, pesqueras, agroindustriales, artesanía y \nturística a fin de contribuir con un mayor aporte a grupos que \nsufren procesos de marginalización rural.\nESTRATEGIA 1. Gestionar de diversas fuentes de financiamiento en el sector público y privado, que se adecuen a la micro, peque -\nña o mediana empresa, creando una red de apoyo entre empren-\ndedores Chignahuapenses, para un intercambio de ideas que se \nimplementaron para la prosperidad de su idea de negocio.\n1. Desarrollar el Programa “Impulso Ajolote” que tiene \npor objetivo ofrecer diversas fuentes de financiamiento \nque se adecuen a la micro, pequeña o mediana empresa Chignahuapanses. 2. Desarrollar el Programa “TEQUITI” que busca la crea-ción una red de apoyo entre emprendedores Chignahua-penses, para un intercambio de ideas que se implementa-\nron para la prosperidad de su idea de negocio.ESTRATEGIA 2. Buscar que las micro empresas Chignahuapen-\nses se desarrollen de forma integral, para que se vuelvan auto -\nsustentables y generen empleos y desarrollo económico.\n1. Gestionar la creación de la incubadora de empresas “Nido de Ajolote” que tiene por objetivo ofrecer cursos, capacitaciones y talleres que proporcione el conocimien-to necesario a las micro, y pequeñas empresas en temas que se adecuen a sus necesidades.2. Gestionar a las instancias correspondientes espacios \ntemporales adecuados para las micro y pequeñas em-\npresas en Temporada de afluencia alta de turistas por la Feria del Árbol y la Esfera donde puedan difundir y comer -\ncializar sus productos. 3. Gestionar la creación de la “Expo Chignahuapan, lo \nbien hecho” , que tiene como objeto reunir a las micro, pe -\nqueñas y medianas empresas en un espacio donde pue -\ndan difundir y comercializar sus productos. \n4. Gestionar la creación “Foro Emprende” que busca brindar a la ciudadanía Chignahuapense ponencias de alto nivel que incentive la idea de emprender.\nESTRATEGIA 3. Articular acciones para coordinar a las empresas y comercios, con el fin de incentivar la contratación de personas oriundas de este municipio, disminuyendo el desempleo.\n1. Gestionar la creación de la Feria del Empleo “Feria Em-pleo Chignahuapan” , donde las empresas o instituciones puedan postular sus vacantes.2. Gestionar una bolsa de trabajo mediante una platafor -\nma digital “Mi empleo Chignahuapan” para postularse a vacantes que ofrecen instituciones públicas o privadas chignahuapenses.3. Crear una plataforma digital municipal para postularse a vacantes que ofrecen instituciones públicas o privadas chignahuapenses.66ESTRATEGIA 4. Fortalecer la promoción turística a través de \nlos TIC’s, pudiendo llegar así a más gente y con la menor inver -\nsión posible.\n1. Programa digital HOSPEDA-CHIGNAHUAPAN.\n2. Programa de incentivo a la inversión y crecimiento ho -\ntelero (INICHO).\n3. Creación de la App “Chignahuapan Travel” para tener \ninformación en tiempo real de la disponibilidad de habita-\nciones en el municipio.4. Programa permanente de fortalecimiento a los servi-\ncios turísticos (PERFORSET).\nESTRATEGIA 5. Incrementar la oferta de materias primas para alimentos, creando una campaña para la promoción de los dis -\ntintos establecimientos de alimentos en Chignahuapan.\n1. Programa de Inversión a Alimentos contra el Desabasto \nen Chignahuapan (INACODE). \n2. Programa Permanente de Difusión del Restaurante Chignahuapense (PERDIRECH). 3. Programa permanente de fortalecimiento a los servi-\ncios turísticos (PERFORSET).\nESTRATEGIA 6. Incrementar la cantidad de guías certificados en \nel municipio y la calidad del servicio que ofrecen, así como crear nuevas rutas turísticas sustentables que se enfoquen en las lo -\ncalidades y sus atractivos turísticos naturales.\n1. Programa de Formación, Incorporación y Profesionali-\nzación de Guías Turísticos Registrados (FIPGUTUR).\n2. Creación de las rutas turísticas del queso, el pulque, la \nbarbacoa y forestal. 3. Programa de Normalización de Servicios Turísticos \n(NORSET).ESTRATEGIA 7. Crear una base de datos actualizada de los co -\nmercios establecidos en el municipio de Chignahuapan, para lanzar una plataforma que brinde información sobre los pro -\nductos y/o servicios que ofrece el municipio.\n1. Implementar la inscripción al Padrón de comercio Fijo. 2. Creación de la plataforma digital “Conoce Chignahuapan” , \ndonde se proporcionará información sobre comercios. \n3. Restructuración del Reglamento de Comercio Fijo.\nESTRATEGIA 8. Implementar una logística para evitar aglome -\nración de turismo en las calles principales.\n1. Creación de corredor artesanal “Alt” , para brindar un lugar \nfijo a los comerciantes locales. 2. Implementación de una logística integral para distribuir uniformemente al comercio semi fijo y ambulante a espacios \nadecuados alternos a las calles principales. \n3. Implementación del Programa dignificación a comer -\nciantes artesanales semifijos. 4. Restructuración un Reglamento de Comercio Semifijo.\nESTRATEGIA 9. Desarrollar proyectos mediante relaciones y convenios de colaboración con centros e instituciones de inves -\ntigación y promoción del desarrollo rural.\n1. Establecer vínculos, relaciones, lazos o relaciones con los actores sociales e institucionales participantes en el \ndesarrollo rural para facilitar la participación social y ase -\ngurar proyectos de los diferentes sectores.2. Incrementar el número de personal, realizar capacita-\nciones y proporcionándole equipos para agilizar la obten-\nción de apoyos.\n3. Aportar, actualizar y fortalecer los procesos de forma-\nción de recursos humanos y consultorías.67ESTRATEGIA 10. Vincular a los productores con la Unión Gana-\ndera Regional de Puebla y la Asociación Ganadera Local para llevar a cabo este trámite.\n1. Fomentar el aretado de ganado con el apoyo de la Asociación Ganadera Local, con el objetivo de que todo el ganado este regulado, con esto lograremos que los \nproductores tengan acceso al aseguramiento del ganado, \nque los productores formen parte del padrón de gana-deros, minimizar el robo de ganado y contribuir con los trabajos del rastro municipal.2. Promover con los productores del municipio que rea-\nlicen el trámite correspondiente del fierro quemador, \ncon el objetivo de que todo el ganado este plenamente \nidentificado y minimizar el robo de ganado.\nESTRATEGIA 11. Rescate y puesta en marcha del Centro Piscí-cola Municipal.\n1. Vinculación con las diferentes dependencias federales, \nestatales y otras agrupaciones para facilitar la puesta en marcha de proyectos que se realizaran a corto, mediano \ny largo plazo.\nESTRATEGIA 12. Vinculación con las diferentes dependencias \nfederales, estatales y otras agrupaciones para facilitar la puesta en marcha de proyectos que se realizaran a corto, mediano y largo plazo.\n1. Llevar acabo un censo de apicultores en el municipio.2. Establecer nuevos apiarios.\n3. Atender el mayor número de productores ofreciéndo -\nles capacitación continua y gestionar proyectos encami-nados a la apicultura.4. Realizar una campaña de protección de las abejas\n5. Fomentar el consumo de miel.ESTRATEGIA 13. Gestionar, obtener y/o realizar convenios de colaboración con sectores interinstitucionales para el benefi-cio de nuestros bosques, así como de las industrias y produc -\ntores forestales con la adquisición de maquinaria forestal para eficientar los procesos de producción.\n1. Lograr la reconversión productiva, competitiva y susten-\ntable para incrementar el desarrollo forestal del municipio.2. Brindar certidumbre en las actividades forestales a través de acciones que generen confianza en la inversión mediante esquemas de financiamiento para generar va-lor agregado a las materias primas forestales.3. Apoyar y facilitar los trámites e integración de expe -\ndientes para un acceso oportuno a la obtención de apo -\nyos con las diferentes dependencias de gobierno enfoca-das en el sector forestal.4. Realizar acciones de prevención, control y protección forestal en coordinación con las diferentes   instituciones \nque rigen las normas y leyes en materia forestal.\n5. Brindar y divulgar información a través de campañas de educación ambiental y concientización sobre la im-portancia de nuestros recursos naturales y forestales en el municipio.6. Vinculación con dependencias Estatales y Federales \npara el correcto conocimiento de las Reglas de Operación de los programas.7. Difusión de los programas con las juntas auxiliares, ba-rrios y comunidades en el municipio de Chignahuapan. 8. Atender a la ciudadanía que requiera asesoría sobre la \nintegración de proyectos y brindar información sobre los requisitos necesarios para acceder a los apoyos. 9. Mantener una constante comunicación con las direc -\nciones de Desarrollo Rural que requieran apoyo a la inte -\ngración de proyectos.10. Dar seguimiento a los diferentes proyectos aproba-\ndos hasta su cierre o comprobación final.68\n69\n70Objetivo General: Garantizar el desarrollo de la población \nperteneciente al Municipio de Chignahuapan, sin distinción, ni discriminación, creando espacios de integración mediante \ndos líneas concretas, la primera con alberges e instancias para \nayudar a los más desprotegidos y la segunda fomentando el desarrollo cultural, deportivo, donde se vuelva una prioridad la igualdad y la no discriminación.\nESTRATEGIA 1. El derecho a una alimentación digna es una prioridad.\n1. Gestionar un Banco de alimentos local que permita atender a la población que lo necesita de manera inme -\ndiata, a través de la Gestión con Empresas alimentarias, Fundaciones, Asociaciones Civiles, Donaciones, etc.\n2. Implementar el programa alimentario “Alimentándonos \njuntos” mediante el cual el DIF Municipal en coordinación con el H. Ayuntamiento gestionará la entrega de despen-sas a la población que no se encuentra siendo beneficiada dentro de los programas alimentarios, y que se encuentra en condiciones de pobreza y desnutrición.\nESTRATEGIA 2. Igualdad de oportunidades para todas las personas.\n1. Creación del Patronato “Juntas por Chignahuapan” en \nel que serán invitadas a participar mujeres empresarias y \nrepresentantes de asociaciones civiles para promover la \nrecaudación y donación de servicios para la ciudadanía que lo necesita.2. Solicitar al H. Ayuntamiento el poder habilitar o gestio -\nnar infraestructura en espacios que no se ocupan dentro de las escuelas para poder adecuar Desayunadores Es -\ncolares para los niños, para poder de esta manera empa-dronar a las primarias y secundarias del Municipio a los esquemas alimentarios que ofrece DIF parara garantizar la buena alimentación de los niños y, por ende, la mejora en \nla calidad educativa.\n3. Brindar Talleres, capacitaciones alimenticias, a todas las escuelas del municipio con información de salud, edu-cación, alimentación, convivencia familiar, prevención de adicciones, etc.\nESTRATEGIA 3. Garantizar los derechos humanos de to -\ndos los chignahuapenses.\n1. Adecuar refugios temporales, dando asistencia a todas \ny cada una de las personas que se encuentren en estado \nde abandono, esto en cuanto y hasta donde nos competa como institución, brindando alimentación y vestimenta a todos los refugiados para su buen desarrollo y estancia en los mismos, en particular niños, niñas, adolescentes, \npersonas incapaces, mujeres embarazadas y en estado de \nlactancia y adultos mayores con el objetivo de reducir el índice de permanecer en las calles.2. Gestionar la habilitación de la Casa de Justicia para ni -\nños, niñas y adolescentes Chignahuapenses que se encuentren en estado de vulnerabilidad en delitos tipificados que dañen su \nintegridad física y psicológica de los mismos, con la finalidad de \ndar atención jurídica, psicológica y medica salvaguardando los derechos de los niños, niñas y adolescentes.3. Lanzamiento de campañas, foros, talleres, actividades de concientización contra el abuso hacia las personas vul-\nnerables, que tenga como objetivo sensibilizar a la sociedad \ndel Municipio de Chignahuapan y sus comunidades sobre la problemática y recursos informativos para reducir el índice del delito tipificado de violación.4. Publicidad y difusión de los diferentes programas y servicios que ofrece DIF Municipal para el correcto apoyo \npara los sectores vulnerables.715. Realizar un diagnóstico en el municipio para supervi-\nsar a las personas beneficiadas por los programas que tenga como fin verificar que se está atendiendo a los \nmás necesitados, así como la creación de un padrón y \nestadística real.6. Brindar los servicios de salud especializada adecua-\ndos a grupos vulnerables para poder mejorar el estado de salud de las personas que tengan algún padecimien-to crónico y de esa manera prevenir, controlar y dismi-\nnuir el aumento en las estadísticas de comorbilidad en \nla población por enfermedades crónicas, buscando con diferentes instituciones médicas la posibilidad de ingre -\nsar a pacientes que lo necesiten por medio de convenios de colaboración y gestión social.\n7. Generar la Feria de Servicios “Juntos de Corazón” , en \nla que se pretende acercar a los barrios y comunidades los servicios que ofrecen las coordinaciones de DIF Sa-lud, Alimentos, Jurídico y CECADE para poder dar una atención integral sin que la ciudadanía gaste.8. Buscar Convenios de Colaboración con hospitales, far -\nmacéuticas, laboratorios, asociaciones civiles, para solicitar medicamento, aparatos ortopédicos para que a través de la campaña “Caminando Juntos” podamos apoyar a las per -\nsonas con discapacidad que solicitan apoyo.\nESTRATEGIA 4. Gestiones en beneficio de todos.\n1. Solicitar la habilitación de barreras arquitectónicas \nen el municipio para que las personas con discapacidad \npuedan acceder a los servicios públicos con la certeza de \nque se sienten incluidos.2. Gestionar una Estancia de Día en el DIF Municipal con colaboración con el H. Ayuntamiento para apoyar a la Ma-dres trabajadoras en horarios de atención de 7:30 am a 15:00 pm, atendiendo a los niños con un servicio de cali-\ndad proporcionándoles Desayuno y Comida.3. Promover el programa “Juntos por la sonrisa de los ni-\nños” con el que se pretende regalar un juguete a los niños del municipio en colaboración con H. Ayuntamiento y la \nparticipación de diferentes Asociaciones Civiles.\n4. Gestionar con empresas y fundaciones los uniformes escolares de los niños que estudian en CAIC, así como úti-les escolares.5. Realizar una campaña de cursos trimestrales de actua-lización para docentes y auto capacitación de docentes en \nlínea, buscando la certificación oficial de dichos cursos. \n6. Generar una bolsa de trabajo para los adultos mayores a través de Convenios de Colaboración con Empresas locales.7. Promover el programa “Juntos Abrigando Corazones” que tendrá por objetivo recaudar ropa, zapatos, cobijas, \nchamarras para poder abrigar en esta época invernal a \nnuestros adultos mayores.8. Actividades recreativas con las que se pretende invo -\nlucrar a nuestros adultos en actividades como pintura, baile, ajedrez, manualidades, etc. Así como poder hacer gestión con diferentes organismos para poder llevarlos \nde excursión a museos, centros históricos, etc.\n9. Banco de alimentos, mediante el cual a través de la gestión se pueda recolectar alimento para poder brindar comida caliente a los adultos mayores cuando visiten la Estancia de Día.\n10. Apertura de la Estancia de Día en DIF Chignahuapan, \nprogramada para el 16 de diciembre con una posada na-videña en la cual se involucrará a todas las coordinacio -\nnes de DIF, para poder compartir con los adultos mayores y poder integrar un equipo de trabajo cercano a ellos.Conmemoración del Día del Abuelo.72ESTRATEGIA 5. La capacitación como un medio para generar \noportunidades.\n1. Rehabilitar las carreras de CECADE y la implementación \nde Nuevos cursos de capacitación. \n2. Realizar y promover la capacitación del capital humano \npara la asistencia social. \n3. Apoyar al desarrollo de la familia y de la comunidad con \ncapacitación para el trabajo, para personas con escasos recursos.4. Promover y prestar servicios de asistencia social, para \nla información correcta de los servicios que brinda CECA-DE, mediante una feria de Productos y talleres.\n5. Reducir el costo de inscripción y mantener la cuota de \nrecuperación lo más bajo posible y dar acceso a material \ndidáctico para facilitar el aprendizaje de los alumnos ins -\ncritos en CECADE.\nESTRATEGIA 6. Activación del Instituto Municipal de la Mujer. \n1. Dotar al Instituto Municipal de la Mujer, de instalaciones \nen las que se puedan dar diferentes talleres y capacitacio -\nnes a las mujeres. 2. Gestionar diferentes programas y apoyos para el Institu-\nto Municipal de la Mujer, pueda brindar los servicios inte -\ngrales para las mujeres. \nESTRATEGIA 7. Incentivar el deporte a través del mejoramiento \nde los espacios destinados para este fin en todo el municipio.\n1. Rehabilitación de la infraestructura deportiva existente.\nCreación de un “Centro de Formación Deportiva.2. Construcción de más espacios deportivos dentro de la \ncabecera municipal y las comunidades.\n73ESTRATEGIA 8. Impulsar la cultura a través del fortalecimiento \nde la Dirección de Cultura del Ayuntamiento.\n1. Rehabilitación de casa de cultura.2. Construcción de espacios extras para promover, practi-car y difundir las artes en general.3. Gestionar el conservatorio de música.\n4. Asignar de un espacio para la Biblioteca Municipal para \nsu reapertura.5. Gestión de diferentes cursos y talleres, para impartir dentro de la Biblioteca Municipal.6. Brindar un espacio, para presentación del talento Chig-\nnahuapense en la explanada municipal.\n7. Gestionar para traer talleres de desarrollo de habilida-\ndes artísticas. 8. Otorgar apoyo para que los artistas chignahuapenses presenten su talento fuera del municipio.9. Iniciar las Caravanas de Cultura, en las comunidades.\nESTRATEGIA 9. Impulsar la educación en los jóvenes y niños del municipio.\n1. Otorgamiento de kit escolar, a niños y niñas en Educa-ción Básica.\n2. Equipamiento de material tecnológico necesario para complementar el aprendizaje de alumnos y alumnas de Educación Medio, Superior. 3. Rehabilitación de escuelas en condiciones precarias. \n4. Equipamiento de aulas. \n5. Construcción de infraestructura faltante en las escue -\nlas dentro y fuera de la cabecera municipal. \nESTRATEGIA 10. Empleo para jóvenes \n1. Implementar Feria del Empleo.\n2. Base de Datos de vacantes de empleos, en empresas Chignahuapenses. ESTRATEGIA 11. Jóvenes universitarios \n1. Gestión para ampliación de oferta universitaria. \n2. Gestión de becas universitarias, para jóvenes brillantes \nChignahuapenses. \nESTRATEGIA 12. Impulsar un ambicioso programa de vivien-\nda, para mejorar las condiciones de vida de las personas más \nnecesitadas.\n1. Gestión de proyectos en el tema de vivienda, mismo \nque abarca techos/laminas, muros, piso firme, baños, \nestufas ecológicas/fogón, calentadores solares, cuartos \nrosas y tinacos.\n74\n75Objetivo General: Crear un nuevo modelo de gobierno en el \nque se integren las nuevas tecnologías y plataformas que se \nencuentran al servicio de la población en general, con un go -\nbierno eficiente en sus prácticas mejorando la atención a la población, reduciendo el impacto de los insumos y a su vez cuidando el apego al marco legal que nos rige como Municipio.\nESTRATEGIA 1. Establecer las bases para generar un nuevo modelo de gobierno municipal.\n1. Presentar una plataforma de atención ciudadana para los Chignahuapenses.2. Presentar y garantizar medios de comunicación direc -\ntos entre Municipio – ciudadanía.\n3. Establecer las audiencias públicas mediante la iniciati-\nva de “Martes Ciudadano” .4. Llevar el programa de audiencias públicas a las dife -\nrentes Juntas Auxiliares.5. Representar dignamente al Municipio en diferentes ac -\ntividades que fomenten el turismo y bienestar Municipal.\nPromover la cultura, costumbres y productos originarios \ndel Municipio a nivel nacional e internacional.\nESTRATEGIA 2. Representación legal eficiente\n1. Se representan los intereses del Municipio con eficien-\ncia y claridad ente las diversas controversias legales.2. Se revisa y regula constantemente el patrimonio de \nbienes inmuebles Municipales.\n3. Se brindan asesorías legales a los servidores públicos, \nprotegiendo y atendiendo los derechos laborales.4. Implementar y actualizar el marco normativo que sea de competencia Municipal con la intención de tener nor -\nmas en beneficio de la Población.5. Cumplir en su totalidad con el marco legal aplicable \ncorrespondiente a la Administración Pública Municipal.\nESTRATEGIA 3. Ser un verdadero gobierno cercano a la gente, \nsin barreras entre los servidores públicos municipales y los ha-\nbitantes del municipio.\n1. Se estructuran las dependencias del organigrama me -\ndiante la conformación de Secretarias.\n2. Atender Oportunamente a las peticiones sociales con un criterio justo y desde una visión humana.3. Con la instalación de la Consejería Jurídica se brindan \nasesorías en materia legal a la ciudadanía de forma gratuita.4. Implementar un sistema de archivo y clasificación ar -\nchivista eficiente.\nESTRATEGIA 4. Gobierno transparente e inclusivo.\n1. Implementar una plataforma digital para el ejercicio de \nrendición de cuentas por parte de los servidores públicos.2. Cumplir con la publicación de la información que dictan \nlos diferentes organismos en materia de transparencia y acceso a la información pública.\n3. Atender oportunamente a la ciudadanía ante la peti-\nción de información que sea de carácter público.4. Ser un municipio que destaque por el cumplimiento a \nlos lineamientos en materia transparencia.5. Atender las quejas y recomendaciones de forma ética y profesional.\n6. Realizar Auditorías internas que vigilen el cumplimien-\nto de las obligaciones en la ejecución de los trámites y servicios, de forma que se vuelvan un medio preventivo.7. Recepcionar y revisar las declaraciones patrimoniales de los sujetos obligados.76\n77\n78Eje 1\nSeguridad, paz y\ntranquilidad para todos\nUnidad responsable: Secretaría de Seguridad PúblicaLlevar a cabo las adquisiciones necesarias para el equipamiento del cuerpo de Seguridad Pública Municipal.ESTRATEGIA 1\nLINEAS DE ACCIÓN\n1. Adquirir el uniforme oficial para los elementos de seguridad pública\nMunicipal.\n2. Gestionar y adquirir armamento para los elementos de seguridad Públi-\nca municipal.\n3. Gestionar y adquirir vehículos de uso oficial para los elementos de Segu-\nridad pública municipal.UNIDAD DE MEDIDA\nGestiones \nGestiones Jornadas de\nadquisicionesMETAS\n3\n3\n379Unidad responsable: Secretaría de Seguridad Pública\nUnidad responsable: Secretaría de Seguridad PúblicaDiseñar las estrategias de capacitación y certificación para los elementos de Seguridad Pública Municipal\nBrindar trabajo digno a los elementos del cuerpo de seguridad pública municipal.ESTRATEGIA 2\nESTRATEGIA 3LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Gestionar y promover la participación en capacitaciones en temas de \nseguridad, prevención del delito, etc., a los elementos de seguridad públi-\nca municipal.\n1. Gestionar una mejor remuneración al personal de seguridad públicamunicipal.2. Promover la certificación de control y confianza, en los periodos corres -\npondientes, a los elementos de seguridad pública municipal.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDACertificados de Control y \nconfianza promovidosGestiones\nGestionesMETAS\nMETAS6\n13080Unidad responsable: Secretaría de Seguridad Pública\nUnidad responsable: Secretaría de Seguridad PúblicaPromover el óptimo cumplimiento de las actividades del cuerpo de Seguridad Pública Municipal.\nImplementar estrategias para mejorar el tráfico vial en el municipio.ESTRATEGIA 4\nESTRATEGIA 5LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Diseñar recorridos de seguridad pública en las áreas geográficas\nprioritarias del municipio.\n1. Gestionar y realizar el mantenimiento de las señaléticas que tengan\nvisibilidad y orientación a la población.2. Llevar a cabo la difusión de los números de contacto para la atención\nde las situaciones de emergencia.\n2. Colocar medidas de seguridad en calles y caminos del municipio que\neviten accidentes de vialidad.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDARecorridos\ncoordinados\nGestionesJornadas de difusión\nColocación de medidas de\nseguridad vialMETAS\nMETAS180\n912\n1881Unidad responsable: Secretaría de Seguridad PúblicaImplementar estrategias para mejorar el tráfico vial en el municipio.ESTRATEGIA 6\nLINEAS DE ACCIÓN\n1. Implementar un programa interno de rondines de supervisión en zonas \nde riesgo.\n4. Gestionar un fondo económico para la atención de situaciones\nextraordinarias y de emergencia.\n7. Habilitar espacios para albergue en casos de emergencias o posibles\nfenómenos naturales.2. Promover la reglamentación del cuerpo de protección civil municipal.\n5. Crear un protocolo de acción ante situaciones de emergencia para\nautoridades y ciudadanos.\n8. Establecer y diseñar protocolos de respuesta para la atención de llama-\ndas dar a conocer los protocolos de respuesta para la atención de llama-\ndas, el centro de cómputo, comando, comunicaciones y control (c4).3. Gestionar ante las instancias correspondientes un atlas de riesgo del\nmunicipio.\n6. Llevar a cabo capacitaciones y difusión de acciones de reacción en\nsituaciones de emergencia a la ciudadanía en general.UNIDAD DE MEDIDA\nProgramas internosimplementados\nGestiones\nAlbergues\nhabilitadosReglamentación\nimplementada\nProtocolos\nimplementados\nProtocolos\nimplementadosGestiones\nCapacitaciones y\ndifusionesMETAS\n3\n3\n62\n2\n23\n682Unidad responsable: Secretaría de Seguridad PúblicaFormación de comités vecinales.ESTRATEGIA 7\nLINEAS DE ACCIÓN\n1. Generar enlaces entre la ciudadanía organizada y las dependencias\nmunicipales.9. Implementación de campañas educativas para fomentar la denuncia\nde manera responsable.\nUNIDAD DE MEDIDACampañas educativas\nEnlaces establecidosMETAS\n25383Unidad responsable: Dirección de Desarrollo UrbanoGenerar un reordenamiento territorial regulado y destinado a un cambio responsable.ESTRATEGIA 1\nLINEAS DE ACCIÓN\n1. Elaboración del Programa Municipal de Desarrollo Urbano del Munici-\npio de Chignahuapan, Puebla.\n4. Gestión para la ejecución de trabajos multisectoriales para la elabora-\nción de políticas públicas en materia de movilidad urbana.2. Elaboración del Reglamento de Nomenclatura y de Números Oficiales\ndel Municipio de Chignahuapan, Puebla.\n5. Elaboración del diagnóstico de necesidades en materia de Señalética\npara la Ciudad de Chignahuapan, Puebla.3. Ejecución del programa de Asignación de Números Oficiales para\nla ciudad de Chignahuapan, Puebla.\n6. Colocación de Señalética en las principales vialidades de la Ciudad de\nChignahuapan, Puebla.UNIDAD DE MEDIDA\nPrograma Municipalde Desarrollo\nGestionesReglamento de nomenclatura\ny de números\nDiagnósticosProgramas ejecutados\nJornadas de Señalética\nen VialidadesMETAS\n1\n31\n11\n6Eje 2\nDesarrollo sustentable,\ncambio seguro84Unidad responsable: Dirección de Catastro\nLINEAS DE ACCIÓN\n1. Actualización de la información cartográfica municipal.\n2. Colaboración en los trabajos coordinados para la elaboración del\nPrograma Municipal de Desarrollo Urbano del Municipio de Chignahua-pan, Puebla.\n3. Colaboración con la elaboración de la cartografía base para la imple -\nmentación del programa de Asignación de Números Oficiales para\nla ciudad de Chignahuapan, Puebla.UNIDAD DE MEDIDA\nActualizaciones decartografía\nMesas de trabajo para\ncoordinar el trabajo\nMesas de trabajo para\ncoordinar el trabajoMETAS\n2\n12\n12\nUnidad responsable: Dirección de Planeación y GestiónContribuir a la salud y bienestar de los habitantes proporcionando con calidad y eficiencia los servicios del agua potable.ESTRATEGIA 2\nLINEAS DE ACCIÓN\n1. Construcción de red de agua potable.\n2. Ampliación de red de agua potable.3. Mantenimiento de la red de distribución de agua potable.UNIDAD DE MEDIDA\nConstruccionesAmpliaciones\nJornadas de\nmantenimientoMETAS\n6\n4385Unidad responsable: Dirección de Planeación y Gestión\nUnidad responsable: Dirección de Planeación y GestiónContribuir a la mejora de las condiciones de salud de la población del sector, reduciendo los índices de mortalidad,\nasociados a enfermedades de origen hídrico, por medio de captación y conducción de las aguas residuales.\nContribuir con el desarrollo de vivienda ya que es el lugar de asentamiento para el ser humano y una\nnecesidad básica para mejorar los hogares del municipio.ESTRATEGIA 3\nESTRATEGIA 4LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Construcción de alcantarillado sanitario.\n1. Realizar un análisis para identificar las necesidades en hogares de la\npoblación.2. Ampliación de alcantarillado sanitario.\n2. Construcción de piso firme.3. Mantenimiento de la red de alcantarillado sanitario.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAConstrucciones\nAnálisis realizadosAmpliaciones\nConstruccionesMantenimientoMETAS\nMETAS3\n23\n2386LINEAS DE ACCIÓN\n3. Construcción de muros\n5. Construcción de cuartos.4. Construcción de techos.\n6. Adquisición de calentadores solares.\n7. Adquisición de tinacos.UNIDAD DE MEDIDA\nConstrucciones\nConstruccionesConstrucciones\nJornadas de\nadquisiciones\nJornadas de\nadquisicionesMETAS\n2\n22\n1\n1\nUnidad responsable: Dirección de Planeación y GestiónContribuir para el desarrollo sostenible en los territorios y particularmente en comunidades para comunicar a la zona\nescolar, hospitales y mercados, pero sobre todo para combatir la pobreza.ESTRATEGIA 5\nLINEAS DE ACCIÓN\n1. Realizar un análisis del estado en que se encuentran los caminos y ca-\nlles del Municipio.\n2. Mantenimiento a caminos.UNIDAD DE MEDIDA\nAnálisis realizados\nObrasMETAS\n1287Unidad responsable: Dirección de Planeación y GestiónContribuir para la mejora de imagen urbana, calles y otros espacios pavimentados significa el desarrollo el cual permite la\naccesibilidad y movilidad en el Municipio, lo cual trae beneficios como un mayor flujo de turismo.ESTRATEGIA 6\nLINEAS DE ACCIÓNLINEAS DE ACCIÓN\n1. Construcción de pavimentación.\n3. Bacheo en calles.\n5. Construcción de topes.2. Mantenimiento de Pavimentación.\n4. Señalética.\n6. Construcción de Banquetas.\n7. Pintura en Fachadas.3. Ampliación de caminos.\nUNIDAD DE MEDIDAUNIDAD DE MEDIDA\nObras\nObras\nObrasObras\nJornadas de instalación\nde señalética\nObras\nJornadas de pintado\nde fachadasObras\nMETASMETAS\n3\n3\n33\n2\n3\n2688Unidad responsable: Dirección de Planeación y Gestión\nUnidad responsable: Dirección de Planeación y GestiónMejorar la infraestructura y equipo para brindar una mejor calidad en el sector salud.\nReducir los niveles de contaminación del agua mediante una planta de tratamiento de aguas residuales,\npara mejorar las condiciones de salud de los habitantes del municipio.ESTRATEGIA 7\nESTRATEGIA 8LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Realizar un análisis de la infraestructura y equipo de salud en el\nMunicipio.\n1. Realizar un análisis de los niveles de contaminación.3. Gestionar la infraestructura. (Ampliación y construcción).\n3. Gestionar planta de tratamiento de aguas residuales.2. Gestionar la adquisición de equipo\n2. Identificar las causas y consecuencias.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAAnálisis realizados\nAnálisis realizadosGestiones\nGestionesGestiones\nAnálisis realizadosMETAS\nMETAS1\n12\n12\n289Unidad responsable: Dirección de Planeación y Gestión\nUnidad responsable: Dirección de Planeación y GestiónMejorar la infraestructura educativa para contribuir al desarrollo académico mediante un análisis.\nMejorar la calidad de atención de los habitantes mediante la construcción de edificios públicos, con el fin\nde realizar trámites de una manera más rápida y eficaz.ESTRATEGIA 9\nESTRATEGIA 10LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Construcción de aulas.\n1. Construcción de oficinas.3. Construcción de bardas.\n4. Construcción de anexos sanitarios.2. Mantenimiento de aula.\n2. Mantenimiento de oficinas.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAObras\nObrasObras\nObrasObras\nJornadas de\nmantenimientoMETAS\nMETAS1\n11\n11\n290Unidad responsable: Dirección de Planeación y Gestión\nUnidad responsable: Dirección de Servicios MunicipalesAtender la mayor parte de peticiones del municipio en general a través de la supervisión de obra y sitio.\nAlumbrado público de calidad.ESTRATEGIA 11\nESTRATEGIA 12LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Conciliar con el comité de Participación Social las visitas de sus obras.\n1. Mantenimiento de luminarias incrementando la libertad y seguridad\nciudadana, promoviendo una vida nocturna segura y confiable.3. Implementar acciones para capacitación del personal de supervisión.\n4. Realizar reuniones participativas con los habitantes de las comunida-\ndes beneficiadas a través de obra pública.2. Coordinar con el comité de obra de la comunidad la supervisión de trabajos.\n2. Iluminación Eficiente. Instalación de Luminarias.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAConciliaciones\nJornadas de\nmantenimientoAcciones\nimplementadas\nReunionesSupervisiones de\ntrabajo\nJornadas de\ninstalaciónMETAS\nMETAS15\n36\n615\n391Unidad responsable: Dirección de Servicios MunicipalesBuena imagen ecológica urbanaESTRATEGIA 13\nLINEAS DE ACCIÓN\n1. Preservación de áreas verdes a través de un mantenimiento de las\nmisma como lo es podando y regando dichas áreas para tenerlas en buenestado.\n3. Campañas de concientización del cuidado de nuestras áreas verdes ya\nque estas generan buena imagen urbana.3. Creación de padrón de iluminación\n4. Jornada de mantenimiento de luminarias cada bimestre.\n5. Atención a reporte ciudadano a través de una línea de contacto para\nmejorar la calidad de nuestro alumbrado público.\n2. Preservación de las áreas verdes logrando una buena imagen urbana,\nque nos brinde aire puro y al mismo tiempo que nos permita generar\nproyectos de nuevos jardines.UNIDAD DE MEDIDA\nJornadas de\nmantenimiento\nCampañasPadrones\nJornadas de\nmantenimiento\nReportes ciudadanos\natendidos\nJornadas de\nmantenimientoMETAS\n12\n61\n3\n30\n1292Unidad responsable: Dirección de Servicios Municipales\nUnidad responsable: Dirección de la Reserva Ecológica “Laguna Chignahuapan”Abastecimiento de agua de uso doméstico en comunidades.\nConservar y rehabilitar las lagunas pertenecientes al Municipio de Chignahuapan.ESTRATEGIA 14\nESTRATEGIA 15LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Incremento del servicio de uso de agua domestica para comunidades.\n1. Mantenimiento de caminos que comuniquen con la laguna de\nChignahuapan.3. Se atenderá a través de una línea de reporte ciudadano para el\nabastecimiento de agua.2. Mejorar el servicio de abastecimiento de agua a través de más rutas de\nreparto. (Pipas)\n2. Rehabilitación y mantenimiento de trampas o bocas de tormentas.\n3. Mantenimiento de compuertas de la laguna de Chignahuapan.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAGestiones\nJornadas de\nmantenimientoLíneas para reportes\nimplementadosNuevas rutas\nimplementadas\nJornadas de\ninstalación\nJornadas de\ninstalaciónMETAS\nMETAS1\n3110\n3\n393Unidad responsable: Dirección Limpia MunicipalGarantizar un servicio de limpia de calidad para la población del Municipio de Chignahuapan.ESTRATEGIA 16\nLINEAS DE ACCIÓN\n1. Incrementar a las comunidades un Servicio de calidad y aumentar las \nrutas a otras comunidades que no se les ha dado el servicio.\n2. Concientizar a los prestadores de servicios de utilizar productos\nbiodegradables y sustituirlos por otros.UNIDAD DE MEDIDA\nJornadas demantenimiento\nJornadas de\nconcientizaciónMETAS\n2\n2LINEAS DE ACCIÓN\n4. Colocación de señalética vial y coordinación de nuevas rutas para\ndescongestionar zona de la laguna. (Calles y caminos).\n7. Crear un consejo o comité ciudadano para dar mantenimiento de la laguna.5. Mantenimiento del camino en el cruce al Cholón.\n8. Crear un reglamento para la laguna o un marco normativo para la lim-\npieza de heces fecales caninas.6. Implementar una campaña de cultura vial y peatonal.\n9. Mantenimiento y limpieza de la laguna semestral.UNIDAD DE MEDIDA\nInstalación de señalética\nen la laguna\nJornadas de\nmantenimiento\nMarco normativo\nimplementadoCampañas\nimplementadas\nConsejos creados\nJornadas delimpiezaMETAS\n1\n11\n11\n694Unidad responsable: Dirección de Ecología y Medio Ambiente\nUnidad responsable: Dirección de Ecología y Medio AmbienteBuen manejo en la forma de eliminación de residuos sólidos químicos en el suelo.\nControl adecuado en el manejo de descargas y gestión de ampliación del servicio de descarga.ESTRATEGIA 17\nESTRATEGIA 18LINEAS DE ACCIÓNLINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Mejorar cobertura en el servicio, que permita manejo adecuado de re -\nsiduos con acciones.\n1. Mejoramiento de cobertura del servicio de descarga, contacto con\nciudadanía, coadyuvar con planta tratadora y tablajeros.2. De contacto social con comunidades, barrios y organizaciones que per -\nmitan mantenerse. Actualizado en temas de indicadores.\n3. Trabajo conjunto en servicios de limpia municipal con iniciativas o\nacuerdos que permitan gestionar cambios sustentables y positivos en eltiradero municipal.UNIDAD DE MEDIDAUNIDAD DE MEDIDA\nUNIDAD DE MEDIDAMejoras enla cobertura\nMejoras al servicioReuniones\nIniciativasMETASMETAS\nMETAS1\n23\n63. Realizar campañas semestrales de información para promocionar y\nconcientizar del cuidado del medio ambiente con comerciantes tanto\nambulantes, como empresarios, escuelas, instituciones, etc.Campañas\nrealizadas495Unidad responsable: Dirección de Ecología y Medio AmbienteImplementación de acciones para disminución de emisiones de gases con efecto invernadero.ESTRATEGIA 19\nLINEAS DE ACCIÓNLINEAS DE ACCIÓN\n1. Coadyuvar con direcciones a las que competa el tema correspondien-\nte de emisiones, así como con empresas e instituciones y concretamente \ngestionar proyectos que puedan ser viables para el municipio.\n2. Implementación y aplicación de normatividad municipal, así como\ngestión de limpieza en suelo; mantos fluviales, menos emisiones de gases\ncon efecto invernadero, control de altos decibeles, mejor aspecto en as -\npecto visual competentes a ecología y medio ambiente, gestionar.2. Implementación de acciones para mejoramiento en mantos fluviales\nmediante colaboración concreta con Zacatlán, fomentando el uso de flora\nque marca la paleta vegetal del municipio para mejoramiento del aspecto de mantos fluviales que nos competen, así como reuniones y acuerdos para resolver problemas que se generen en la administración respecto al \nmismo tema.\nUNIDAD DE MEDIDAUNIDAD DE MEDIDA\nReuniones de\ntrabajo\nAcciones\nimplementadasAcciones\nimplementadas\nMETASMETAS\n3\n36\nUnidad responsable: SOSAPACHSectorización de redes por antigüedad.ESTRATEGIA 2096Unidad responsable: SOSAPACH\nUnidad responsable: SOSAPACHEquipo de bombeo moderno y eficiente.\nCultura hídricaESTRATEGIA 21\nESTRATEGIA 22LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Mediante un mapeo dividir la red por zonas de vulnerabilidad para el \nSistema Operador.\n1. Adquisición de equipo de desazolve de gran capacidad (Camión tipo vactor).\n1. Campañas de concientización acerca de la importancia del cuidado del agua.2. Semaforización de las redes para su rehabilitación.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDA\nUNIDAD DE MEDIDAMapeos realizados\nJornadas de adquisiciones\nCampañasSemaforizacionesMETAS\nMETAS\nMETAS1\n2\n21\n2. Difusión en medios de comunicación y redes sociales de estrategias \npara el cuidado del agua.Jornadas de\ndifusión697Unidad responsable: SOSAPACH\nUnidad responsable: SOSAPACHSectorización de redes por antigüedad.\nModernización de equipo de desazolveESTRATEGIA 23\nESTRATEGIA 24LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Mediante un mapeo dividir la red por zonas de vulnerabilidad para el \nSistema Operador.\n1. Adquisición de equipo de desazolve de gran capacidad (Camión tipo vactor).2. Semaforización de las redes para su rehabilitación.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAMapeos realizados\nJornadas de\nadquisicionesSemaforizacionesMETAS\nMETAS1\n11LINEAS DE ACCIÓN\n3. Campaña para promover la instalación de trampas de grasa con los\nsectores de industria y comercio.UNIDAD DE MEDIDA\nCampañasMETAS\n398Unidad responsable: SOSAPACHCultura hídricaESTRATEGIA 25\nLINEAS DE ACCIÓN\n1. Campañas de concientización acerca de la importancia del cuidado del agua.\n2. Difusión en medios de comunicación y redes sociales de estrategias \npara el cuidado del agua.\n3. Campaña para promover la instalación de trampas de grasa con los\nsectores de industria y comercio.UNIDAD DE MEDIDA\nCampañas\nJornadas de\ndifusión\nCampañasMETAS\n2\n6\n699Unidad responsable: Secretaría de Desarrollo Económico\nUnidad responsable: Secretaría de Desarrollo EconómicoGestionar de diversas fuentes de financiamiento en el sector público que se adecuen a la micro,\npequeña o mediana empresa Chignahuapanses.\nGestionar de diversas fuentes de financiamiento en el sector privado que se adecuen a la\nmicro, pequeña o mediana empresa Chignahuapanses.\nGestionar la creación una red de apoyo entre emprendedores Chignahuapenses, para un\nintercambio de ideas que se implementaron para la prosperidad de su idea de negocio.ESTRATEGIA 1\nESTRATEGIA 2\nESTRATEGIA 3LINEAS DE ACCIÓN\n1. Desarrollar el Programa “Impulso Ajolote” que tiene por objetivo ofrecer di-\nversas fuentes de financiamiento que se adecuen a la micro, pequeña o media-\nna empresa Chignahuapanses.UNIDAD DE MEDIDA\nProgramasimplementadosMETAS\n1Eje 3\nCrecimiento económico \ncon visión social100LINEAS DE ACCIÓN\n1. Desarrollar el Programa “TEQUITI” que busca la creación una red de \napoyo entre emprendedores Chignahuapenses, para un intercambio de \nideas que se implementaron para la prosperidad de su idea de negocio.UNIDAD DE MEDIDA\nProgramasimplementadosMETAS\n1\nUnidad responsable: Secretaría de Desarrollo Económico\nUnidad responsable: Secretaría de Desarrollo EconómicoGestionar la incubadora de empresas municipal que busque incentivar en emprendimiento\nen la población Chignahuapense.\nGestionar para que las micro empresas Chignahuapenses cuenten con\nun lugar temporal para distribución de sus productos. ESTRATEGIA 4\nESTRATEGIA 5LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Gestionar la creación de la incubadora de empresas “Nido de Ajolote” \nque tiene por objetivo ofrecer cursos, capacitaciones y talleres que pro -\nporcione el conocimiento necesario a las micro, y pequeñas empresas en \ntemas que se adecuen a sus necesidades.\n1. Gestionar a las instancias correspondientes espacios temporales ade -\ncuados para las micro y pequeñas empresas en Temporada de afluencia \nalta de turistas por la Feria del Árbol y la Esfera donde puedan difundir y comercializar sus productos.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAGestiones\nGestionesMETAS\nMETAS1\n1101Unidad responsable: Secretaría de Desarrollo EconómicoGestionar de convenios comerciales o de intercambio cultural, para que\nempresarios Chignahuapenses.ESTRATEGIA 7\nLINEAS DE ACCIÓN\n1. Gestionar la creación “Foro Emprende” que busca brindar a la ciudada-\nnía Chignahuapense ponencias de alto nivel que incentive la idea\nde emprender.UNIDAD DE MEDIDA\nGestionesMETAS\n1Unidad responsable: Secretaría de Desarrollo EconómicoGestionar para la realización de foros o paneles para incentivar el emprendimiento.ESTRATEGIA 6\nLINEAS DE ACCIÓN\n1. Gestionar la creación de la “Expo Chignahuapan, lo bien hecho” , que \ntiene como objeto reunir a las micro, pequeñas y medianas empresas en un espacio donde puedan difundir y comercializar sus productos.UNIDAD DE MEDIDA\nGestionesMETAS\n1102Unidad responsable: Secretaría de Desarrollo EconómicoImplementar una bolsa de trabajo donde los ciudadanos Chignahuapenses\npuedan obtener informes sobre ofertas de empleo.\nCrear una plataforma digital municipal para postularse a vacantes que\nofrecen instituciones públicas o privadas Chignahuapenses.ESTRATEGIA 9\nESTRATEGIA 10Unidad responsable: Secretaría de Desarrollo EconómicoImplementar una Feria del Empleo, donde las empresas o instituciones puedan postular sus vacantes.ESTRATEGIA 8\nLINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Gestionar la creación de la Feria del Empleo “Feria Empleo Chignahua-\npan” , donde las empresas o instituciones puedan postular sus vacantes.\n1. Gestionar una bolsa de trabajo mediante una plataforma digital “Mi \nempleo Chignahuapan” para postularse a vacantes que ofrecen institu-\nciones públicas o privadas Chignahuapenses.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAGestiones\nGestionesMETAS\nMETAS1\n1103Unidad responsable: Secretaría de Desarrollo Económico\nUnidad responsable: Secretaría de Desarrollo EconómicoPromover el uso de plataformas digitales en la cabecera municipal durante la temporada alta para incrementar\nla capacidad de recepción de turistas, así como la oferta de habitaciones disponibles de establecimientos\nhoteleros en temporada baja.\nFomentar la creación de una Aplicación para dispositivos digitales que reúna la información en tiempo real de\nla disponibilidad de habitaciones con las que cuenta el municipio, para facilitar el acceso a los turistas\ny prestadores de servicios a esta información.ESTRATEGIA 11\nESTRATEGIA 12LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Programa digital HOSPEDA-CHIGNAHUAPAN\n1. Programa de incentivo a la inversión y crecimiento\nhotelero (INICHO).UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAProgramas\nimplementados\nProgramas\nimplementadosMETAS\nMETAS1\n1\nUnidad responsable: Secretaría de Desarrollo EconómicoFomentar el acceso de prestadores de servicios de hospedaje a capacitaciones de idiomas y profesionalización del servicio.ESTRATEGIA 13104Unidad responsable: Secretaría de Desarrollo Económico\nUnidad responsable: Secretaría de Desarrollo EconómicoIncrementar la oferta de materias primas para alimentos.\nCrear una campaña de la Dirección de Turismo para la promoción de los distintos establecimientos\nde alimentos en Chignahuapan.\nFomentar el acceso de prestadores de servicios de alimentos y\nbebidas a capacitaciones de idiomas y profesionalización del servicio.ESTRATEGIA 14\nESTRATEGIA 15\nESTRATEGIA 16LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Creación de la App “Chignahuapan Travel” para tener información en \ntiempo real de la disponibilidad de habitaciones en el municipio.\n1. Programa de Inversión a Alimentos contra el Desabasto\nen Chignahuapan (INACODE).\n1. Programa Permanente de Difusión del Restaurante\nChignahuapense (PERDIRECH).2. Programa permanente de fortalecimiento a los servicios\nturísticos (PERFORSET).UNIDAD DE MEDIDA\nUNIDAD DE MEDIDA\nUNIDAD DE MEDIDAAplicaciones\nImplementadas\nProgramas\nimplementados\nProgramas\nimplementadosProgramas\nimplementadosMETAS\nMETAS\nMETAS1\n1\n11105Unidad responsable: Secretaría de Desarrollo Económico\nUnidad responsable: Secretaría de Desarrollo Económico\nUnidad responsable: Secretaría de Desarrollo EconómicoUnidad responsable: Secretaría de Desarrollo Económico\nIncrementar la cantidad de guías certificados en el municipio y la calidad del servicio que ofrecen.\nCrear nuevas rutas turísticas sustentables que se enfoquen en las localidades y sus atractivos turísticos naturales.\nPromover el acceso a recursos federales, estatales o municipales para la normalización de los servicios turísticos.ESTRATEGIA 17\nESTRATEGIA 18\nESTRATEGIA 19LINEAS DE ACCIÓN\nLINEAS DE ACCIÓNLINEAS DE ACCIÓN\n1. Programa de Formación, Incorporación y Profesionalización de Guías \nTurísticos Registrados (FIPGUTUR).\n1. Creación de las rutas turísticas del queso, el pulque, la barbacoa y forestal.1. Programa permanente de fortalecimiento a los servicios\nturísticos (PERFORSET).\nUNIDAD DE MEDIDA\nUNIDAD DE MEDIDAUNIDAD DE MEDIDA\nProgramas\nimplementados\nRutas aperturadasProgramas\nimplementados\nMETAS\nMETASMETAS\n1\n31106Unidad responsable: Secretaría de Desarrollo Económico\nUnidad responsable: Secretaría de Desarrollo EconómicoFomentar el acceso de prestadores de servicios de alimentos y bebidas a capacitaciones de\nidiomas y profesionalización del servicio.\nCrear una base de datos actualizada de los comercios establecidos en el municipio de Chignahuapan, Puebla.\nCrear una plataforma que brinde información sobre los productos y/o servicios que ofrece el municipio.ESTRATEGIA 20\nESTRATEGIA 21\nESTRATEGIA 22LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Programa de Normalización de Servicios Turísticos (NORSET).\n1. Programa permanente de fortalecimiento a los servicios turísticos \n(PERFORSET).\n1. Implementar la inscripción al Padrón de comercio Fijo.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDA\nUNIDAD DE MEDIDAProgramas\nimplementados\nProgramas\nimplementados\nJornadas de\ninscripciónMETAS\nMETAS\nMETAS1\n1\n1107Unidad responsable: Secretaría de Desarrollo Económico\nUnidad responsable: Secretaría de Desarrollo EconómicoImplementar la logística necesaria para Aglomeración de turismo en las calles principales (donde se\nencuentran los principales atractivos turísticos).\nCorredores comerciales insuficientes para colocar un lugar temporal a los\ncomerciantes ambulantes.ESTRATEGIA 23\nESTRATEGIA 24LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Creación de la plataforma digital “Conoce Chignahuapan” , donde se \nproporcionará información sobre comercios.\n2. Restructuración del Reglamento de Comercio Fijo.\n1. Creación de corredor artesanal “Alt” , para brindar un\nlugar fijo a los comerciantes locales.\n2. Implementación de una logística integral para distribuir uniformemen-\nte al comercio semi fijo y ambulante a espacios adecuados alternos a\nlas calles principales.\n1. Implementación del Programa dignificación a comerciantes artesana-\nles semifijos.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDA\nUNIDAD DE MEDIDAPlataformas\nimplementadas\nMarco normativo\nimplementado\nPropuestas de\nproyectos\nLogísticas\nestablecidas\nProgramas\nImplementadosMETAS\nMETAS\nMETAS1\n1\n1\n1\n1108Unidad responsable: Secretaría de Desarrollo Rural\nUnidad responsable: Secretaría de Desarrollo RuralDesarrollar proyectos mediante relaciones proyectos mediante relaciones y convenios de colaboración\ncon centros e instituciones de investigación y promoción del desarrollo rural.\nVincular a los productores con la Unión Ganadera Regional de Puebla\ny la Asociación Ganadera Local para llevar a cabo este trámite.ESTRATEGIA 25\nESTRATEGIA 26LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN2. Restructuración un Reglamento de Comercio Semi fijo.\n1. Establecer vínculos, relaciones, lazos o relaciones con los actores so -\nciales e institucionales participantes en el desarrollo rural para facilitar\nla participación social y asegurar proyectos de los diferentes sectores.\n2. Incrementar el número de personal, realizar capacitaciones y propor -\ncionándole equipos para agilizar la obtención de apoyos.\n3. Aportar, actualizar y fortalecer los procesos de formación de recursos\nhumanos y consultorías.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAMarco normativo\nimplementado\nReuniones de\ntrabajo\nCapacitaciones\nrealizadas\nGestionesMETAS\nMETAS1\n12\n2\n3109Unidad responsable: Secretaría de Desarrollo Rural\nUnidad responsable: Secretaría de Desarrollo RuralRescate y puesta en marcha del Centro Piscícola Municipal.\nVinculación con las diferentes dependencias federales, estatales y otras agrupaciones para facilitar la puesta\nen marcha de proyectos que se realizaran a corto, mediano y largo plazo.ESTRATEGIA 27\nESTRATEGIA 28LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Fomentar el aretado de ganado con el apoyo de la Asociación Ganadera \nLocal, con el objetivo de que todo el ganado este regulado, con esto logra-\nremos que los productores tengan acceso al aseguramiento del ganado, \nque los productores formen parte del padrón de ganaderos, minimizar el \nrobo de ganado y contribuir con los trabajos del rastro municipal.\n2. Promover con los productores del municipio que realicen el trámite co -\nrrespondiente del fierro quemador, con el objetivo de que todo el ganado  \neste plenamente identificado y minimizar el robo de ganado.\n1. Vinculación con las diferentes dependencias federales, estatales y otras\nagrupaciones para facilitar la puesta en marcha de proyectos que se reali-\nzaran a corto, mediano y largo plazo.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAGestiones\nPromociones\nVinculacionesMETAS\nMETAS3\n6\n3110LINEAS DE ACCIÓN\n1. Llevar acabo un censo de apicultores en el municipio.\n4. Realizar una campaña de protección de las abejas.2. Establecer nuevos apiarios.\n5. Fomentar el consumo de miel.3. Atender el mayor número de productores ofreciéndoles capacitación \ncontinua y gestionar proyectos encaminados a la apicultura.UNIDAD DE MEDIDA\nCensos\nCampañasGestiones\nJornadas de difusiónCapacitacionesMETAS\n1\n31\n33\nUnidad responsable: Secretaría de Desarrollo RuralGestionar, obtenery/o realizar convenios de colaboración con sectores interinstitucionales para el beneficio\nde nuestros bosques así como de las industrias y productores forestales con la adquisición de maquinaria forestal\npara eficientar los procesos de producción.ESTRATEGIA 29\nLINEAS DE ACCIÓN\n1. Lograr la reconversión productiva, competitiva y sustentable para in-\ncrementar el desarrollo forestal del municipio.\n2. Brindar certidumbre en las actividades forestales a través de acciones \nque generen confianza en la inversión mediante esquemas de financia-\nmiento para generar valor agregado a las materias primas forestales.\n3. Apoyar y facilitar los trámites e integración de expedientes para un acce -\nso oportuno a la obtención de apoyos con las diferentes dependencias de \ngobierno enfocadas en el sector forestal.UNIDAD DE MEDIDA\nJornadas de difusión\nReuniones de trabajo\nJornadas de difusiónMETAS\n3\n3\n3111LINEAS DE ACCIÓN\n4. Realizar acciones de prevención, control y protección forestal en coor -\ndinación con las diferentes instituciones que rigen las normas y leyes en \nmateria forestal.\n7. Difusión de los programas con las juntas auxiliares, barrios y comunida-\ndes en el municipio de Chignahuapan.5. Brindar y divulgar información a través de campañas de educación am-\nbiental y concientización sobre la importancia de nuestros recursos natu-\nrales y forestales en el municipio.\n8. Atender a la ciudadanía que requiera asesoría sobre la integración de \nproyectos y brindar información sobre los requisitos necesarios para\nacceder a los apoyos.6. Vinculación con dependencias Estatales y Federales para el correcto co -\nnocimiento de las Reglas de Operación de los programas.\n9. Mantener una constante comunicación con las direcciones de Desarrollo \nRural que requieran apoyo a la integración de proyectos.\n10. Dar seguimiento a los diferentes proyectos aprobados hasta su cierre o\ncomprobación final.UNIDAD DE MEDIDA\nAcciones\nimplementadas\nJornadas de difusiónJornadas de difusión\nAsesorías brindadasVentanillas atendidas\nReuniones de trabajo\nMesas de trabajoMETAS\n12\n66\n1412\n12\n9112Eje 4\nDesarrollo e\ninclusión social\nUnidad responsable: Sistema DIF Municipal\nUnidad responsable: Sistema DIF MunicipalEl derecho a una alimentación digna es una prioridad.\nIgualdad de oportunidades para todas las personas.ESTRATEGIA 1\nESTRATEGIA 2LINEAS DE ACCIÓN\n1. Gestionar un Banco de alimentos local que permita atender a la población \nque lo necesita de manera inmediata, a través de la Gestión con Empresas \nalimentarias, Fundaciones, Asociaciones Civiles, Donaciones, etc.\n2. Implementar el programa alimentario “Alimentándonos juntos” me -\ndiante el cual el DIF Municipal en coordinación con el H. Ayuntamiento \ngestionará la entrega de despensas a la población que no se encuentra \nsiendo beneficiada dentro de los programas alimentarios, y que se en-cuentra en condiciones de pobreza y desnutrición.UNIDAD DE MEDIDA\nGestiones\nProgramas\nimplementadosMETAS\n2\n2113Unidad responsable: Sistema DIF MunicipalGarantizar los derechos humanos de todos los Chignahuapenses.ESTRATEGIA 3\nLINEAS DE ACCIÓNLINEAS DE ACCIÓN\n1. Adecuar refugios temporales, dando asistencia a todas y cada una de las\npersonas que se encuentren en estado de abandono, esto en cuanto y hasta \ndonde nos competa como institución, brindando alimentación y vestimenta \na todos los refugiados para su buen desarrollo y estancia en los mismos, en particular niños, niñas, adolescentes, personas incapaces, mujeres embara-zadas y en estado de lactancia y adultos mayores con el objetivo de reducir el\níndice de permanecer en las calles.1. Creación del Patronato “Juntas por Chignahuapan” en el que serán invita-\ndas a participar mujeres empresarias y representantes de asociaciones civiles \npara promover la recaudación y donación de servicios para la\nciudadanía que lo necesita.\n2. Solicitar al H. Ayuntamiento el poder habilitar o gestionar infraestruc -\ntura en espacios que no se ocupan dentro de las escuelas para poder ade -\ncuar Desayunadores Escolares para los niños, para poder de esta manera \nempadronar a las primarias y secundarias del Municipio a los esquemas alimentarios que ofrece DIF parara garantizar la buenas alimentación de los niños y por ende, la mejora en la calidad educativa.\n3. Brindar Talleres, capacitaciones alimenticias, a todas las escuelas del\nmunicipio con información de salud, educación, alimentación, conviven-\ncia familiar, prevención de adicciones, etc.\nUNIDAD DE MEDIDAUNIDAD DE MEDIDA\nRefugios\naperturadosAsesorías brindadas\nGestiones\nTalleres\naperturados\nMETASMETAS\n42\n2\n2114LINEAS DE ACCIÓN\n2. Gestionar la habilitación de la Casa de Justicia para niños, niñas y ado -\nlescentes Chignahuapenses que se encuentren en estado de vulnerabili-\ndad en delitos tipificados que dañen su integridad física y psicológica de \nlos mismos, con la finalidad de dar atención jurídica, psicológica y medica salvaguardando los derechos de los niños, niñas y adolescentes.\n3. Lanzamiento de campañas, foros, talleres, actividades de concientiza-\nción contra el abuso hacia las personas vulnerables, que tenga como ob -\njetivo sensibilizar a la sociedad del Municipio de Chignahuapan y sus co -\nmunidades sobre la problemática y recursos informativos para reducir el\níndice del delito tipificado de violación.\n4. Publicidad y difusión de los diferentes programas y servicios que ofrece \nDIF Municipal para el correcto apoyo para los sectores vulnerables.\n5. Realizar un diagnóstico en el municipio para supervisar a las personas \nbeneficiadas por los programas que tenga como fin verificar que se está\natendiendo a los más necesitados, así como la creación de un padrón yestadística real.\n6. Brindar los servicios de salud especializada adecuados a grupos vulne -\nrables para poder mejorar el estado de salud de las personas que tengan \nalgún padecimiento crónico y de esa manera prevenir, controlar y dismi-nuir el aumento en las estadísticas de comorbilidad en la población por \nenfermedades crónicas, buscando con diferentes instituciones médicas \nla posibilidad de ingresar a pacientes que lo necesiten por medio de con-venios de colaboración y gestión social.UNIDAD DE MEDIDA\nGestiones\nCampañas de\ndifusión\nCampañas de\ndifusión\nDiagnósticos\nJornadas de saludMETAS\n3\n4\n6\n2\n3115LINEAS DE ACCIÓN\n7. Generar la Feria de Servicios “Juntos de Corazón” , en la que se pretende \nacercar a los barrios y comunidades los servicios que ofrecen las coordi-\nnaciones de DIF Salud, Alimentos, Jurídico y CECADE para poder dar una \natención integral sin que la ciudadanía gaste.\n8. Buscar Convenios de Colaboración con hospitales, farmacéuticas, labo -\nratorios, asociaciones civiles, para solicitar medicamento, aparatos orto -\npédicos para que a través de la campaña “Caminando Juntos” podamos\napoyar a las personas con discapacidad que solicitan apoyo.UNIDAD DE MEDIDA\nFeria de servicios\nConvenios\ncelebradosMETAS\n1\n9\nUnidad responsable: Sistema DIF MunicipalGestiones en beneficio de todos.ESTRATEGIA 4\nLINEAS DE ACCIÓN\n1. Solicitar la habilitación de barreras arquitectónicas en el municipio para \nque las personas con discapacidad puedan acceder a los servicios públicos \ncon la certeza de que se sienten incluidos.\n2. Gestionar una Estancia de Día en el DIF Municipal con colaboración con \nel H. Ayuntamiento para apoyar a la Madres trabajadoras en horarios de \natención de 7:30 am a 15:00 pm, atendiendo a los niños con un servicio de \ncalidad proporcionándoles Desayuno y Comida.UNIDAD DE MEDIDA\nGestiones\nGestionesMETAS\n2\n1116LINEAS DE ACCIÓN\n3. Promover el programa “Juntos por la sonrisa de los niños” con el que \nse pretende regalar un juguete a los niños del municipio en colaboración \ncon H. Ayuntamiento y la participación de diferentes Asociaciones Civiles.\n4. Gestionar con empresas y fundaciones los uniformes escolares de los \nniños que estudian en CAIC, así como útiles escolares.\n5. Realizar una campaña de cursos trimestrales de actualización para do -\ncentes y auto capacitación de docentes en línea, buscando la certificación \noficial de dichos cursos.\n6. Generar una bolsa de trabajo para los adultos mayores a través de Con-\nvenios de Colaboración con Empresas locales.\n7. Promover el programa “Juntos Abrigando Corazones” que tendrá por \nobjetivo recaudar ropa, zapatos, cobijas, chamarras para poder abrigar \nen esta época invernal a nuestros adultos mayores.\n8. Actividades recreativas con las que se pretende involucrar a nuestros \nadultos en actividades como pintura, baile, ajedrez, manualidades, etc. \nAsí como poder hacer gestión con diferentes organismos para poder lle -\nvarlos de excursión a museos, centros históricos, etc.\n9. Banco de alimentos, mediante el cual a través de la gestión se pueda \nrecolectar alimento para poder brindar comida caliente a los adultos ma-\nyores cuando visiten la Estancia de Día.\n10. Apertura de la Estancia de Día en DIF Chignahuapan, programada \npara el 16 de diciembre con una posada navideña en la cual se involucra-\nrá a todas las coordinaciones de DIF, para poder compartir con los adultosmayores y poder integrar un equipo de trabajo cercano a ellos.UNIDAD DE MEDIDA\nProgramasejecutados\nGestiones\nCampañas realizadas\nReuniones de trabajo\nProgramas gestionados\nActividades en beneficio\nde los adultos mayores\nBancos de alimentos\naperturados\nEstancias de día\naperturadasMETAS\n2\n2\n2\n1\n1\n9\n2\n3117LINEAS DE ACCIÓN\n11. Conmemoración del Día del Abuelo.UNIDAD DE MEDIDA\nGestionesMETAS\n2\nUnidad responsable: Sistema DIF MunicipalLa capacitación como un medio para generar oportunidades.ESTRATEGIA 5\nLINEAS DE ACCIÓN\n1. Rehabilitar las carreras de CECADE y la implementación de Nuevos cursos \nde capacitación.\n2. Realizar y promover la capacitación del capital humano para la asisten-\ncia social.\n3. Apoyar al desarrollo de la familia y de la comunidad con capacitación \npara el trabajo, para personas con escasos recursos.\n4. Promover y prestar servicios de asistencia social, para la información \ncorrecta de los servicios que brinda CECADE, mediante una feria de Pro -\nductos y talleres.\n5. Reducir el costo de inscripción y mantener la cuota de recuperación lo \nmás bajo posible y dar acceso a material didáctico para facilitar el apren-\ndizaje de los alumnos inscritos en CECADE.UNIDAD DE MEDIDA\nCursos implementados y\nrestructurados\nCapacitaciones\nCapacitaciones\nCampañas de\ndifusión\nGestionesMETAS\n2\n2\n2\n3\n1\nUnidad responsable: Secretaría de Desarrollo SocialActivación del instituto municipal de la mujer.ESTRATEGIA 6118LINEAS DE ACCIÓN\n1. Dotar al Instituto Municipal de la Mujer, de instalaciones en las que se pue -\ndan dar diferentes talleres y capacitaciones a las mujeres.\n2. Gestionar diferentes programas y apoyos para el Instituto Municipal de \nla Mujer, pueda brindar los servicios integrales para las mujeres.UNIDAD DE MEDIDA\nGestiones\nGestionesMETAS\n1\n3\nUnidad responsable: Secretaría de Desarrollo Social\nUnidad responsable: Secretaría de Desarrollo SocialInfraestructura deportiva.\nAmpliación de casa de cultura.ESTRATEGIA 7\nESTRATEGIA 8LINEAS DE ACCIÓN\n1. Rehabilitación de la infraestructura deportiva existente.\n2. Creación de un CENTRO DE FORMACIÓN DEPORTIVA.\n3. Construcción de más espacios deportivos dentro de la cabecera muni-\ncipal y las comunidades.UNIDAD DE MEDIDA\nJornadas de\nmantenimiento\nGestiones\nGestionesMETAS\n1\n1\n2119Unidad responsable: Secretaría de Desarrollo SocialReactivación de la biblioteca municipal.ESTRATEGIA 9\nLINEAS DE ACCIÓNLINEAS DE ACCIÓN\n1. Asignación del espacio para la Biblioteca Municipal.1. Rehabilitación de casa de cultura.\n2. Rehabilitación de los libros de la Biblioteca Municipal.2. Construcción de espacios extras para promover, practicar y difundir las \nartes en general.\n3. Reapertura de la Biblioteca Municipal.\n4. Gestión de diferentes cursos y talleres, para impartir dentro\nde la Biblioteca Municipal.3. Apertura de conservatorio de música.\nUNIDAD DE MEDIDAUNIDAD DE MEDIDA\nGestionesGestiones\nGestionesGestiones\nEventos\nGestionesGestiones\nMETASMETAS\n11\n11\n1\n41120Unidad responsable: Secretaría de Desarrollo Social\nUnidad responsable: Secretaría de Desarrollo SocialImpulso al talento Chignahuapense.\nInfraestructura escolar.ESTRATEGIA 10\nESTRATEGIA 11LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Brindarles un espacio, para presentación de su talento en\nla explanada municipal.\n1. Rehabilitación de escuelas en condiciones precarias.2. Gestión para traer talleres de desarrollo de habilidades artísticas.\n2. Equipamiento de aulas.3. Apoyo para participación fuera del municipio.\n4. Caravanas de cultura, en las comunidades.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAEventos\nGestionesGestiones\nGestionesParticipaciones\nfuera del municipio\nCaravanasMETAS\nMETAS30\n36\n33\n3121Unidad responsable: Secretaría de Desarrollo Social\nLINEAS DE ACCIÓN\n3. Construcción de infraestructura faltante en las escuelas dentro y fuera \nde la cabecera municipal.UNIDAD DE MEDIDA\nGestionesMETAS\n3\nUnidad responsable: Sistema DIF Municipal\nUnidad responsable: Sistema DIF MunicipalEquipamiento de alumnos.\nEmpleo para jóvenes.ESTRATEGIA 12\nESTRATEGIA 13LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Otorgamiento de kit escolar, a niños y niñas en Educación Básica.\n1. Implementar Feria del Empleo.2. Equipamiento de material tecnológico necesario para complementar el \naprendizaje de alumnos y alumnas de Educación Medio, Superior.\n2. Base de Datos de vacantes de empleos, en empresas Chignahuapenses.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAGestiones\nFerias del empleoGestiones\nBases de datosMETAS\nMETAS2\n22\n1122Unidad responsable: Sistema DIF Municipal\nUnidad responsable: Sistema DIF Municipal\nUnidad responsable: Sistema DIF MunicipalJóvenes universitarios.\nApoyo a la vivienda\nInfraestructura escolar.ESTRATEGIA 14\nESTRATEGIA 15\nESTRATEGIA 16LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Gestión para ampliación de oferta universitaria.\n1. Gestión de proyectos en el tema de vivienda, mismo que abarca techos /\nlaminas, muros, piso firme, baños, estufas ecológicas / fogón, calentadores \nsolares, cuartos rosas y tinacos.2. Gestión de becas universitarias, para jóvenes brillantes Chignahuapenses.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDAGestiones\nGestionesGestionesMETAS\nMETAS1\n11123LINEAS DE ACCIÓN\n1. Rehabilitación de escuelas en condiciones precarias.\n2. Equipamiento de aulas.\n3. Construcción de infraestructura faltante en las escuelas dentro y fuera de la\ncabecera municipal.UNIDAD DE MEDIDA\nGestiones\nGestiones\nGestionesMETAS\n1\n1\n1124Eje 5\nNuevo modelo\nde gestión pública\nUnidad responsable: Oficina de PresidenciaNuevo modelo de Gobierno.ESTRATEGIA 1\nLINEAS DE ACCIÓN\n1. Presentar una plataforma de atención ciudadana para los Chignahuapenses.\n3. Establecer las audiencias públicas mediante la iniciativa de “Martes \nCiudadano” .2. Presentar y garantizar medios de comunicación directos entre Munici-\npio – ciudadanía.\n4. Llevar el programa de audiencias públicas a las diferentes Juntas Auxiliares.\n5. Representar dignamente al Municipio en diferentes actividades que fomen-\nten el turismo y bienestar Municipal.\n6. Promover la cultura, costumbres y productos originarios del Municipio a ni-\nvel nacional e internacional.UNIDAD DE MEDIDA\nJornada de promoción\nAudiencias publicasAcciones de comunicación\nAudiencias publicas\nActividades\nJornadas de promociónMETAS\n1\n301\n7\n3\n3125Unidad responsable: Sindicatura Municipal\nUnidad responsable: Secretaría del AyuntamientoRepresentación legal eficiente.\nGobierno cercano a la gente.ESTRATEGIA 2\nESTRATEGIA 3LINEAS DE ACCIÓN\nLINEAS DE ACCIÓN1. Se representan los intereses del Municipio con eficiencia y claridad ente las \ndiversas controversias legales.\n1. Se estructuran las dependencias del organigrama mediante la confor -\nmación de Secretarias.3. Se brindan asesorías legales a los servidores públicos, protegiendo y\natendiendo los derechos laborales.2. Se revisa y regula constantemente el patrimonio de bienes inmuebles\nMunicipales.\n2. Atender Oportunamente a las peticiones sociales con un criterio justo y \ndesde una visión humana.4. Implementar y actualizar el marco normativo que sea de competencia Mu-\nnicipal con la intención de tener normas en beneficio de la Población.\n5. Cumplir en su totalidad con el marco legal aplicable correspondiente a la\nAdministración Pública Municipal.UNIDAD DE MEDIDA\nUNIDAD DE MEDIDARepresentaciones\nOrganigramasAsesoríasMesas de trabajo\nAtención ciudadanaLineamientos\nSeguimiento al marco legalMETAS\nMETAS30\n1903\n6018\n18126Unidad responsable: Contraloría MunicipalGobierno transparente e inclusivo.ESTRATEGIA 4\nLINEAS DE ACCIÓN\n1. Implementar una plataforma digital para el ejercicio de rendición de \ncuentas por parte de los servidores públicos.\n2. Cumplir con la publicación de la información que dictan los diferentes \norganismos en materia de transparencia y acceso a la información pública.\n3. Atender oportunamente a la ciudadanía ante la petición de información \nque sea de carácter público.4. Ser un municipio que destaque por el cumplimiento a los lineamientos \nen materia transparencia.\n5. Atender las quejas y recomendaciones de forma ética y profesional.\n7. Recepcionar y revisar las declaraciones patrimoniales de los sujetos \nobligados.6. Realizar Auditorías internas que vigilen el cumplimiento de las obliga-\nciones en la ejecución de los trámites y servicios, de forma que se vuelvan \nun medio preventivo.3. Con la instalación de la Consejería Jurídica se brindan asesorías en ma-\nteria legal a la ciudadanía de forma gratuita.\n4. Implementar un sistema de archivo y clasificación archivista eficiente.\nUNIDAD DE MEDIDA\nPlataformas digitales\nObligaciones\nSolicitudes de\ninformación\nLineamientos cumplidos\nQuejas atendidas\nDeclaraciones patrimonialesAuditoriasAsesorías\nSistemas\nMETAS\n1\n64\n60\n3\n12\n601260\n1127Lorenzo Rivera Nava\nPresidente Municipal Constitucional\nCástulo González Carmona\nRegidor de Gobernación, Justicia, Seguridad Pública\ny Protección Civil\nMartha Palafox Sosa\nRegidora de Patrimonio y Hacienda Pública Municipal\nBenjamín Hernández Ramírez\nRegidor De Obras Públicas Y Servicios Públicos, Desarrollo\nUrbano, Movilidad Y Sustentabilidad\nPaola Yanet Galaviz Martínez\nRegidora de Industria y Comercio\nOlivia Cruz Luna\nRegidora de Medio Ambiente, Agricultura, Ganadería y\nDesarrollo Forestal\nLuis Ángel García Sosa\nRegidor de Salubridad y Asistencia Pública\nJosé Carmona León\nRegidor de Educación Pública, Actividades Deportivas,\nSociales y Juventud\nIrma Hernández Arroyo\nRegidora de Grupos Vulnerables y Personas con Discapacidad\nAna Gabriela León García\nRegidora de Desarrollo Social, Igualdad de Género y\nDerechos HumanosLeticia Aguilar Hernández\nRegidora de Turismo y Cultura\nLeslie González Luna\nRegidora de Participación Ciudadana\nElizabeth Olmedo Vázquez\nSíndico Municipal\nErnesto Alonso Cortés López\nSecretario Del Ayuntamiento\nJosé Pedro Lecona Romero\nContralor Municipal\nFrancisco Peñalver Gutiérrez\nTesorero Municipal\nJessica Pérez Morales\nSecretaria de Infraestructura\nJosé Manuel Flores Ordoñez\nSecretario de Seguridad Pública Municipal\nManuel Morales Martínez\nSecretario de Desarrollo Económico\nAdán Muñoz Garrido\nSecretaria De Desarrollo Rural\nFernanda Estefanía Hernández Sandoval\nSecretaria De Desarrollo SocialDIRECTORIO \nH. Ayuntamiento de Chignahuapan\n2021-2024128Directorio\nRegidores\nPlaza de la Constitución S / N797 97 1 00 77\nSecretario General\nPlaza de la Constitución S / N797 97 1 00 77secretariogeneral@chignahuapan.gob.mx\nGobierno\nPlaza de la Constitución S / N797 97 1 00 77gobierno@chignahuapan.gob.mx\nRegistro Civil\nPlaza de la Constitución S / N797 97 1 04 85registro.civil@chignahuapan.gob.mx\nPrevención del Delito\nLibramiento Tlaxco Zacatlán Km. 4.5797 97 12508prevenciondeldelito@chignahuapan.gob\nParticipación Ciudadana\nPlaza de la Constitución S/N797 97  1 00 77participacionciudadana@chignahuapan.gob\nJuzgado Calificador\nLibramiento Tlaxco Zacatlán Kilometro 4.5797 97 1 43 37juezcalificador@chignahuapan.gob\nContraloría Municipal\nRomero Vargas / Plaza de la Constitución797 97 1 15 45 /  797 97 1 08 98contraloria@chignahuapan.gobUnidad de Transparencia y Acceso a la Información Romero Vargas / Plaza de la Constitución797 97 1 15 45 / 797 97 1 08 98transparencia@chignahuapan.gob.mx\nSecretaría de Seguridad Pública Municipal\nLibramiento Tlaxco Zacatlán Kilómetro 4.5797 97 1 43 37seguridad.publica@chignahuapan.gob\nVialidad y Proximidad Social\nLibramiento Tlaxco Zacatlán Kilómetro 4.5797 97 1 43 37seguridad.publica@chignahuapan.gob\nPolicía Municipal\nLibramiento Tlaxco Zacatlán Kilómetro 4.5797 97 1 43 37policia.municipal@chignahuapan.gob.mx\nControl, Comando, Comunicaciones y Cómputo\nLibramiento Tlaxco Zacatlán Kilómetro 4.5797 97 1 43 37\nProtección Civil y Bomberos\nLibramiento Tlaxco Zacatlán Kilómetro 4.57971255870proteccioncivil@chignahuapan.gob.mx\nCentro Penitenciario\nRomero Vargas / Plaza de la Constitucióncentropenitenciario@chignahuapan.gob.mx\nTesorería Municipal\nPlaza de la Constitución797 97 1 02 14tesoreria@chignahuapan.gob.mx129Capital Humano\nRomero Vargas / Plaza de la Constitución797 97  1 00 77\nSecretaría De Desarrollo Económico\nPlaza de la Constitución S/N797 97  1 00 77desarrolloeconomico@chignahuapan.gob.mx\nTurismo\n3 Oriente antes Hidalgo797 97 1 15 78turismo@chignahuapan.gob.mx\nComercio y Servicios\n3 Oriente antes Hidalgo797  97 1 00 77comercio@chignahuapan.gob.mx\nEmpresarios y Emprendedores\nPlaza de la Constitución S/N797 97 1 00 77\nSecretaría de Desarrollo Rural\nRomero Vargas / Plaza de la Constitución797 97 1 00 77desarrollorural@chignahuapan.gob.mx\nEmpresarios y Emprendedores\nPlaza de la Constitución S/N797 97 1 00 77\nSecretaría de Desarrollo Rural\nRomero Vargas / Plaza de la Constitución797 97 1 00 77desarrollorural@chignahuapan.gob.mxAgriculturaRomero Vargas / Plaza de la Constitución797 97 1 00 77agricultura@chignahuapan.gob.mx\nGanadería, Acuacultura y Apicultura\nRomero Vargas / Plaza de la Constitución797 97 1 00 77\nDesarrollo Forestal\nRomero Vargas / Plaza de la Constitución797 97 1 00 77desarrolloforestal@chignahuapan.gob.mx\nProyectos y Gestión Rural\nRomero Vargas / Plaza de la Constitución797 97 1 00 77\nSecretaría de Infraestructura\nPlaza de la Constitución S/N797 97 1 00 19secretariadeinfraestructura@chignahuapan.gob.mx\nDesarrollo Urbano\nPlaza de la Constitución S/N797 97 1 15 73desarrollourbano@chignahuapan.gob.mx\nPlaneación, Gestión e Infraestructura\nPlaza de la Constitución S/N797 97 1 00 19\nServicios Municipales\nPlaza de la Constitución S/N797 97 1 00 19serviciosmunicipales@chignahuapan.gob.mx130Ecología y Medio Ambiente\nPlaza de la Constitución S/N797 97 1 00 19ecologia@chignahuapan.gob.mx\nSecretaría de Desarrollo Social\nPlaza de la Constitución S/N797 97 1 00 19secretariadesarrollosocial@chignahuapan.gob.mx\nGestión Social\nPlaza de la Constitución S/N797 97  1 00 77gestionsocial@chignahuapan.gob.mx\nCultura\nPlaza de la Constitución S/N797 97  1 00 77direcciondecultura@chignahuapan.gob.mx\nInstituto Municipal de la Juventud\nPlaza de la Constitución S/N797 97  1 00 77imjuventud@chignahuapan.gob.mx\nEducación\nPlaza de la Constitución S/N797 97  1 00 77educacion@chignahuapan.gob.mx\nDeporte\nPlaza de la Constitución S/N797 97  1 00 77imdeporte@chignahuapan.gob.mx\nInstituto Municipal de la Mujer\nPlaza de la Constitución S/N797 97  1 00 77immujer@chignahuapan.gob.mxComunicación SocialRomero Vargas / Plaza de la Constitución797 97 1 15 45 comunicación@chignahuapan.gob\nEventos Especiales\nRomero Vargas / Plaza de la Constitución797 97  1 00 77eventosespeciales@chignahuapan.gob.mx131132\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}