{"title": "Office of Dietary Supplements - Suplementos dietéticos: Lo que debe saber", "author": null, "url": "https://ods.od.nih.gov/factsheets/WYNTK-DatosEnEspanol/", "hostname": "nih.gov", "description": "Cosas importantes sobre los suplementos dietéticos. Aprenda sobre la información en las etiquetas, eficacia, seguridad, riesgo, calidad y regulación.", "sitename": "ods.od.nih.gov", "date": "2023-09-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Muchos adultos y niños en los Estados Unidos toman una o más vitaminas u otros suplementos dietéticos. Además de vitaminas, los suplementos dietéticos pueden contener minerales, hierbas u otros productos botánicos, aminoácidos, enzimas y muchos otros ingredientes. Los suplementos dietéticos se venden en una variedad de presentaciones, como comprimidos, cápsulas, gomas y polvos, así como bebidas y barras energéticas. Los suplementos más conocidos son las vitaminas D y B12; minerales como calcio y hierro; hierbas como equinácea y ajo; y productos como glucosamina, probióticos y aceites de pescado.\nEtiquetado de los suplementos dietéticos\nLos productos vendidos como suplementos dietéticos llevan una etiqueta informativa sobre el suplemento que muestra los ingredientes activos, la cantidad por porción (dosis), así como otros ingredientes, como rellenos, fijadores y aromatizantes. El fabricante sugiere el tamaño de la porción que se debe consumir, pero su proveedor de servicios de salud podría decidir que una dosis diferente es más apropiada para usted.\nEficacia\nAlgunos suplementos dietéticos pueden ayudarle a consumir las cantidades adecuadas de los nutrientes esenciales si usted no come una variedad de alimentos nutritivos. Sin embargo, los suplementos no pueden reemplazar la variedad de alimentos que son importantes para seguir un patrón alimentario saludable. Si desea saber más en qué consiste un patrón alimentario sea saludable, las\n[Guías alimentarias para los estadounidenses](https://www.dietaryguidelines.gov/sites/default/files/2020-12/DGA_2020-2025_ExecutiveSummary_Spanish.pdf) y [MiPlato](https://www.myplate.gov/resources/en-espanol) son buenas fuentes de información.\nAlgunos suplementos dietéticos pueden mejorar el estado general de salud y ayudar a controlar algunas afecciones. Por ejemplo:\n- El calcio y la vitamina D ayudan a mantener huesos fuertes y a reducir la pérdida ósea.\n- El ácido fólico disminuye el riesgo de ciertos defectos congénitos.\n- Los ácidos grasos omega-3 de los aceites de pescado podrían ayudar a algunas personas con enfermedades del corazón.\n- Una combinación de vitaminas C y E, zinc, cobre, luteína y zeaxantina (conocida como una fórmula AREDS) podría retrasar la pérdida de visión en personas con degeneración macular relacionada con la edad (AMD, por su sigla en inglés).\nPara muchos otros suplementos se necesitan más estudios a fin de determinar si tienen algún valor. La Administración de Alimentos y Medicamentos (FDA) de los Estados Unidos no determina la eficacia de los suplementos dietéticos antes de que se comercialicen.\nInocuidad y riesgos\nMuchos suplementos contienen ingredientes activos que pueden tener efectos marcados en el organismo. Deberá estar siempre atento a la posibilidad de una reacción negativa, en especial si va a tomar un producto nuevo.\nEs más probable que los suplementos dietéticos tengan efectos secundarios si los toma en dosis altas o en lugar de los medicamentos recetados, o si toma muchos suplementos diferentes. Algunos suplementos pueden aumentar el riesgo de hemorragia o, si se toman antes de una cirugía, pueden cambiar su respuesta a la anestesia. Los suplementos también pueden interactuar con algunos medicamentos y podrían causar problemas. He aquí algunos ejemplos:\n- La vitamina K puede reducir la capacidad del anticoagulante warfarina para evitar la formación de coágulos.\n- La hierba de San Juan (St. John’s wort) puede acelerar la descomposición de muchos medicamentos y reducir su eficacia (como algunos antidepresivos, anticonceptivos, medicamentos para el corazón, medicamentos contra el VIH y medicamentos para los trasplantes).\n- Los suplementos antioxidantes, como las vitaminas C y E, podrían reducir la eficacia de algunos tipos de quimioterapia para el cáncer.\nEs posible que los fabricantes agreguen vitaminas, minerales y otros ingredientes de los suplementos a los alimentos que usted consume, en especial a los cereales y las bebidas para el desayuno. Como resultado, usted podría estar consumiendo más de estos ingredientes de lo que cree, y no siempre más cantidad es lo mejor. Tomar más de lo que necesita cuesta más y podría aumentar su riesgo de presentar efectos secundarios. Por ejemplo, el exceso de vitamina A puede ocasionar dolores de cabeza y lesión hepática, reducir la resistencia ósea y causar defectos congénitos. El exceso de hierro causa náuseas y vómito y podría lesionar el hígado y otros órganos.\nTenga cuidado al tomar suplementos dietéticos, más allá de un suplemento prenatal estándar, si está embarazada o amamantando. Además, tenga cuidado al darle suplementos a un niño, a menos que su proveedor de servicios de salud lo recomiende. No se ha comprobado bien la inocuidad de muchos suplementos para los niños y las personas embarazadas o que están amamantando.\nSi cree que ha tenido una reacción negativa a un suplemento dietético, dígaselo a su proveedor de servicios de salud, quien podrá notificarle a la FDA acerca de esta experiencia. También puede enviar un informe directamente a la FDA llamando al 800-FDA-1088 o contestando un formulario en línea . También debe notificarle al fabricante cuál fue su reacción, para lo cual puede utilizar los datos de contacto que aparecen en la etiqueta del producto.\nCalidad\nLa FDA ha establecido buenas prácticas de fabricación que las empresas deben seguir para ayudar a garantizar la identidad, pureza, potencia y composición de sus suplementos dietéticos. Estas buenas prácticas de fabricación pueden evitar que se agregue el ingrediente inadecuado (o demasiado o muy poco del ingrediente adecuado) y reducir la probabilidad de contaminación o de empaque y etiquetado incorrectos de un producto. La FDA inspecciona periódicamente los establecimientos que fabrican suplementos.\nVarias organizaciones independientes ofrecen pruebas de calidad y autorizan la colocación de un sello de garantía de calidad en los productos que pasan estas pruebas, lo que indica que el producto se fabricó de la manera adecuada, contiene los ingredientes que aparecen en la etiqueta y no contiene concentraciones nocivas de contaminantes. Sin embargo, estos sellos no garantizan que un producto sea inocuo o eficaz. Algunas de las organizaciones que ofrecen pruebas de calidad son:*\n- ConsumerLab.com\n- NSF International\n- U.S. Pharmacopeia\n*La mención de una empresa, organización o servicio específico no representa un respaldo por parte de la ODS.\nConsulte con sus proveedores de servicios de salud\nInfórmeles a sus proveedores de servicios de salud (como médicos, dentistas, farmaceutas y nutricionistas) acerca de todo suplemento dietético que esté tomando. Ellos podrán ayudarle a determinar qué suplementos, si los hay, podrían ser recomendables para usted.\nMantenga una lista completa de todo suplemento dietético y medicamento que tome. El sitio web de la Oficina de Suplementos Dietéticos tiene este formulario que es muy útil “Registro de mis suplementos dietéticos y medicamentos”, que podrá imprimir y llenar en su casa. Para cada producto, anote el nombre, la dosis que toma, la frecuencia con que lo toma y el motivo para tomarlo. Puede mostrarles este registro a sus proveedores de servicios de salud para analizar qué es lo más conveniente para su estado general de salud.\nRecuerde\n- Consulte con su proveedor de servicios de salud antes de tomar suplementos dietéticos para tratar algún trastorno de salud.\n- Obtenga la aprobación de su proveedor de servicios de salud antes de tomar suplementos dietéticos en lugar de un medicamente recetado o en combinación con alguno de ellos.\n- Si tiene previsto someterse a algún tipo de intervención quirúrgica, infórmele al profesional que lo atiende sobre los suplementos que toma.\n- Tenga en cuenta que el término “natural” no siempre significa inocuo. Algunos productos botánicos totalmente naturales, por ejemplo, la consuelda y la kava, pueden dañar el hígado. La inocuidad de un suplemento dietético dependerá de muchos factores, como su composición química, efectos en el organismo, preparación y la cantidad que se toma.\n- Antes de tomar cualquier suplemento dietético, consulte las fuentes de información que figuran en este folleto y pídales a sus proveedores de servicios de salud que contesten las siguientes preguntas:\n- ¿Cuáles son sus posibles beneficios para mi salud?\n- ¿Presenta algún peligro relacionado con la inocuidad?\n- ¿Cuál es la dosis adecuada para mí?\n- ¿Cómo, cuándo y por cuánto tiempo debo tomarlo?\nRegulaciones del gobierno federal para los suplementos dietéticos\nLos suplementos dietéticos son productos destinados a complementar la alimentación. No son medicamentos y su propósito no es tratar, diagnosticar, mitigar, prevenir ni curar enfermedades. La Administración de Alimentos y Medicamentos (FDA, por su sigla en inglés) es el organismo federal encargado de supervisar tanto los suplementos como los medicamentos, pero las regulaciones de la FDA para los suplementos dietéticos son diferentes de aquellas de los medicamentos recetados o de venta libre.\nLos medicamentos deben ser aprobados por la FDA antes de que se pongan a la venta o se anuncien. Para los suplementos no es necesaria esta aprobación. Las empresas fabricantes de suplementos son responsables de disponer de pruebas de que sus productos son inocuos y de que la información de la etiqueta no sea falsa ni engañosa. Sin embargo, siempre y cuando el producto no contenga un \"nuevo ingrediente dietético\" (cualquiera introducido desde el 15 de octubre de 1994), la empresa no tiene que presentar esta prueba de inocuidad a la FDA antes de comercializar el producto.\nLas etiquetas de los suplementos dietéticos pueden incluir ciertos tipos de enunciados relativos a la salud. Los fabricantes están autorizados para declarar, por ejemplo, que un suplemento promueve la salud o apoya alguna parte o función del cuerpo (como la salud del corazón o el sistema inmunitario). Estas declaraciones deben ir seguidas de las palabras: \"Esta declaración no ha sido evaluada por la Administración de Alimentos y Medicamentos. La finalidad de este producto no es diagnosticar, tratar, curar ni prevenir enfermedad alguna\".\nLos fabricantes deben regirse por las buenas prácticas de fabricación para garantizar la identidad, pureza, potencia y composición de sus productos. Si la FDA considera que un suplemento dietético no es seguro, puede retirar el producto del mercado o pedirle al fabricante que lo retire voluntariamente.\nLa FDA vigila el mercado para detectar posibles productos ilegales que podrían ser nocivos o que se comercializan mediante declaraciones falsas o engañosas. La Comisión Federal de Comercio, que supervisa la publicidad de los productos, también exige que la información sobre un suplemento dietético sea veraz y no engañosa.\nEl gobierno federal puede emprender acciones legales contra empresas y sitios web que venden suplementos dietéticos cuando estas formulan declaraciones falsas o engañosas sobre sus productos, si los promueven como tratamientos o curas para enfermedades, o si sus productos no son inocuos.\nFuentes de información del gobierno federal sobre los suplementos dietéticos\nINSTITUTOS NACIONALES DE LA SALUD (NIH, por su sigla en inglés)\nLos NIH apoyan la investigación y divulgan materiales educativos sobre los suplementos dietéticos.\nADMINISTRACIÓN DE ALIMENTOS Y MEDICAMENTOS DE LOS ESTADOS UNIDOS FDA, por su sigla en inglés)\nLa\n[FDA](http://www.fda.gov/Food/DietarySupplements) emite normas y reglamentos y supervisa las etiquetas, el mercadeo y la inocuidad de los suplementos dietéticos. Los avisos de retiro de un producto también se publican en la página web de la FDA y también es posible suscribirse para recibir los avisos de retiros, retiros del mercado y las alertas sobre inocuidad publicadas por la FDA.\nCOMISIÓN FEDERAL DE COMERCIO (FTC, por su sigla en inglés)\nLa\n[FTC](http://www.ftc.gov/) regula las declaraciones sobre salud e inocuidad que aparecen en la publicidad de los suplementos dietéticos.\nDEPARTAMENTO DE AGRICULTURA DE LOS ESTADOS UNIDOS (USDA, por su sigla en inglés)\nEl\n[USDA](https://www.nutrition.gov/) suministra información sobre una variedad de temas de alimentación y nutrición\nDEPARTAMENTO DE SALUD Y SERVICIOS HUMANOS DE LOS ESTADOS UNIDOS (HHS, por su sigla en inglés)\nEl HHS suministra información sobre bienestar, herramientas personales para la salud y noticias de salud.\nAviso de renuncia de responsabilidad\nLa información presentada en esta hoja informativa de la Oficina de Suplementos Dietéticos (ODS) de los Institutos Nacionales de Salud (NIH) de ninguna manera sustituye el asesoramiento de un médico. Le recomendamos que consulte a los profesionales de salud que lo atienden (médico, nutricionista registrado, farmacéutico, etc.) si tiene interés o preguntas acerca del uso de los suplementos dietéticos, y lo que podría ser mejor para su salud en general. Cualquier mención en esta publicación de un producto o servicio específico, o recomendación de una organización o sociedad profesional, no representa el respaldo de la ODS para ese producto, servicio, o asesoramiento de expertos.", "language": null, "image": null, "pagetype": "article", "links": ["#maincontent", "#", "https://www.hhs.gov/", "https://www.nih.gov/", "https://dpcpsi.nih.gov/", "../../", "https://www.facebook.com/NIH.ODS", "https://twitter.com/NIH_ODS", "https://www.youtube.com/user/NIHOD", "https://www.linkedin.com/showcase/nih-office-of-dietary-supplements-ods/", "../../News/ODS_ListServ.aspx", "../../", "../../", null, "/HealthInformation/healthinformation.aspx", "/HealthInformation/healthinformation.aspx", "/factsheets/list-all/", "/Health_Information/ODS_Frequently_Asked_Questions.aspx", "/factsheets/WYNTK-Consumer/", "/About/ODS_Videos.aspx", "/HealthInformation/RecursosEnEspanol.aspx", "/HealthInformation/dictionary.aspx", "/HealthInformation/nutrientrecommendations.aspx", "/HealthInformation/healthprofessional.aspx", "/HealthInformation/consumerprotection.aspx", "/pubs/DietarySupplementandMedicineRecord.pdf", null, "/News/newsandevents.aspx", "/News/newsandevents.aspx", "/News/archive.aspx", "/News/Media_Contacts.aspx", "/News/ODS_Update.aspx", "/News/News_Releases.aspx", "/News/Conferences_and_Workshops.aspx", "/News/ODS_ListServ.aspx", "https://twitter.com/NIH_ODS", "https://www.facebook.com/NIH.ODS", null, "/Research/programsandactivities.aspx", "/Research/programsandactivities.aspx", "/Research/AMRMProgram", "/Research/Dietary_Supplement_Research_Centers.aspx", "/Research/populationstudies.aspx", "/Research/resiliencehealthstudies.aspx", "/Funding/grants_cofunding.aspx", "/Research/CARDS_Database.aspx", "/Research/Dietary_Supplement_Label_Database.aspx", "https://dsid.od.nih.gov", "/Research/dsrp.aspx", "/Research/Scholars.aspx", "/Research/Evidence-Based_Review_Program.aspx", null, "/Funding/grantsandfunding.aspx", "/Funding/grantsandfunding.aspx", "/Funding/grants_cofunding.aspx", "/Funding/Grants__Contracts.aspx", "https://grants.nih.gov/funding/searchguide/index.html#/?query=empty&type=active,activenosis&foa=all&parent_orgs=all&orgs=ODS&ac=all&ct=all&pfoa=all&date=01021991-08162022&fields=all&spons=true", "https://grants.nih.gov/grants/guide/pa-files/PA-20-227.html", "https://grants.nih.gov/grants/guide/pa-files/PA-20-252.html", "/Funding/FundingFAQ.aspx", "https://grants.nih.gov/", "/Funding/grantapplicationresources.aspx", "/Funding/ProductQualityResources.aspx", null, "/About/AboutODS.aspx", "/About/AboutODS.aspx", "/About/MissionOriginMandate.aspx", "/About/ODStimeline.aspx", "/About/staff.aspx", "/About/StrategicPlan2017-2021.aspx", "/About/Budget.aspx", "/About/Contact_Us.aspx", "/About/NIHDSRCC.aspx%20", "/News/ODS_ListServ.aspx", "#", "/factsheets/WYNTK-DatosEnEspanol?print=1", "/pdf/factsheets/WYNTK-DatosEnEspanol.pdf", "/email/requestURL.aspx?page_title=Suplementos+diet%c3%a9ticos%3a+Lo+que+debe+saber&page_url=factsheets/WYNTK-DatosEnEspanol&a=FE15789247B3128530814D7379467F208F34C8F0&b=g5mPGTOB", "javascript:void(window.open('https://twitter.com/intent/tweet?url=https%3a%2f%2fods.od.nih.gov%2ffactsheets%2fWYNTK-DatosEnEspanol%2f&text=Suplementos dietéticos: Lo que debe saber&via=NIH_ODS', '_blank', 'toolbar=yes, scrollbars=yes, resizable=yes, top=500, left=500, width=530, height=400'));", "javascript:void(window.open('https://www.facebook.com/sharer.php?u=https%3a%2f%2fods.od.nih.gov%2ffactsheets%2fWYNTK-DatosEnEspanol%2f', '_blank', 'toolbar=yes, scrollbars=yes, resizable=yes, top=500, left=500, width=530, height=400'));", "javascript:void(window.open('https://www.pinterest.com/pin/create/button/?url=https%3a%2f%2fods.od.nih.gov%2ffactsheets%2fWYNTK-DatosEnEspanol%2f&media=https%3a%2f%2fods.od.nih.gov%2fimages%2fcontent%2fvideo1_209sq.png&description=Suplementos dietéticos: Lo que debe saber', '_blank', 'toolbar=yes, scrollbars=yes, resizable=yes, top=500, left=500, width=530, height=400'));", "#ctl00_ctl00_cphMain_uclBreadcrumbs_SiteMapPath1_SkipLink", "/", "/HealthInformation/healthinformation.aspx", "/factsheets/list-all/", "/factsheets/list-all/#WYNTK", null, "/HealthInformation/RecursosEnEspanol.aspx", "/HealthInformation/RecursosEnEspanol.aspx", "/factsheets/WYNTK-Consumer", "/HealthInformation/RecursosEnEspanol.aspx", "#h1", "#h2", "#h3", "#h4", "#h5", "#h6", "#h7", "#h8", "#disc", "https://www.dietaryguidelines.gov/sites/default/files/2020-12/DGA_2020-2025_ExecutiveSummary_Spanish.pdf", "/About/exit_disclaimer.aspx", "https://www.myplate.gov/resources/en-espanol", "/About/exit_disclaimer.aspx", "https://ods.od.nih.gov/HealthInformation/RecursosEnEspanol.aspx", "https://www.nccih.nih.gov/health/espanol", "http://www.nlm.nih.gov", "https://medlineplus.gov/spanish/", "/About/exit_disclaimer.aspx", "http://www.pubmed.gov", "/About/exit_disclaimer.aspx", "https://salud.nih.gov/", "http://www.fda.gov/Food/DietarySupplements", "/About/exit_disclaimer.aspx", "http://www.ftc.gov/", "/About/exit_disclaimer.aspx", "https://www.nutrition.gov/", "/About/exit_disclaimer.aspx", "/factsheets/WYNTK-DatosEnEspanol/5143/history?l=es", "/email/requestURL.aspx?page_title=Suplementos+diet%c3%a9ticos%3a+Lo+que+debe+saber+-+Datos+en+espa%c3%b1ol&page_url=/factsheets/WYNTK-DatosEnEspanol/&a=F59F6074EFE91E846E6E13B376F15AB76D49676B&b=a1EUvIPUSg==", "javascript:void(window.open('https://twitter.com/intent/tweet?url=https%3a%2f%2fods.od.nih.gov%2ffactsheets%2fWYNTK-DatosEnEspanol%2f&text=Suplementos dietéticos: Lo que debe saber - Datos en español&via=NIH_ODS', '_blank', 'toolbar=yes, scrollbars=yes, resizable=yes, top=500, left=500, width=530, height=400'));", "javascript:void(window.open('https://www.facebook.com/sharer.php?u=https%3a%2f%2fods.od.nih.gov%2ffactsheets%2fWYNTK-DatosEnEspanol%2f', '_blank', 'Suplementos dietéticos: Lo que debe saber - Datos en español'));", "javascript:void(window.open('https://www.pinterest.com/pin/create/button/?url=https%3a%2f%2fods.od.nih.gov%2ffactsheets%2fWYNTK-DatosEnEspanol%2f&media=https%3a%2f%2fods.od.nih.gov%2fimages%2fcontent%2fvideo1_209sq.png&description=Suplementos dietéticos: Lo que debe saber - Datos en español', '_blank', 'toolbar=yes, scrollbars=yes, resizable=yes, top=500, left=500, width=530, height=400'));", "https://www.facebook.com/NIH.ODS", "https://twitter.com/NIH_ODS", "https://www.youtube.com/user/NIHOD", "https://www.linkedin.com/showcase/nih-office-of-dietary-supplements-ods/", "../../News/ODS_ListServ.aspx", "/About/Contact_Us.aspx", "/About/Accessibility_Statement.aspx", "/About/Site_Policies.aspx", "/About/ODS_event_guidelines.aspx", "/About/Disclaimer.aspx", "https://www.nih.gov/institutes-nih/nih-office-director/office-communications-public-liaison/freedom-information-act-office", "/About/sitemap.aspx", "https://www.hhs.gov/vulnerability-disclosure-policy/", "/About/exit_disclaimer.aspx", "https://www.nih.gov/virtual-tour/", "https://covid19.nih.gov/", "https://get.adobe.com/reader/", "/HealthInformation/healthinformation.aspx", "/factsheets/list-all/", "/Health_Information/ODS_Frequently_Asked_Questions.aspx", "/factsheets/WYNTK-Consumer/", "/About/ODS_Videos.aspx", "/HealthInformation/RecursosEnEspanol.aspx", "/HealthInformation/dictionary.aspx", "/HealthInformation/nutrientrecommendations.aspx", "/HealthInformation/healthprofessional.aspx", "/HealthInformation/consumerprotection.aspx", "/pubs/DietarySupplementandMedicineRecord.pdf", "/Research/programsandactivities.aspx", "/Research/AMRMProgram", "/Research/Dietary_Supplement_Research_Centers.aspx", "/Research/populationstudies.aspx", "/Research/resiliencehealthstudies.aspx", "/Research/CARDS_Database.aspx", "/Research/Dietary_Supplement_Label_Database.aspx", "https://dsid.od.nih.gov", "/Research/dsrp.aspx", "/Research/Scholars.aspx", "/Research/Evidence-Based_Review_Program.aspx", "/Funding/grantsandfunding.aspx", "/Funding/grants_cofunding.aspx", "/Funding/Grants__Contracts.aspx", "https://grants.nih.gov/funding/searchguide/index.html#/?query=empty&type=active,activenosis&foa=all&parent_orgs=all&orgs=ODS&ac=all&ct=all&pfoa=all&date=01021991-08162022&fields=all&spons=true", "https://grants.nih.gov/grants/guide/pa-files/PA-20-227.html", "https://grants.nih.gov/grants/guide/notice-files/NOT-OD-22-202.html", "/Funding/FundingFAQ.aspx", "/Funding/ProductQualityResources.aspx", "/News/newsandevents.aspx", "/News/archive.aspx", "/News/Media_Contacts.aspx", "/News/ODS_Update.aspx", "/News/News_Releases.aspx", "/News/Conferences_and_Workshops.aspx", "/News/ODS_ListServ.aspx", "/About/AboutODS.aspx", "/About/MissionOriginMandate.aspx", "/About/StrategicPlan2017-2021.aspx", "/About/Budget.aspx", "/About/staff.aspx", "/About/ODStimeline.aspx", "/About/NIHDSRCC.aspx"]}