{"title": "Vacunas contra el Herpes Zóster", "author": "José Antonio García Ruiz", "url": "https://www.umaeditorial.uma.es/libro/vacunas-contra-el-herpes-zoster_2611/", "hostname": "umaeditorial.uma.es", "description": "Este libro realizado por la Catedra de Economía de la Salud es fruto de la colaboración desde el año 2008 entre dos entidades públicas universitarias, la Facultad de Medicina (Departamento de Farmacología y Terapéutica) y la Facultad de Ciencias Económicas (Departamento de Economía Aplicada: estadística y econometría). Este documento técnico, es el segundo y forma parte de una serie de publicaciones que giran en torno al uso y evaluación de los medicamentos y tecnologías sanitarias desde una perspectiva multidisciplinar a partir de las herramientas que aporta la Economía de la Salud, en general, y la Farmacoeconomía en especial, siempre teniendo en cuenta los Resultados en Salud que se obtienen en diversas patologías fundamentalmente crónicas o de gran impacto en la salud de la población. Fruto de esta colaboración es este segundo Informe Técnico en el que se aborda de forma concisa y clara cuales son los retos a los que enfrentamos debido los cambios demográficos sobrevenidos desde una faceta social y económica, sin olvidar la vertiente de salud pública, analizando también cual es el verdadero valor de las vacunas efectivas como el caso que nos ocupa: la vacunación contra el Herpes Zóster. Junto con las mejoras sociales, económicas, demográficas, sanitarias y epidemiológicas, sin duda los medicamentos (y por ende las vacunas) constituyen una de las innovaciones que más han contribuido al bienestar de la sociedad a lo largo de nuestra historia reciente, ayudando a mejorar sustancialmente la esperanza de vida, el estado de salud y la calidad de vida de las personas. Nuestro deseo y objetivo al realizar este documento es aportar un nuevo enfoque en la evaluación de los medicamentos y tecnologías sanitarias basado más en el Valor (social que genera) que en el Gasto (económico que ocasiona) que debe entenderse en este caso como una inversión en un bien público.", "sitename": "Vacunas contra el Herpes Zóster. Demografía, Economía y Salud: el valor de las vacunas en la nueva era", "date": "2022-03-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vacunas contra el Herpes Zóster\nDemografía, Economía y Salud: el valor de las vacunas en la nueva era\n[José Antonio García Ruiz](/autor/jose-antonio-garcia-ruiz/), [Mª Luz González Álvarez](/autor/m%C2%AA-luz-gonzalez-alvarez/), [Nuria García-Agua Soler](/autor/nuria-garcia-agua-soler/), [Francisco Jódar Sánchez](/autor/francisco-jodar-sanchez/)\nEste libro realizado por la Catedra de Economía de la Salud es fruto de la colaboración desde el año 2008 entre dos entidades públicas universitarias, la Facultad de Medicina (Departamento de Farmacología y Terapéutica) y la Facultad de Ciencias Económicas (Departamento de Economía Aplicada: estadística y econometría).\nEste documento técnico, es el segundo y forma parte de una serie de publicaciones que giran en torno al uso y evaluación de los medicamentos y tecnologías sanitarias desde una perspectiva multidisciplinar a partir de las herramientas que aporta la Economía de la Salud, en general, y la Farmacoeconomía en especial, siempre teniendo en cuenta los Resultados en Salud que se obtienen en diversas patologías fundamentalmente crónicas o de gran impacto en la salud de la población. Fruto de esta colaboración es este segundo Informe Técnico en el que se aborda de forma concisa y clara cuales son los retos a los que enfrentamos debido los cambios demográficos sobrevenidos desde una faceta social y económica, sin olvidar la vertiente de salud pública, analizando también cual es el verdadero valor de las vacunas efectivas como el caso que nos ocupa: la vacunación contra el Herpes Zóster.\nJunto con las mejoras sociales, económicas, demográficas, sanitarias y epidemiológicas, sin duda los medicamentos (y por ende las vacunas) constituyen una de las innovaciones que más han contribuido al bienestar de la sociedad a lo largo de nuestra historia reciente, ayudando a mejorar sustancialmente la esperanza de vida, el estado de\nsalud y la calidad de vida de las personas. Nuestro deseo y objetivo al realizar este documento es aportar un nuevo enfoque en la evaluación de los medicamentos y tecnologías sanitarias basado más en el Valor (social que genera) que en el Gasto (económico que ocasiona) que debe entenderse en este caso como una inversión en un bien público.\n- Escritor\n[José Antonio García Ruiz](/autor/jose-antonio-garcia-ruiz/)\n- Escritor\n[Mª Luz González Álvarez](/autor/m%C2%AA-luz-gonzalez-alvarez/)\n- Escritor\n[Nuria García-Agua Soler](/autor/nuria-garcia-agua-soler/)\n- Escritor\n[Francisco Jódar Sánchez](/autor/francisco-jodar-sanchez/)\n- Colección\n-\n[Publicaciones Institucionales](/coleccion/publicaciones-institucionales/)\n- Materia\n-\n[OTRAS RAMAS DE LA MEDICINA](/materia/otras-ramas-de-la-medicina/)\n- Idioma\n-\n- Castellano\n- EAN\n- 9788413351667\n- ISBN\n- 978-84-1335-166-7\n- Páginas\n- 50\n- Edición\n- 1\n- Fecha publicación\n- 23-03-2022\n- Número en la colección\n- 039", "language": null, "image": "https://www.umaeditorial.uma.es/media/umaeditorial/images/thumbs/edition-2919-236x334.jpg", "pagetype": "books.book", "links": ["/contacto/", "/p/quejas-y-sugerencias/", "/p/quienes-somos/", "/cesta/", "/login/", "http://umaeditorial.uma.es/", "http://umaeditorial.uma.es/catalogo/", "/", "/p/presentacion_1/", "/catalogo/", "/p/publica-tu-libro_2/", "http://www.revistas.uma.es", "http://umaeditorial.uma.es/noticias/", "http://umaeditorial.uma.es/eventos/", "/p/distribucion-y-venta/", "/p/descargas-gratuitas/", "https://twitter.com/umaeditorial", "https://www.facebook.com/umaeditorial/", "https://www.youtube.com/channel/UCqGq-HLEkNQbEDnCzTIg0PQ", "/media/umaeditorial/images/edition-2919.jpg", "/autor/jose-antonio-garcia-ruiz/", "/autor/m%C2%AA-luz-gonzalez-alvarez/", "/autor/nuria-garcia-agua-soler/", "/autor/francisco-jodar-sanchez/", "/autor/jose-antonio-garcia-ruiz/", "/autor/m%C2%AA-luz-gonzalez-alvarez/", "/autor/nuria-garcia-agua-soler/", "/autor/francisco-jodar-sanchez/", "/coleccion/publicaciones-institucionales/", "/materia/otras-ramas-de-la-medicina/", "https://twitter.com/share?url=https%3A%2F%2Fwww.umaeditorial.uma.es%2Flibro%2Fvacunas-contra-el-herpes-zoster_2611%2F&text=Vacunas+contra+el+Herpes+Z%C3%B3ster\n", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.umaeditorial.uma.es%2Flibro%2Fvacunas-contra-el-herpes-zoster_2611%2F\n", "https://plus.google.com/share?url=https%3A%2F%2Fwww.umaeditorial.uma.es%2Flibro%2Fvacunas-contra-el-herpes-zoster_2611%2F\n", "/ebook/2919/free_download/", "/libro/manual-de-uso-seguro-de-la-medicacion-en-hospitalizacion_2567/", "/libro/manual-de-uso-seguro-de-la-medicacion-en-hospitalizacion_2567/", "/libro/modelo-colaborativo-de-optimizacion-de-costes-entre-farmacia-hospitalaria-y-un-servicio-clinico_2570/", "/libro/modelo-colaborativo-de-optimizacion-de-costes-entre-farmacia-hospitalaria-y-un-servicio-clinico_2570/", "https://www.umaeditorial.uma.es/", "mailto:ldumaeditorial@uma.es", "/p/aviso-legal/", "/p/politica-de-cookies/", "/p/politica-de-privacidad/", "/p/condiciones-de-compra/", "/", "/p/presentacion_1/", "/catalogo/", "/p/publica-tu-libro_2/", "http://www.revistas.uma.es", "http://umaeditorial.uma.es/noticias/", "http://umaeditorial.uma.es/eventos/", "/p/distribucion-y-venta/", "/p/descargas-gratuitas/", "http://umaeditorial.uma.es/catalogo/", "/contacto/", "/p/quejas-y-sugerencias/", "/p/quienes-somos/", "/login/", "/cesta/", "javascript:;"]}