{"title": "PDF", "author": "PDF", "url": "www.bmc.org/sites/default/files/Patient_Care/Specialty_Care/Obstetrics/Vaccine-info-Spanish-V1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 1 Estoy embarazada. ¿Debería recibir la vacuna contra la COVID? Para la mayoría de las personas, recibir la vacuna contra la COVID lo antes posible es la opción más segura. Sin embargo, los ensayos que están probando la vacuna en mujeres embarazadas y que están amamantando no se han completado. La siguiente información la ayudará a tomar una decisión informada sobre si vacunarse o no contra la COVID mientras está embarazada o intentando quedar embarazada. Sus opciones:  Recibir la vacuna contra la COVID en cuanto esté disponible Esperar para obtener más información sobre la vacuna en el embarazo ¿Cuáles son los beneficios de vacunarse contra la COVID? 1. La COVID es peligrosa. Es más peligrosa para las mujeres embarazadas. • Las pacientes con COVID que están embarazadas tienen 5 veces más probabilidades de terminar en una unidad de cuidados intensivos (UCI) o con un ventilador que las pacientes con COVID que no están embarazadas.1 • Los partos prematuros podrían ser más comunes para las mujeres embarazadas con COVID grave, pero otras complicaciones como los mortinatos no parecen haber aumentado.2 • Las mujeres embarazadas tienen más probabilidades de morir debido a la COVID que las mujeres de la misma edad que no están embarazadas y tienen COVID.3,4 2. La vacuna contra la COVID previene el 95 % de las infecciones de COVID. • Mientras las infecciones de COVID aumentan en nuestras comunidades, su riesgo de contraer COVID también aumenta.  • Recibir la vacuna evitará que contraiga COVID y la ayudará a evitar contagiar a las personas que la rodean.  2 3. La vacuna contra la COVID no puede contagiarla de COVID. • La vacuna contra la COVID no es una vacuna de virus vivos.5 • La vacuna contra la COVID NO contiene ingredientes que se sepa que son nocivos para las mujeres embarazadas o los fetos. • Se administran muchas vacunas a modo de rutina en el embarazo y son seguras (por ejemplo, tétanos, difteria y gripe).  En la página 5 puede obtener más detalles sobre cómo actúa la vacuna. ¿Cuáles son los riesgos de recibir la vacuna contra la COVID? 1. La vacuna contra la COVID aún no ha sido probada en mujeres embarazadas.  • La vacuna se ha probado en más de 20,000 personas, y no hubo ningún efecto secundario grave. No obstante, no se ha probado en mujeres embarazadas. • No tenemos datos sobre si la vacuna funciona bien en el embarazo como lo hizo en el estudio de personas no embarazadas. • No tenemos datos sobre si existen desventajas exclusivas para el embarazo, como efectos secundarios diferentes o un aumento del riesgo de aborto espontáneo o anormalidades fetales. 2. Las personas que reciban la vacuna probablemente tengan algún efecto secundario.  • Si bien no se reportó ningún efecto secundario grave, muchas personas tuvieron algunos efectos secundarios. Los efectos secundarios de la vacuna fueron:   • reacciones en el lugar de la inyección, como dolor en el brazo (84 %)  • fatiga (62 %)  • dolor de cabeza (55 %)  • dolores musculares (38 %)  • escalofríos (32 %)  • dolor en las articulaciones (24 %)  • fiebre (14 %) • Alrededor del 1 % de las personas tuvieron fiebre alta (más de 102 °F [38.9 °C]). Fiebre alta persistente durante el primer trimestre del embarazo podría causar el riesgo de defectos congénitos o aborto espontáneo. Por esos motivos, podría decidir retrasar su vacuna contra la COVID hasta después del primer trimestre. • Los CDC recomiendan usar Tylenol (acetaminofén) durante el embarazo si tiene fiebre alta.   ¿Qué recomiendan los expertos? La COVID es muy peligrosa y se puede contagiar muy fácilmente. Por este motivo, ”la vacuna contra la COVID de Pfizer está recomendada para personas de 16 años o más en la población de EE. UU. bajo la Autorización de Uso de Emergencia de la FDA.” (CDC)6  3 No obstante, como todavía no hay estudios de mujeres embarazadas, no hay recomendaciones claras para las mujeres embarazadas. Esto es estándar para un fármaco nuevo y no se debe a una preocupación específica con esta vacuna.  La Sociedad de Medicina Materno-Fetal recomienda encarecidamente que las mujeres embarazadas tengan acceso a las vacunas contra la COVID. Recomiendan que cada persona hable con su profesional sanitario con respecto a su decisión personal.7 El Colegio Americano de Obstetras y Ginecólogos recomienda que no se debe negar la vacuna contra la COVID a las mujeres embarazadas que cumplen con los criterios de vacunación.8 ¿En qué otra cosa debo pensar para ayudarme a tomar una decisión? 1 Asegúrese de entender tanto como pueda sobre la COVID y la vacuna. Consulte a una fuente de confianza, como su partera o médico. En la página 5 hay más información sobre la vacuna. 2 Piense en su propio riesgo personal.  Mire las columnas a continuación y piense sobre su riesgo de contraer COVID (izquierda) Piense sobre su seguridad, ¿puede permanecer segura? (derecha)   Los riesgos de enfermarse de COVID son mayores si... \u0000 Tiene contacto con personas fuera de su grupo familiar que no usan mascarillas \u0000 Tiene 35 años de edad o más \u0000 Tiene sobrepeso \u0000 Tiene otros problemas médicos como diabetes, presión arterial alta o enfermedad cardíaca \u0000 Es fumadora \u0000 Pertenece a un grupo racial o étnico de minoría, o su comunidad tiene un alto índice de infecciones por COVID. \u0000 Trabaja en atención a la salud9  Si tiene un mayor riesgo de contraer COVID, probablemente sea lógico recibir la vacuna.  Si no tiene un mayor riesgo de contraer COVID y... \u0000 ...siempre puede usar una mascarilla \u0000 ...usted y las personas con las que vive pueden mantener la distancia física de los demás durante todo su embarazo \u0000 ...su comunidad NO tiene muchos casos de COVID o estos no están en aumento  \u0000 ...cree que la vacuna en sí misma la pone nerviosa (le preocupan más los riesgos desconocidos que contagiarse de COVID)  \u0000 ...ha tenido una reacción alérgica grave a una vacuna  ...sería lógico para usted esperar a que haya más información.    4 ¿Qué pasa con la lactancia materna? La Sociedad de Medicina Materno-Fetal informa que no existen motivos para creer que la vacuna afecta la seguridad de la leche materna.7 Cuando tenemos una infección o recibimos una vacuna nuestros cuerpos producen anticuerpos para combatir la infección. Los anticuerpos formados a partir de vacunas administradas durante el embarazo se pasan a la leche materna y luego al bebé para ayudarlo a prevenir infecciones. Como la vacuna no contiene el virus, no hay riesgo de que la leche materna contenga el virus.  Resumen 1. La COVID parece causar más daños a las mujeres embarazadas que a las mujeres de la misma edad que no están embarazadas.  2. Se considera que los riesgos de recibir la vacuna contra la COVID durante el embarazo son pequeños pero no se conocen en su totalidad. 3. Debería tener en cuenta su propio riesgo personal de contraer COVID. Si su riesgo personal es alto, o si hay muchos casos de COVID en su comunidad, probablemente sea lógico para usted recibir la vacuna mientras está embarazada.  4. Recibir la vacuna durante el embarazo es su decisión.  ¿Qué piensan las médicas embarazadas? Sabemos que la COVID puede ser devastadora en el embarazo, y sabemos que la vacuna no contiene virus vivos. Como alguien que está por entrar en su tercer trimestre y que trabaja en las primeras líneas de esta enfermedad, para mí la decisión es clara, pretendo ser la primera en la fila en cuanto me permitan recibirla. (Médica embarazada del Departamento de Emergencias) Me pone un poco nerviosa recibir algo que no ha sido probado en pacientes embarazadas. Las primeras etapas del embarazo es una época de muchos nervios, incluso sin lo desconocido de una nueva vacuna. Por tanto, analicé junto con mi pareja y mis médicos, los riesgos y beneficios de recibirla o no recibirla como trabajadora de primera línea. Finalmente decidí que debería recibir la vacuna. (Médica embarazada del Departamento de Emergencias) Todavía estoy amamantando a mi bebé, y creo que el riesgo de exponer a mi bebé y a mis otros hijos y a mi pareja a la COVID es un riesgo mucho mayor que cualquier riesgo teórico que pueda tener esta nueva vacuna. Decidí vacunarme en cuanto se ponga a disposición. (Médica de Obstetricia/Ginecología en lactancia)  ¿Tiene más preguntas? Llame a su médico o partera para hablar sobre su propia decisión personal.  5 ¿Tiene opiniones sobre esta herramienta? ¿Le resultó útil esta ayuda para tomar decisiones? Tómese un momento para darnos sus opiniones y comentarios sobre esta herramienta de ayuda para tomar decisiones https://is.gd/COVIDVac o escanee el código QR a continuación. ¡Necesitamos su ayuda!  \n  Comentarios sobre su experiencia con la vacuna Si decide vacunarse, recibirá una “hoja informativa de V-safe” con instrucciones sobre el sitio web de V-safe y la aplicación para reportar síntomas después de su vacuna. Esto ayudará a los investigadores a hacer un seguimiento de los efectos secundarios y aprender más sobre cómo funciona la vacuna.  Más información sobre la vacuna contra la COVID ¿Cómo actúa la vacuna contra la COVID?  • La vacuna contra la COVID de Pfizer es una vacuna de ARNm (ARN mensajero).  • El ARNm no es algo nuevo, nuestros cuerpos están llenos de él. Las vacunas de ARNm se han estado estudiando durante las últimas dos décadas.  • Las vacunas de ARNm imitan la forma en la que actúan los virus. El ARNm es como una tarjeta de receta que entra en su cuerpo y prepara una receta por un breve lapso de tiempo. La receta es para una pequeña parte del virus (como la proteína de la espícula viral).  • Cuando esta espícula viral es liberada de las células, el organismo la reconoce como un cuerpo extraño y el sistema inmunitario responde. Esta respuesta inmunitaria es la causante de los síntomas de efecto secundario (como dolores y fiebre) pero conduce a una mejor inmunidad.  • El ARNm se descompone rápidamente, por lo que solo dura un breve lapso de tiempo.  • Así es como actúan también otros virus, como el virus del resfriado; los virus usan nuestro cuerpo y nuestras células para elaborar sus proteínas. Luego nuestro sistema inmunitario ataca esas proteínas para mantenernos sanos.  • No hay ningún virus vivo en esta vacuna y no hay forma de que la vacuna pueda provocar COVID a las personas.5 \n 6 ¿Qué mostraron las investigaciones?  Sabemos que el ensayo de la vacuna de Pfizer de más de 40,000 personas mostró que la vacuna disminuye las probabilidades de contraer COVID y la forma grave de COVID. En este estudio, 20,000 personas recibieron la vacuna y 20,000 personas recibieron un placebo (como una píldora de azúcar). • Después de una dosis, la vacuna presentó aparentemente un 50 % de efectividad. Después de 2 dosis, la vacuna mostró un 95 % de efectividad.  • En otras palabras, por cada 100 personas que contrajeron COVID en el grupo del placebo, solo 5 contrajeron COVID en el grupo de la vacuna. • Hubo 9 casos de COVID grave en el grupo del placebo y 1 caso en el grupo de la vacuna. • No hubo ninguna preocupación de seguridad grave.  Uso pretendido: Esta herramienta de ayuda de toma de decisiones se diseñó para el uso de mujeres embarazadas (y mujeres que planean quedan embarazadas) y están considerando recibir la vacuna contra el COVID-19, así como también para sus proveedores sanitarios, y sus amigos y familiares. Fue creada por el grupo de trabajo Shared Decision-Making: COVID Vaccination in Pregnancy (Toma de decisiones compartida: vacunación contra la COVID en el embarazo) de la Facultad de Medicina de University of Massachusetts – Baystate. Este grupo está formado por expertos en las áreas de Obstetricia/Ginecología, Medicina Materno-Fetal, Toma de Decisiones Compartida y comunicación de riesgos, Medicina de Emergencia e investigaciones actuales sobre COVID-19. Las preguntas deben dirigirse a la Dra. Elizabeth Schoenfeld, Elizabeth.Schoenfeld@bhs.org. Los comentarios y opiniones referentes a la utilidad de esta herramienta de ayuda de toma de decisiones pueden dirigirse a través de la encuesta (consulte el enlace en la página 5).    Esta herramienta de toma de decisiones se puede reproducir y distribuir sin permiso adicional. Actualizado el 14 de diciembre de 2020. 1. DeBolt CA, et al. Pregnant women with severe or critical COVID-19 have increased composite morbidity compared to non-pregnant matched controls. Am J Obstet 2020 Nov doi: 10.1016/j.ajog.2020.11.022 2. Adhikari EH, et al. Pregnancy outcomes among women with and without severe acute respiratory syndrome coronavirus 2 infection. JAMA Network Open 2020 Nov 3(11):e2029256 3. DiMascio D, WAPM working group on COVID-19. Maternal and Perinatal Outcomes of Pregnancy Women with SARS-coV-2 infection. Ultrasound Obstet Gynecol. 2020 Sept. doi: 10.1002/uog.23107. 4. Centers for Disease Control and Prevention. Update: Characteristics of Symptomatic Women of Reproductive Age with Laboratory-Confirmed SARS-CoV-2 Infection by Pregnancy Status — Estados Unidos, 22 de enero al 3 de octubre de 2020. Noviembre de 2020:1-7. 5. Abbasi J. COVID-19 and mRNA Vaccines—First Large Test for a New Approach. JAMA. 2020;324(12):1125–1127. doi:10.1001/jama.2020.16866 6. https://www.cdc.gov/vaccines/acip/recs/grade/covid-19-pfizer-biontech-etr.html (Consultado el 14 de diciembre de 2020) 7. SMFM statement on COVID vaccination in pregnancy: https://www.smfm.org/publications/339-society-for-maternal-fetal-medicine-smfm-statement-sars-cov-2-vaccination-in-pregnancy 8. https://www.acog.org/en/clinical/clinical-guidance/practice-advisory/articles/2020/12/vaccinating-Pregnant-and-Lactating-Patients-Against-COVID-19 (Consultado el 14 de diciembre de 2020) 9. Mutambudzi M, Niedwiedz C, Macdonald EB, et al. Occupation and risk of severe COVID-19: prospective cohort study of 120 075 UK Biobank participants. Occupational and Environmental Medicine Published Online First: 9 de diciembre de 2020. doi: 10.1136/oemed-2020-106731 \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}