{"title": "Vacunas y la cultura del miedo", "author": "Santiago Vega", "url": "https://www.animalshealth.es/opinion/vacunas-y-la-cultura-del-miedo", "hostname": "animalshealth.es", "description": "...", "sitename": "Animalshealthes", "date": "2018-07-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MIÉRCOLES, 20 de septiembre 2023, actualizado a las 16:28\nMIÉ, 20/9/2023 | 16:28\nMIÉRCOLES, 20 de septiembre 2023, actualizado a las 16:28\nMIÉ, 20/9/2023 | 16:28\nVacunas y la cultura del miedo\nSantiago Vega - 17-07-2018 - 11:20 H - min.\nProfesor Titular del Área de Sanidad Animal de la Facultad de Veterinaria de la Universidad CEU Cardenal Herrera y Académico correspondiente de la Real Academia de Medicina de la Comunidad Valenciana y de la Academia de Veterinaria de la Región de Murcia.\nEl pasado 20 de abril se conmemoró, por tercer año consecutivo, el «Día Mundial de la Vacunación de Animales», iniciativa que se celebra anualmente antes de la Semana Europea de la Inmunización y que está promovida por Health for Animal y la World Veterinary Association, a la que se han unido la Federation of European Companion Animal Veterinary Associations (FECAVA) y la Federation of Veterinarians of Europe (FVE).\nLos veterinarios y la industria de medicamentos para animales unen sus fuerzas para recordar a los 80 millones de hogares dueños de mascotas en Europa, la importancia de la vacunación, piedra angular sobre la que se sustenta la propiedad responsable de mascotas y que protege la importante relación que las personas mantienen con sus mascotas.\n¿Pero que entendemos por vacuna?, según la Organización Mundial de la Salud (OMS), \"cualquier preparación destinada a generar inmunidad contra una enfermedad estimulando la producción de anticuerpos. Puede tratarse, por ejemplo, de una suspensión de microorganismos muertos o atenuados, o de productos o derivados de microorganismos\".\nPara mantener la salud de los animales y lograr un funcionamiento satisfactorio de los programas de sanidad animal es imprescindible administrar de manera fiable vacunas puras, inocuas, potentes y eficaces. La inmunización de los animales con vacunas de gran calidad es el principal medio de control de muchas enfermedades animales. En otros casos, las vacunas se emplean conjuntamente con los programas nacionales de control o erradicación de enfermedades.\nPor tanto, son imprescindibles unas normas y unos controles de producción adecuados para asegurar la disponibilidad de productos uniformes de gran calidad que puedan utilizarse en los programas de sanidad animal.\nA medida que varía la patogenia y la epidemiologia de cada enfermedad, también lo hacen el papel y la eficacia de la vacunación como medio de control. Algunas vacunas pueden ser de gran eficacia, induciendo una inmunidad que no solo previene los signos clínicos de la enfermedad, sino que también puede prevenir la infección y reducir la multiplicación y diseminación del agente causal. Otras vacunas pueden prevenir la enfermedad clínica, pero no la infección y/o el estado de desarrollo del portador. En otros casos, la inmunización puede resultar completamente ineficaz o solo reducir la gravedad de la enfermedad.\nDe esta forma, la decisión de recomendar la vacunación como parte de la estrategia de control de las enfermedades animales, requiere un conocimiento profundo de las características del agente infeccioso y de su epidemiología, así como de las características y posibilidades de las diferentes vacunas disponibles. Además, también esta aumentado el interés público en las ventajas que tiene para el bienestar animal el uso de vacunas veterinarias como medio de control de la enfermedad. En cualquier caso, si se utilizan vacunas, para que el rendimiento sea satisfactorio deben fabricarse de forma que se garantice un producto uniforme y coherente de gran calidad, según indica la Organización Mundial de Sanidad Animal (OIE).\nENGAÑAR AL SISTEMA INMUNITARIO\nVacunando a nuestras mascotas conseguimos engañar a su sistema inmunitario provocando que sus defensas se preparen con antelación frente a los posibles ataques de agentes patógenos. Con las vacunas hacemos creer al organismo de tu animal que ha sido atacado por gérmenes patógenos y su sistema defensivo crea una memoria sobre ellos, que le ayudará a reaccionar con eficacia cuando el organismo del animal entre en contacto con el patógeno en todo su apogeo.\nSon muchos los factores que pueden afectar a la inmunidad de las mascotas, y todas las vacunas dependen de su sistema inmunitario para conseguir las respuestas protectoras adecuadas y deseadas. Por lo tanto, es posible que la inmensa mayoría de los fallos vacunales sean en realidad fallos de inmunización achacables al vacunado.\nAdemás, la vacunación no es siempre un procedimiento inocuo y su uso debe acompañarse de manera invariable de una evaluación de los riesgos, lo que se denomina \"virulencia residual o efectos secundarios de las vacunas\".\nFACTORES QUE INFLUYEN EN LA CAPACIDAD DE INMUNIZACIÓN DE LAS VACUNAS\nEs evidente que la capacidad de inmunización de una vacuna en cada animal va a depender de múltiples factores propios de este último entre los que cabe destacar la edad, el sexo, la raza, la existencia o no de enfermedades de base (neoplasias, alergias, endocrinopatías, etc.), la administración de fármacos inmunosupresores (corticoides, ciclosporina, azatioprina, etc.) y la existencia de estados de malnutrición y estrés entre otros. Así, existen trabajos que refieren, en relación a la vacunación frente a la rabia, que las razas pequeñas presentan unos niveles de seroconversión (tanto en titulo como en la duración de estos altos títulos) mayores y mejores que las razas grandes, dándose en estas ultimas un mayor número de \"fallos vacunales\". Igualmente, se ha comprobado que los animales menores de un año vacunados de rabia presentan un nivel de respuesta muy inferior a los adultos, lo que plantea la necesidad de aplicaciones booster (dosis de refuerzo) en los primeros y posibilidad de revacunaciones más tardías en los últimos.\nPor otro lado, y como ya se ha comentado anteriormente, otro factor a tener en cuenta es que la población de perros y gatos en situación de \"inmunocompromiso\" en los países desarrollados, con acceso a servicios veterinarios, es bastante elevada. Muchos son los animales en tratamiento inmunosupresor por múltiples patologías (alergias, enfermedades autoinmunes, etc.), a los que hay que sumar un largo etcétera de animales sometidos a grandes cirugías, que padecen enfermedades cónicas, o infecciones inmunodisregulatorias (infección por Leishmania, Ehrlichia, FIV, FeLV, etc.). Esto hace que la probabilidad de fallos vacunales en la primovacunación se encuentre incrementada y/o que la duración de la inmunidad conferida sea de corta duración.\nLa respuesta inmunitaria frente a una infección natural o a una vacuna ha sido evaluada generalmente midiendo títulos de anticuerpos en suero y correlacionando estos con distintos grados de protección o susceptibilidad. Sin embargo, una protección adecuada frente a cualquier agente infeccioso, puede requerir una inmunidad mucosal eficaz para inducir un alto nivel de protección. Para estos casos, la concentración de anticuerpos séricos no se correlaciona con la protección.\nLA VACUNA IDEAL NO EXISTE\nPor lo tanto, la vacuna ideal no va a ser la que induzca la formación de gran cantidad de anticuerpos, sino la que sea capaz de imitar al sistema inmunitario cuando este consigue resolver una infección. Incluso empleando la vacuna más ideal del mercado, hay que tener en cuenta que el éxito de esta en la prevención de una infección determinada no va a depender exclusivamente de su capacidad para inducir la formación de anticuerpos. Es más, en algunos casos los anticuerpos generados pueden resultar inútiles porque no son capaces de neutralizar el patógeno o incluso estos anticuerpos pueden favorecer la persistencia de la infección (anticuerpos facilitadores de la infección) o generar respuestas inmunológicas indeseables, dando lugar al desarrollo de fenómenos alérgicos y/o autoinmunes.\nIncluso cuando se ha llevado a cabo la vacunación correcta del animal, la probabilidad de establecer una protección eficaz nunca es del 100%. Esta proporción va a depender de muchos factores, alguno de los cuales implican al animal en sí y otros están asociados a la vacuna, bien sea a su composición (antígeno que incorpora, adyuvantes, etc.) o al mal uso de la misma (no respetar las instrucciones de administración o conservación impuestas por el fabricante, etc.). todos estos factores que conllevan un mal resultado en la vacunación y que a veces implican que sea peor el remedio que la enfermedad, son los denominados fallos vacunales o fallos de inmunización activa.\nPasar revista a todos los factores dependientes del animal que pueden introducir variabilidad en la eficacia de una vacuna (genética, edad, interferencia vacunal por anticuerpos maternos, nutrición, enfermedades concurrentes en el momento de la vacunación, estrés, …), se escapa al objetivo de este artículo de opinión.\nEL MOVIMIENTO ANTIVACUNAS\nRecientemente se ha descrito que los casos de sarampión en Europa aumentaron un 400% en 2017, según datos de la OMS. Este dato hizo que todo el mundo volviera la mirada al movimiento antivacunas. ¿Realmente se está haciendo tan fuerte como para resucitar enfermedades que se creían casi aplastadas?\nTodo empezó con Andrew Wakefield, antes de que en 1998 publicara su refutado estudio que relacionaba autismo y vacunas, el lobby antivacunas era tímido, pero esta fraudulenta investigación supuso un autentico espaldarazo. Se la coló a la revista The Lancet, una de las publicaciones científicas más prestigiosa, que tuvo que retirar el articulo cuando se comprobó que la investigación habido sido de todo menos rigurosa. Se probó que el médico había recibido dinero de organizaciones antivacunas, se realizó el estudio con solo 12 niños e incluso pagó a los amigos de su hijo para obtener sus muestras de sangre. Aunque todo salió a la luz, el daño ya estaba hecho. El colegio de médicos del Reino Unido le retiró la licencia, así que ya no puede ejercer en su país.\nLa resistencia a la inmunización también ha cundido entre algunas estrellas del cine en Hollywood. Así, Robert de Niro ha planteado sus dudas sobre la seguridad de la inmunización. Como padre de un hijo autista, también ha asegurado que le preocupa mucho la inseguridad de las vacunas y ha pedido a los científicos que investiguen sus peligros.\nLa Casa Blanca, no ha querido quedarse al margen de esta polémica, y en 2014, Donald Trump, lanzó un tuit en el que anunciaba que si llegaba a ser presidente lucharía porque los niños recibieran vacunas adecuadas y finalizaba con una palabra: \"Autismo\". Dos años después fue elegido presidente. Desde que accedió al cargo, ha seguido alimentando este movimiento hasta llegar al punto de que va a crear una comisión sobre la obligatoriedad de la inmunización encabezada por el antivacunas por excelencia de la política americana: Robert F. Kennedy (sobrino del presidente asesinado).\nMuchos se sorprendieron cuando encontraron al codescubridor del VIH-SIDA, Luc Montagnier, premio Nobel de Medicina en 2008, en un congreso organizado por la actriz, presentadora y conejita playboy, Jenny McCarthy, en el panel de expertos de 2012. Luc Montagnier, se ha convertido en un defensor de la homeopatía y ahora se dedica a cuestionar a las vacunas en todas las charlas a las que le invitan las organizaciones contrarias a ellas. \"Querría alertar sobre la muerte súbita infantil. Esto es algo terrible, la causa es desconocida, pero hay hechos científicos que muestran que muchas de estas muertes ocurren después de una vacunación\" afirmó en una conferencia.\nEn Italia, el médico Roberto Gava, alega que a veces los niños tienen algo de fiebre tras recibir las vacunas para demostrar la peligrosidad de las mismas. Este médico ha sido el primero en ser expulsado de su colegio profesional por fomentar con su trabajo diario y numerosas publicaciones la oposición a las vacunas. Este médico, se ha convertido en un autentico líder de estas creencias en Italia, el segundo país de Europa en el que aumentaron más los casos de sarampión.\nPOCO ARRAIGO EN ESPAÑA\nPor suerte, el movimiento antivacunas no está muy arraigado en España, si bien el locutor y presentador Javier Cárdenas, habló en su programa de radio de la relación entre autismo y vacunas. Cárdenas utilizó argumentos como \"Ya lo dijo Obama: el autismo se ha convertido en una epidemia. Para que veas hasta qué punto algo se está haciendo mal, seguro, desde un punto de vista de las vacunas\". Sin embargo, el expresidente americano ha mostrado en numerosas ocasiones su apoyo indiscutible a la vacunación.\nPor todo lo anterior, creo que es muy importante, recuperar una asignatura, al menos con carácter de optativa, en los nuevos grados de veterinaria, que lleve al alumno de veterinaria a conocer una herramienta tan importante para el buen ejercicio de la profesión veterinaria, una asignatura que estaba en muchos planes de estudio de la antigua licenciatura en Veterinaria y que llevaría el nombre genérico de \"VACUNAS\".", "language": null, "image": "https://www.animalshealth.es/images/logo-600.png", "pagetype": "newsarticle", "links": ["/", "/politica", "/profesionales", "/mascotas", "/ganaderia", "/porcino", "/rumiantes", "/avicultura", "/equino", "/empresas", "/animaladas", "/opinion", "/entrevista", "/el-diagnostico", "/debates-ah", "javascript:frm_buscador_movil()", "/", "javascript:frm_buscador_movil()", "/login", "https://www.facebook.com/animalshealth.saludanimal/", "https://twitter.com/animalshealthes?lang=es", "https://www.instagram.com/animalshealth.es/", "https://www.youtube.com/channel/UCc1_Bz4x4s6db7ihfA6mBHA", "https://www.linkedin.com/company/animalshealth/", "javascript:frm_buscador_movil()", "/login", "/login", "/login", "/", "/", "https://www.facebook.com/animalshealth.saludanimal/", "https://twitter.com/animalshealthes?lang=es", "https://www.instagram.com/animalshealth.es/", "https://www.youtube.com/channel/UCc1_Bz4x4s6db7ihfA6mBHA", "https://www.linkedin.com/company/animalshealth/", "/login", "/", "/politica", "/profesionales", "/mascotas", "/empresas", "/ganaderia", "/animaladas", "/opinion", "/entrevista", "/debates-ah", null, "/opinion", "/opinion/vacunas-y-la-cultura-del-miedo", "/animaladas/macrooperacion-espana-desarticular-red-criminal-comercio-ilegal-mascotas", "/animaladas/macrooperacion-espana-desarticular-red-criminal-comercio-ilegal-mascotas", "/profesionales/yersiniosis-espana-zoonosis-aumento-humanos-2022", "/profesionales/yersiniosis-espana-zoonosis-aumento-humanos-2022", "/profesionales/cantabria-recuerda-la-importancia-de-que-los-veterinarios-se-vacunen-ante-el-riesgo-de-gripes-aviares-o-porcinas", "/profesionales/cantabria-recuerda-la-importancia-de-que-los-veterinarios-se-vacunen-ante-el-riesgo-de-gripes-aviares-o-porcinas", "mailto:info@animalshealth.es", "/opinion", "/opinion/tit-un-paso-adelante-mas-gozalo-moreno-del-val", "/opinion/jose-marin-sanchez-murillo-cambios-politicos-nuevos-tiempos", "/opinion/ceve-exigira-nuevo-gobierno-adecue-legislacion-sobre-medicamento-veterinario-sentencias-reglamento-europeo", "#top", "/", "/politica", "/profesionales", "/mascotas", "/empresas", "/ganaderia", "/opinion", "/animaladas", "/debates-ah", "/quienes-somos", "/login", "/trabaja-con-nosotros", "/aviso-legal", "/politica-cookies", "/politica-privacidad", "mailto:info@animalshealth.es", "tel:+34910519986 ", "https://www.facebook.com/animalshealth.saludanimal/", "https://twitter.com/animalshealthes?lang=es", "https://www.instagram.com/animalshealth.es/", "https://www.linkedin.com/company/animalshealth", "https://www.youtube.com/channel/UCc1_Bz4x4s6db7ihfA6mBHA", "mailto:info@animalshealth.es", "tel:+34910519986", "https://www.facebook.com/animalshealth.saludanimal/", "https://twitter.com/animalshealthes?lang=es", "https://www.instagram.com/animalshealth.es/", "https://www.linkedin.com/company/animalshealth", "https://www.youtube.com/channel/UCc1_Bz4x4s6db7ihfA6mBHA", "/login", "/login", "", "javascript:eres_veterinario(1);"]}