{"title": "PDF", "author": "PDF", "url": "https://fhu.unse.edu.ar/carreras/rcifra/pellegrin.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "19Cosmovisión sobre la muerte en las nuevas ofertas \nreligiosas del monte en Santiago del Estero\nMaricel Pelegrín1\nResumen\nSe analiza un fenómeno de reciente emergencia como es el de la multipli -\ncación de nuevas adscripciones religiosas protestantes, en el contexto de \nlas comunidades del monte santiagueño. Observamos la manera en que \nreplican dentro del sistema tradicional de representaciones, vinculado a \nla muerte y su ritualidad. La estrategia teórico-metodológica se sustenta -\nrá desde el aporte que la antropología interpretativa ofrece como posibili -\ndad de reflexión densa. Se concluye destacando que los conversos a estas \nconfesiones, presentan un discurso superficial sobre el corpus litúrgico \naportado por estas nuevas creencias, lo que implica un proceso singular \nde afiliación, donde, la resistencia a una transformación acentuada es im -\npulsada desde el núcleo duro de la cosmovisión.\nPalabras clave:  Cosmovisión / ritos fúnebres / neo-religiones/ núcleo \nduro /religión del monte\nAbstract  \nThe proliferation of new protestant religious ascriptions, a recently \nemerging phenomenon, among communities in the forest (‘el monte’) of \nSantiago del Estero is herein analyzed. The way in which they replicate \nwithin the traditional system of representations linked to death and its \nritual are also observed. The theoretical-methodological strategy is based \non the contribution Interpretative Anthropology offers as a possibility of \ndeep reflection. Finally, it is emphasized the fact that converts to these  \ndenominations have a superficial discourse on the liturgical corpus  \nprovided by these new beliefs, which implies a particular process of  \naffiliation, where resistance to a marked transformation is driven from \nthe `hard core’ of the worldview.\nKeywords:  Worldview / funeral rites / new religions / `hard core´/ reli -\ngión del monte\n1 Licenciada en Ciencias Antropológicas por la FFyL , UBA  y doctoranda en la misma casa de \nestudios: instancia defensa. Profesora titular de Etnología, Folklore y Prehistoria en la Uni -\nversidad del Salvador. Becaria del FNA  2011 y de la Agencia FONC yT-PICT  2011. Directora \nde Taller de Cine Antropológico. E-mail: maricelpelegrin@gmail.com 20Maricel Pelegrín\nIntroducción\nResulta un fenómeno de reciente incidencia en el panorama de la me -\nsopotamia santiagueña el crecimiento en forma exponencial, durante el  \núltimo período, de las adscripciones a nuevas confesiones religiosas de \ncorte cristiano en sus diversas denominaciones: evangélicas, pentecostales, \nneo-católicas y paracristianas2. Frente a esta coyuntura me interesa inda -\ngar sobre la manera en que replican dentro del sistema de representaciones  \ntradicionales, en lo atinente a la conceptualización de la muerte y los ritua -\nles asociados a ella. Lo hago en la consideración que toda religión desnuda \nuna estructura simbólica, cuyo estudio es fundamental para penetrar en la \ncosmovisión de una cultura, en el universo de valores y normas que la rigen, \nal estar estos gobernados por las creencias y prácticas religiosas (Barabas, \n2006: 231) \nMi intención en este estudio no se dirige a realizar una detallada expo -\nsición analítica de la individualidad de estos cultos emergentes, cuestión \nbien compleja, frente al permanente nacimiento de nuevas ofertas y que, por \notra parte, excede la intencionalidad planteada. Más bien pretendo acercar -\nme a la dinámica general que los anima, poniendo el énfasis en las repercu -\nsiones observadas sobre las comunidades del monte. \nCosmovisión sobre la muerte de los conversos  \ny conflictividad intracomunitaria\n¿Para qué vas a ir a ver a los muertos?  Esta pregunta, según me confiaba \nun joven de tradición católica, circula regularmente en el discurso de los \nconversos a estas nuevas alternativas de creencias en la interacción entre \nellos y los ‘otros’, al cuestionar la frecuencia con que estos últimos asisten a \nlos panteones para alumbrar  a sus difuntos. Y quizás este enunciado interro -\ngativo sea una de las puntas del ovillo para hacer inteligible la conflictivi -\ndad surgida entre estas dos formas de religiosidad confrontadas y puestas a \nocupar un mismo espacio. Lo afirmo al cotejar que si existe una materia en \nque esto se muestra de manera elocuente, seguramente es en las miradas di -\nvergentes sobre los muertos y los ritos que les corresponden. Esta presencia, \npodría decirse explosiva, de propuestas evangélicas múltiples en el monte \nes una coyuntura que apenas tiene una década. No es que no las hubiera an -\n2 Carlos Steil, Eloísa Martín y Marcelo Camurça (2009:10) destacan también el crecimiento \nacelerado en América Latina de las religiones evangélicas. 21Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\ntes, pero no tenían ni la dimensión, ni la pluralidad de cultos que ofrecen los \ntiempos actuales. Una anciana me decía sorprendida: “Hornillos está todo \nde los evangelios casi”. Otros vecinos compartían esta opinión: “Debe haber \nuna o dos familias que no lo son”. “Han abarcado todo, nosotros nos deja -\nmos estar, nos van a arrasar”. Asimismo, mientras hablaba con un misione -\nro católico italiano, que por largos años trabajó en el área, me contaba que \ntoda vez que regresa, advierte esta difusión: “cada día nace uno nuevo”.\nIneludible es, en este punto, hacer una retrospección histórica sobre la \ntrayectoria de los protestantes en los países colonizados del mundo america -\nno con el fin de interpretar mejor esta circunstancia. Para lograrlo me basaré \nen la experiencia acumulada en este aspecto por Alicia Barabas (2003:3-29 \ny 2006:231-276), cuyos estudios fueron fuente de inspiración para gestar el \nmarco teórico de la totalidad de este análisis. Aunque el gran cisma que di -\nvidirá para siempre a la iglesia católica se produce en el siglo XVI, recién se -\nrán enviados pastores pertenecientes a religiones evangélicas pentecostales \ny protestantes históricas (luteranos, metodistas, calvinistas, presbiterianos, \nbautistas, etc.) al concluir la etapa de los movimientos independentistas del \nXIX, es decir, en tiempos finiseculares y los inicios del siglo XX3. Su llegada \nestá asociada con la hegemonía de gobiernos y elites liberales, quienes re -\ncargaban las tintas del atraso latinoamericano en el “catolicismo popular” \npersonificado, en este contexto, por pueblos indígenas y campesinos. La dé -\ncada del sesenta vio asomarse el Concilio Vaticano II, cónclave que en cierta \nmanera puede verse como reactivo al avance del protestantismo en América \nLatina. Nace así un nuevo enfoque teológico donde se busca respetar las \ndiversas expresiones del catolicismo y la cultura indígena. Son los tiempos \nde la emergencia de las Comunidades Eclesiales de Base y la Teología de la \nLiberación, que tantas polémicas despertaron en el seno mismo de la Iglesia, \natravesada por ideologías heterogéneas. Precisamente una de ellas es la que \nderiva en el movimiento de renovación carismática4, como una interpreta -\nción católica del pentecostalismo. \nDe acuerdo con Jean Pierre Bastian, desde los cincuenta del siglo pasa -\ndo se asiste al gran cambio en América Latina con el florecimiento de nue -\n3 Al respecto, Pablo Wright (1983:73-74) citando a Prudencio Damboriena (1956): “Géne -\nsis y etapas de penetración protestante en Iberoamérica”, Cuadernos Hispanoamericanos ,  \nN° 80, opina que el protestantismo no logra arribar a Hispanoamérica durante la etapa \ncolonial, salvo casos aislados. El motivo más tangible es que en España se requería derecho \nde embarco para migrar y este era otorgado solo a familias católicas. Otro factor influyente \nfue que el protestantismo primitivo sostenía la predestinación, argumentando que era es -\ntéril predicar el evangelio a los paganos. \n4 Barabas (2003:24) nos aclara que en este movimiento se alude a la llegada de un nuevo \npentecostés y a la recepción personal del Espíritu Santo que elige a los bendecidos para \notorgarle dones o carismas. 22Maricel Pelegrín\nvos movimientos religiosos, los que van a empezar a ocupar el lugar que \nantes poseía la iglesia católica romana. Para esta institución le significará \nla pérdida del control en el campo doctrinal y como esclarece, citando a \nComblin, la cada vez más intensa presencia del pentecostalismo, las reli -\ngiones africanas y las tradiciones indígenas. Los motivos de esta emergen -\ncia son, para algunos autores, fruto de la modernidad, sumándole, además, \nuna nueva conciencia religiosa. Es preciso destacar que el auge carismático \nse da tanto en las sociedades avanzadas como en las periféricas. Para este \nautor, no es acertado involucrar a estas nuevas ofertas religiosas dentro del \ntérmino ‘protestantes’, porque sus seguidores no se reconocen como tales ni \nreivindican vínculos con la corriente de la reforma protestante. Dentro de la \ndescalificación general que sufrieron, se las consideró como herejías moder -\nnas, incluyéndolas asimismo en una pretendida hipótesis conspirativa del \nimperialismo norteamericano para anexionar Latinoamérica, promoviendo \na su vez la aculturación con la destrucción de la raíz identitaria (1997:7-22). \nTampoco puede dejar de considerarse plausible, para interpretar esta eclo -\nsión de nuevos movimientos religiosos, razones expansivas que abonan en \nuna crisis de fe dentro de la misma iglesia católica. Este déficit nos habla de \nun proceso de despersonalización como de ausencia de un espacio colecti -\nvo. Muchos de los conversos han buscado, con el cambio, una comunidad \nreligiosa que les deparara un mayor sentido grupal y compromiso emocio -\nnal (Barabas, 2006:233)5. \nAtentos a la intensificación de conversiones en el seno de estas comu -\nnidades del monte santiagueño, podemos apreciar una prevalencia de la \ninclinación en ellas hacia el pentecostalismo, dentro de sus diferentes de -\nnominaciones. Esto se demuestra más en el discurso y las prácticas que en \nla conciencia de pertenencia a este movimiento cristiano por parte de los \nfieles. Lo confirman las respuestas recibidas: “soy de los evangelios” o “voy \na la iglesia del Pastor...”, sin conocer ni precisar la adscripción específica \na un culto en particular. Es natural que así suceda si se piensa en cómo se \nplasman estos procesos en la realidad. Estoy refiriéndome a la plasticidad \nobservada, manifestada en el ritmo acelerado con que se crean e instalan \nestas opciones nuevas en materia de fe. La expresión reiteradamente escu -\nchada “cada día nace uno nuevo” es cabal confirmación. Tenemos, entonces, \nuna estructura con rasgos marcados de atomización. Esto sucede cuando en \nel interior de alguno de estos movimientos religiosos surge un conflicto, el \n5 La autora define a las sectas como “comunidades religiosas independientes que se consti -\ntuyen como escisiones de las iglesias y que, al crecer e institucionalizarse, se convierten en \niglesias, en tanto que las ‘comunidades carismáticas’ son nuevas comunidades religiosas, \nque experimentan una original oferta religiosa que más tarde, si persiste y se instituciona -\nliza, se convierte en iglesia”.23Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\ncual generalmente deriva en la emergencia de un miembro que se configura \nen nuevo líder, crea su propia congregación, contando con el apoyo y sien -\ndo seguido por quienes también optan por desprenderse del grupo anterior \ny comenzar una nueva etapa autónoma. Otra razón de esta fragmentación \nhay que hallarla en la búsqueda de una atención íntima y personal de los \nfieles, persiguiendo una relación más directa entre estos y el pastor, cuando \nse desarrolla un crecimiento que la impide, sobreviene la separación. Pro -\npiciará esta circunstancia la existencia cada vez mayor de pastores surgidos \nde los mismos pueblos, nacidos y criados en el mismo etnoterritorio que sus \nfieles. Es sencillo imaginar que, al compartir una historia cultural común y \npertenecer a una idéntica clase social, los lazos que se establecen entre unos \ny otros condensan intensa familiaridad en el trato. Es frecuente encontrar \npastores que hablen quichua, pero no lo es tanto hallar mujeres ocupando \nestos cargos de dirigentes espirituales. Los hombres prevalecen.\nLa labor etnográfica me permitió verificar el rol de la música, como \nuna de las herramientas sustanciales de que se valen los pentecostales en su \nliturgia. La ejecución de piezas especialmente seleccionadas y compuestas \nad hoc  durante el culto resulta de capital importancia. Movilizan un estado \nemocional peculiar y cargado de intención, orientado a propiciar la comuni -\ncación con el Espíritu Santo, a la vez que permite enfrentar las fuerzas ma -\nlignas. Notemos, asimismo, que las letras de los temas condensan pasajes \nbíblicos pretendiendo lograr fines pedagógicos: enseñar la doctrina y vincu -\nlarla con la vida cotidiana. No olvidemos que se considera a la Biblia  como \nvía principal para entender el mundo, actuar en él y transmitir valores, pré -\ndica continua entre quienes se han convertido (Barabas, 2006:231-276). \nCentrémonos ahora en los rasgos doctrinales generales que postulan \nlos conversos. Algunos de ellos, como la sanación y salvación del cuerpo y \nespíritu, resultan especialmente seductores para sumar devotos. Percibida \nla enfermedad como prueba cabal de Dios por la fe o como consecuencia del \npecado y la transgresión; aquella está inscripta, por lo tanto, en la posesión \ndel que la padece por el demonio; la curación proviene de la conjunción del \nEspíritu Santo y la fe del enfermo. Sin ella resultaría imposible la sanación. \nJustamente los pastores la suman a la oración, así como a la imposición de \nmanos y de obras como complemento terapéutico. Al emitir una retórica \ncontraria a los conceptos tradicionales sobre enfermedad y curación, cues -\ntionan la entidad de los curanderos y chamanes6. Además, entablan una \ncrítica a la competencia de la medicina académica, despertando en ambos \ncasos situaciones de choque y conflictividad. En los diálogos esta tensión \n6 Juan Diego Demera (2009:55) destaca los combates permanentes en el universo de lo sim -\nbólico entre “los recursos terapéuticos, filosóficos y rituales de los pastores pentecostales  \ny de los chamanes locales” en el mundo indígena latinoamericano. 24Maricel Pelegrín\nes notoria en el ámbito familiar cuando no todos sus miembros se han con -\nvertido y alguien que sí lo ha hecho decide abandonar un tratamiento, por \nconsejo y presión de la comunidad religiosa de pertenencia.\nLas anécdotas de quienes mediante el abrazo de una nueva fe controla -\nron eficazmente sus adicciones: el alcoholismo es una de las más mentadas \njunto al tabaquismo, o se curaron de determinadas patologías, son corrien -\ntes en la opinión de quienes afirman haber protagonizado portentos de este \ntipo. Una comadrona contaba su experiencia con marcada satisfacción: “To -\nmar vino, gracias al Señor ya dejé. Solo el Señor sabe. ¡Ah!, andaba de acá \npara allá. ¡No conocía ni mis cabras! El Señor me curó. Curada por los evan -\ngelios. Yo no quería comer sin vino. Gracias al Señor dejé”7. Una joven con -\nversa me decía: “ Aquella vez me he enfermado mal y bueno, ellos me han \norado y después tuve salud. Estaba mal, no hablaba nada y no los conocía \nni a mis familiares y ellos vinieron, me oraron [...]”8. Uno de estos pastores \nevangélicos, que predica en el monte, nos acercó el preciso momento de su \npropia conversión, nacida luego de recuperarse de una enfermedad: \nEstaba en esa situación o sea enfermo, problemas del corazón que la ciencia, le \nestoy hablando de veinte años atrás [...] entonces me dijo: bueno, tu corazón no \nsirve. Está hinchado, fuera de lo normal y con un Chagas muy avanzado [...] y \nbueno, en esa situación, llego a oír la palabra de Dios. Entonces me arrepentí  \ny Dios hizo un milagro automáticamente ahí. [...] Dios nos sana9.\nAdemás de la fuerte prédica que circula sobre personas que se han re -\ncuperado física y espiritualmente, existen en estos cultos, textos discursivos \nque abrevan en contenidos milenaristas, creencias apocalípticas y una cos -\nmovisión de corte salvacionista. Esto significa la reproducción de creencias \nproféticas sobre el advenimiento de un tiempo reparador, después de la \nsuperación de una etapa signada por catástrofes diversas, donde se salvarán \nlos justos exclusivamente, personificados, como es de imaginar, por los fie -\nles de esas iglesias; lográndolo por la intercesión de un mesías, Jesús, quien \nregresará a la tierra para instalar un milenio de gracia.\nEn todo este espectro de nuevos movimientos religiosos de raíz evan -\ngélica, se utiliza el término carisma para referirse a los dones que reciben \nsus adeptos. Entre ellos están, como acabamos de ver, la sanación y la pro -\nfecía, a los que se añaden la interpretación libre de la Biblia , más el don de \nlenguas o glosolalia, que se torna palpable mediante la recepción del bautis -\nmo en el Espíritu Santo. \n7 Entrevista a R. I., 2002, San Pedro.\n8 Entrevista a S. V., 2007, Barrial Alto.\n9 Entrevista a P. L., 2007, San Pedro.25Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\nFue necesario ahondar, en esta primera parte, sobre los rasgos que pre -\nsentan estas propuestas religiosas y sus mecanismos retóricos proselitistas \npara aprehender la problematización de estos lenguajes, en la realidad vi -\nvenciada por sus protagonistas. Veamos, seguidamente, cómo se articulan \ne interactúan estos cultos recientes con las identidades étnicas, los sistemas \nde creencias y rituales arraigados secularmente en el monte. Contaremos, \nde ese modo, con el material necesario para interpretar los cambios en  \nlos repertorios simbólicos de los conversos en lo que atañe a la muerte y  \nsus expresiones. \nCuando atendemos a los que nos relatan, tanto los que han atravesado \nun proceso de conversión, como en aquellos que sin haberlo hecho conviven \ncon estos, se percibe una transformación de costumbres, hábitos y prácticas \nculturales que inciden en lo que Barabas (2006:245) define como sistema \nnormativo, aludiendo al “conjunto de preceptos, estipulaciones y regula -\nciones, sustentados en representaciones y valores colectivos” con el fin de \ndisciplinar la vida social y sancionar a los que transgreden la reproducción \nde ese sistema y la estructura social. Este cambio súbito e inesperado en los \nconversos es conceptuado por Garma (Barabas, 2006:261) dentro del “mo -\ndelo paulino”, por sus cualidades dramáticas y sus efectos incuestionables \nen la vida del sujeto en que opera la conversión. Advertimos, por lo tanto, \nque la mutación religiosa conlleva una verdadera resocialización en la que \nse incorporan transformaciones notorias en el estilo de vida. Los testimo -\nnios hacen hincapié en las reglas morales ascéticas. Una de ellas es la que \ntiene que ver con el aspecto, siendo este sujeto a mayor rigidez en el caso de \nlas mujeres. En este sentido los pastores predican que la indumentaria debe \nser recatada, los cabellos mantenerse largos y pesa la obligación de soslayar \ntodo afeite que pueda hacer atractiva o erotizar la figura femenina. A pro -\npósito, me contaba un pastor: \n...debemos como cristianos vestirnos moderadamente, adecuadamente, porque \nyo creo, yo como pastor no puedo andar poniendo mi cuerpo a la exhibición \ny tampoco una mujer cristiana. Porque hay realmente a veces a causa de eso, \nhay cosas que pasan, porque yo creo que una mujer que es temerosa de Dios y \nsu cuerpo no es para la exhibición, es para glorificar a Dios. Por eso Pablo dijo \nque debemos glorificar a Dios en nuestros cuerpos mortales y cosas que a veces \ncuesta, las costumbres, las modas y todas esas cosas. \nOtra prohibición recae sobre el consumo de alcohol o el hábito de fu -\nmar. A los conversos, además, se les acota la asistencia a bailes o fiestas \nconsideradas mundanas y frívolas. También es habitual que se ejerza un \ncontrol sobre otros medios de recreación como música y películas, cuyos 26Maricel Pelegrín\ncontenidos pueden ser demonizados. Las relaciones amorosas no escapan \na esta mirada reguladora, existiendo uniones preferenciales entre aquellos \nque pertenecen a la misma comunidad de fe y una mirada reprobable sobre \nel adulterio. Escuchemos lo que nos dice Selva sobre su historia de conver -\nsión y sus convicciones:\nEl evangelio me cambió muchísimo, muchísimo, porque cuando uno deja de \nser como era y realmente cambia muchísimo, porque llega al conocimiento de \nver que realmente a veces cuando somos jóvenes estamos muchas veces equi -\nvocados, muchas veces. Primeramente mentimos, engañamos, entonces todo \neso, todo es vanidad como se dice. Pero conociendo el evangelio cambia, por -\nque realmente es un cambio total, es un cambio total en lo personal, en lo es -\npiritual que es lo principal. Conociendo nuestro evangelio ya uno no puede \nrealmente ir a la iglesia, por ejemplo, de pantalón, tiene que ir de pollera larga, \nlarga, no de mini, porque el vestirse deshonradamente, como se dice, es como \nque uno provoca, ¿no es cierto? Entonces estamos en el camino del Señor y es \ndiferente este, cambia muchísimo, cambia tu carácter de ser, en lo personal. Por \nay somos muy agresiva y bueno, todo eso va cambiando de a poco. Las tradi -\nciones principalmente se te cortan, sí sí, porque, por ejemplo, antes ponele que \nnosotros cuando no conocíamos este camino del evangelio, ¿no?, este, ponele \nque nosotro íbamos al curandero, ponele y todo eso se te va cortando. Creer en \nuna imagen se te va cortando, no es verdadero realmente porque los santos, por \nejemplo, tienen ojos pero no ven, tienen narices pero no olfatean, tienen ojos \ntampoco no te pueden mirar, no tienen espíritu. Entonces nosotros, la meta de \nnosotros, es ver solamente al Señor que es hijo unigénito de Dios. [...] Todo eso \nse te va cortando, emborracharte, todo eso se te va cortando porque el ebrio \ncomo se dice, es como que tiene una felicidad por un ratito, ¿no?, se le va el al -\ncohol y ahí vuelven a empezar las cosas. Muchas veces dicen: “no, voy a tomar \npara olvidar”, sin embargo es mentira, es mentira porque al tomar, estar toma -\ndo en ese preciso momento quizás sí se sientan diferentes pero luego, cuando \nles pasa el alcohol es como que realmente vuelven a la misma10.\nA pesar de que Selva destaca enfáticamente el cambio trascendental \nque despertó su afiliación al “Evangelio”, aseverándolo con pruebas con -\ntundentes, existe un aspecto que despierta cierta polémica sobre la profun -\ndidad de su conversión. Vemos que, pese a que descalifica a los curanderos, \nsiendo fiel a las convicciones doctrinarias recibidas, llegándonos incluso \na decir en forma terminante, “el curandero, por ejemplo, es un mentiroso \nmás; es el mentiroso creado por el diablo”, nos confiará más adelante que \nadmite la existencia de enfermedades causadas por poderosos agentes, los \ncuales no precisamente remiten a explicaciones biológicas. Si tampoco fal -\ntan en sus ideas tópicos como la Salamanca y la posibilidad de sellar el pacto \n10 Entrevista a Selva, 2007, San Pedro.27Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\nen el cementerio, sumado a un proceso de representación donde la brujería \nes un leit motiv , podemos preguntarnos por el motivo de estas aparentes \ncontradicciones entre lo que se piensa, se dice y se hace. Para obtener una \nrespuesta que confiera verosimilitud al discurso de Selva, es menester des -\ncubrir, como lo hizo Bastian, que “en lugar de considerar al indígena como \nmero receptor pasivo de influencias y acciones religiosas exógenas, convie -\nne tomarlo como un actor social que selecciona creencias, prácticas y ofertas \nexógenas en función de estrategias que elabora tanto frente a la sociedad \nglobal como a determinaciones intraétnicas” (1997: 101-102). \nPodríamos agregar a esta argumentación que no solamente selecciona \nsino que se apropia de ellas y las resignifica, en congruencia con su horizon -\nte cosmovisional (Demera, 2009:28). Así se pronunciaba: \nLas brujerías sí sí, existen, eso existen, por ejemplo, los estudiantes, todo eso, \nexisten, existen, existen porque el existir de ellos es tener un contacto o sea \ncon el diablo, entonces hacen un pacto con el diablo en la Salamanca. Sí, dicen \nque sí, hacen ahí el pacto, ¿no? [...] El diablo se apodera de ellos [...] Tener un \npacto con el diablo es tener un encuentro con él... hacerle caso a él, estar bajo \nsus órdenes. [...] Algunos para que sean músicos, para que tengan más riqueza, \npara que puedan prosperar en todo [...] para que sean famosos [...] para hacer \nmaldad y hacen la maldad11. \nLos dichos de Selva se reproducen como un eco entre quienes también \nse han incorporado recientemente a estos cultos pentecostales. La primera \npercepción que emerge del diálogo con los que confiesan su pasaje es el \nmantenimiento de un discurso superficial sobre el corpus de creencias litúr -\ngicas desprendidas de estas alternativas religiosas, siendo signos inequívo -\ncos los particulares procesos de afiliación, que implican formas de movilidad \nreligiosa, registrados en la tarea etnográfica, y que Barabas (2006:260) clasifi -\nca atinadamente en los siguientes términos: de “ida y vuelta” al catolicismo; \nitinerantes donde van pasando de una a otra iglesia evangélica; orientados \nhacia fines instrumentales y cambios éticos pero sin conocimientos de los \ncontenidos teológicos y doctrinarios involucrados. \nEsta realidad nos habla de cierta resistencia a dejarse atravesar por una \ntransformación profunda en los conversos, por lo menos en los que transi -\ntan las primeras generaciones dentro de la nueva fe, y muy especialmente \nesto se vuelve evidente en todo lo que implica la muerte con sus rituales \npolisémicos. La firmeza percibida ante un cambio integral en la identidad, \nque toca a los velorios, las alumbradas , es decir las formas gestuales dicta -\ndas por la tradición y la religión ancestral del monte, podríamos inscribir -\n11  Entrevista a Selva, 2007, San Pedro.28Maricel Pelegrín\nla, para hacerla más inteligible, en el concepto de núcleo duro12 de Alfredo \nLópez Austin. Definimos al núcleo duro  como aquellas categorías culturales \nidentificadas por su homogeneidad y su menor permeabilidad a registrar \ncambios, al pertenecer a una matriz conceptual común, es decir por el hecho \nde que están inscriptas dentro de una particular cosmovisión que otorga \nvalor y sentido a las acciones humanas. Considero, en consecuencia, que el \nnúcleo duro  se expresa de manera privilegiada en situaciones de crisis y ten -\nsión, emergiendo con especial énfasis en el rito y el mito. Siendo la muerte \nel acontecimiento más dramático de la existencia, que trastoca fuertemente \nel campo de las emociones, el apego en los conversos a proseguir en bue -\nna medida con las prácticas religiosas arraigadas ancestralmente, y susten -\ntadas por el sistema de creencias, tiene como misión brindar seguridad y \ngarantizar la alianza entre vivos y difuntos, en la dirección consentida por \nlas reglas de esta sociedad. Mi perspectiva es que los conversos, en tanto \nsujetos sociales activos, protagonizan un proceso de tamización en el que \nproceden a seleccionar, apropiarse y resignificar los contenidos dogmáticos \ny empíricos de estos movimientos religiosos. Así serán internalizados en \ncongruencia con el propio ethos  y su registro simbólico, siempre en función \nde su situación inter e intraétnica13. Un pastor pentecostal se quejaba de los \nproblemas que hallaba para introducir cambios en ese núcleo duro : “O sea la \ntradición es tan fuerte, tan fuerte. Es muy difícil sacar a una persona cuando \nestá metida en una tradición”. Una hija, convertida “a los evangelios”, cuya \nmadre sufrió un pasaje de “ida y vuelta” entre el catolicismo y una iglesia \npentecostal me relataba:\nMi mamá, este... ella conoció el evangelio, ¿no?, pero o sea como que tiene la \nmentalidad de antes. Son gente mayor, ¿no?, y cuesta, ¿no?, realmente sacar, \n12 Este concepto si bien es acuñado por el etnohistoriador Alfredo López Austin (2001) para \nreferirse a las culturas mesoamericanas, creo que puede aplicarse al mismo tiempo a todas \naquellas que han atravesado la coyuntura de la conquista española en suelo americano. \nPara ahondar en este tema sugiero consultar Pelegrín (2006).\n13 Mario H. Ruz (2007: 114 y 129) nos ofrece un interesante dato sobre su experiencia etno -\ngráfica en el mundo maya, que viene a confirmar mi teoría: “Pese a la porfiada insistencia \nde los eclesiásticos a lo largo de toda la Colonia por modificar las antiguas creencias, poco \ncambió la concepción maya acerca del papel que desempeñan los difuntos; de hecho los \nmayores cambios pueden fecharse en el siglo pasado, tras la introducción particularmente \nagresiva de doctrinas protestantes y paraprotestantes en el área, que no obstante su orto -\ndoxia parecen enfrentar escollos similares a los del catolicismo para modificar conceptos \ny prácticas en este sentido, pues una vez más los mayas se han ido mostrando capaces de \nmodificar los elementos venidos del exterior a fin de adecuarlos a su propio universo cul -\ntural y así permanecer como grupos diferenciados”. Agrega más adelante otra prueba aún \nmás reveladora: “los pokomchíes protestantes de Carcháh y Tucurú mantienen el culto a \nsus muertos, aunque para evitar las represalias del pastor tengan que hacerlo a escondidas, \no cambiar algunas oraciones rituales por lecturas de pasajes bíblicos”. 29Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\nsacarles las tradiciones de ellos. Así que ella continúa yendo al cementerio, con -\ntinúa prendiendo velas, poray cuando tiene oportunidad sigue haciendo rezar. \nBueno, eso sí no se le puede sacar por la edad que tiene. Ahora mi mamá va a \ncumplir 80 años. Es una persona mayor que no se lo puede olvidar, ¿no?, real -\nmente decirle que está la tradición esa y bueno14.\nConfrontando esta reflexión con la realidad advertida, sostengo la \ncoexistencia entre católicos y conversos de un complejo corpus mítico de \ncreencias muy antiguo al que podríamos denominar “religión del monte”15; el \ncual abreva en ciertas figuras recurrentes, como la entidad de la brujería en \nsus múltiples formas, las cualidades de los territorios donde se hace presen -\nte la Salamanca, los silbidos atribuidos a las almas, la conexión de la etiolo -\ngía de la enfermedad con la transgresión, entre otras. Este corpus a pesar de \nestar en permanente reconfiguración, particularmente entre los conversos, \nnunca pierde su fuerza reproductora de sentidos profundamente difundi -\ndos, y las transformaciones visualizadas siempre deberán ser congruentes \ncon los valores esenciales comunicados por dicha “religión del monte”16. \nLa praxis, además, me permite aseverar la existencia de un elevado nú -\nmero de sujetos adscriptos a estas ofertas religiosas recientes, que participan \nen el nuevo culto, pero sin que medie compromiso alguno (Barabas, 2006). \nComo escuché decir: “de algunos es de la boca para afuera” el cambio. Lo \ndemuestran los hechos: no se bautizan en el nuevo credo, hecho que les \npermite seguir con la práctica de los ritos católicos tradicionales, en especial \nlos fúnebres ( alumbradas , velorio con presencia de rezadoras). Una flaman -\nte conversa me explicaba que ella seguía prendiendo velas a sus difuntos, \nhaciendo la reza y yendo al cementerio por el Día de los Muertos porque no \nhabía sido aún bautizada, por lo que pude percibir, no guardaba demasia -\ndas intenciones de recibir este sacramento en el nuevo credo.\nEn muchos casos acuden como meros espectadores pero sin participar. \nPensemos en las complicaciones que deben sobrellevar los líderes religiosos \n14 Entrevista a D.S., 2007, San Pedro.\n15 El término fue inspirado por Barabas (2006) quien lo emplea para referirse a los grupos  \netnolinguísticos de Oaxaca, si bien creo que es apropiado y posible entenderlo con el mis -\nmo sentido en nuestro contexto.\n16 Barabas (2006:269) confirma que en los conversos persiste la creencia generalizada en en -\nfermedades de contenido místico, tales como el espanto, susto, malos aires, mal de ojo  y daño , \nsi bien las atribuyen a formas de posesión demoníaca del cuerpo y el alma. Farberman \n(2005:146) tiene una hipótesis que muestra analogías con la mía. Al estudiar la docu -\nmentación histórica de los procesos brujeriles en el Santiago del Estero colonial y el caso \nparticular de una mujer considerada rea, Lorenza, sostiene que “si bien no faltan en el  \nestereotipo algunos clásicos motivos demonológicos europeos, en las salamancas mestizas \ndicha demonología tiene un papel visible pero subordinado. Las salamancas de Lorenza \nestarían representando la resignificación de rituales ligados a una cosmovisión indígena \nantigua [...]”. La “religión del monte” , añado yo. 30Maricel Pelegrín\nde distintas denominaciones evangélicas para lograr que sean aceptadas sus \nprédicas, tendientes a impedir que se desarrolle el velorio con la rezadora, \nla novena, las visitas al cementerio o las alumbradas , prácticas que son el \npunto clave de conflictividad interreligiosa. Como me señalaban, “el velo -\nrio no permiten ellos, ellos no hacen el velorio, ni alumbran  toda la noche”, \npero “si están conformes los familiares del muerto sí pueden hacerlo, pero \nsi no quieren ellos no. Mejor es para el pastor si no quieren [...] porque a él \nno le gusta el velorio, esas cosa”. Cuando le pregunté a una conversa qué \npasaba, primero con la novena y luego con el Día de los Muertos, esto me \ncontaba: “no lo hacemos [...] ponele que alguno de la familia no sea creyen -\nte, no sea evangélico, entonces en ese caso, por ejemplo, es como que ellos \ntoman su parte. Nosotros, por ejemplo, hacemos la ceremonia de lo que nos \npertenece hacer a nosotros y luego ya les queda de parte de los que no van \na la iglesia [evangélica], entonces ellos ya traen la rezadora, bueno hacen \nasí, a su tradición”. “No es preciso, no es preciso de que uno vaya cuando \nllegan las alumbradas , sino que uno puede ir en cualquier momento, puede \nir a visitar a sus seres queridos que está, a sus difuntos”. En su sentir tal \nparece que las diferencias rituales entre católicos y evangelistas, en relación \ncon los difuntos, pueden zanjarse a la hora de tomar la decisión sobre la \nritualidad que corresponde, evitando la competitividad entre unos y otros, \nponiendo en práctica la tolerancia. Sin embargo, entre lo que se dice y lo \nque realmente sucede parece no haber concordancia. Aunque los pastores \npredican contrariamente a la participación en las alumbradas  para el 2 de \nnoviembre, me decían que a este ritual concurren “todos en general. No hay \nreligión ahí, vendría a ser que son todos iguales ahí, en el sentido para las \nalumbradas , vamos a decir, porque cada uno tiene un ser querido perdido y \nbueno, tiene que agarrar y llevar un ramo de flores, un paquete de vela y le \nhace rezar, le hace rezar. La gente más se queda el primer día, digamo, la \nnoche. Se amanece alumbrando , se reza, se canta alabanza , toda es cosa hasta \nla madrugada”. \nEstas palabras confirman lo experimentado, la conversión, la mayoría \nde las veces, se da en apariencia, no tiene predicamento alguno sobre las \nprácticas religiosas y la cosmovisión del monte, que siguen siendo resisten -\ntes frente al adoctrinamiento de estos neocultos.\nUn maestro rural registraba la colisión contemplada entre familias \nnucleares, donde conviven individuos que participan en diferentes cultos. \nRecuerda varios casos de hijos católicos, residentes en Buenos Aires, que \nal morir uno de los progenitores discuten y pelean con sus hermanos ads -\ncriptos a estos credos, entre hacer el velorio acostumbrado con rezadora, \nalabanzas, banquete fúnebre o realizarlo con la austeridad que reclaman \nestas neoreligiones. Enfrentamiento que, además, nos habla del drenaje mi -31Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\ngratorio: los que se van lo hacen solo objetivamente, subjetivamente siguen \ninteractuando en su tierra, y la nostalgia continúa tallando en la afición que \ndenotan, una fundamental, son los nexos que siguen manteniendo con las \ntradiciones de sus orígenes que atañen a los muertos. Otro maestro de mon -\nte adentro, quichuista y locutor radial, daba también su parecer sobre el \ninflujo de los evangélicos: \nGenera la confusión, a veces, porque en una familia no todos aceptan, digamos \nde cambiar de una religión a otra porque le han dicho esto o aquello. Lógico, al -\ngunos encuentran paz más en esta que en aquella, bueno, pero ¿y todo lo otro?, \ntodo lo otro ritual, cultural que traía consigo, ¿a dónde va? Buscan una forma \nde salir de una situación tal vez este..., que están atravesando, una situación \ndifícil y como que buscan ahí para ver si hay forma de salir17. \nOtro maestro que, como el anterior, proviene de la ciudad pero trabaja \nen el monte, reflexiona sobre un suceso semejante y pronuncia su parecer \nal respecto:\nComo, como le lavan tanto la cabeza. El otro día fallece una señora [conversa] \nde ahí de al lado de mi escuela [...] ha fallecido la señora, han hecho el velorio, \nno han permitido que le prendan velas el marido. No ha permitido que le recen, \nno ha permitido que le canten alabanzas. Al otro día han tenido un disgusto \ncon un hijo. Han venido unos hijos de Buenos Aires y al otro día cuando la iban \na sepultar, el hijo ha tenido la idea de hacerle un nicho, ¿me entiende?, de la tie -\nrra para arriba, para arriba hacerle una capillita, prenderle velas y el hombre ha \ndicho que no, porque el pastor le ha dicho que tiene que ponerlo bajo tierra. En -\ntonces han cavado un hoyo, lo han metido al cajón, lo han tapado. Entonces el \nhijo se le ha enojado, se ha enojado, se ha resentido con el padre. Le ha dicho que \nhagan lo que quieran pero que con él no cuenten nunca más. No sé, no sé si no \nha ido, ni al cementerio no ha ido este chico porque era un cajón bueno, porque \nquerían ellos tener la bóveda para que por lo menos vayan y prendan una velita \na la madre. Saben que ahí adentro está la madre. ¿Cómo? Porque a este hombre \nles ha dicho, los evangelios, no que tiene que estar bajo tierra, que lo meta al ca -\njón, lo tape y [...] ¿A qué viene tanto lavado de cerebro que le hacen? Porque yo \nmismo les he preguntado a los chicos [sus alumnos] que se han andado pa’el ve -\nlorio [...] me decían que no era velorio. –No, me dicen los chicos, no era velorio”.  \n \n–¿Cómo no va a ser velorio, les digo, si ha fallecido la señora? –Sí, dice, pero no \nes velorio porque no han rezado, no han cantado las alabanzas, no han cantado \nnada. Entonces ha sido que la gente de ahí ha estado un ratito y se ha ido, por -\nque lo que tiene la cultura de la gente de ahí es que tiene que estar toda la noche \ny desde... vamos a suponer, desde el momento que empiezan a rezar, empiezan \na cantar alabanzas y están todos reunidos hasta el otro día a las cinco, seis de \n17  Entrevista a Ñ. C., 2008, Brea Pozo.32Maricel Pelegrín\nla mañana que termina. En este, en este velorio han ido, han estado un ratito y \nhan pegado la vuelta, ¿me entiende?18.\nEn este sustancioso testimonio se vislumbra que los desencuentros pa -\nrecen ser más frecuentes de lo declarado por los conversos. Los datos apor -\ntados por este docente tienen más valor porque provienen de un testigo \nextracomunitario, al no tener fijada su residencia permanente en el lugar del \nque nos habla, sino en una ciudad. Ese comentario “le lavan la cabeza” tiene \nun sentido de crítica muy habitual a la metodología didáctica de los pas -\ntores, la cual exhibe una intransigencia marcada contra la normativa ritual \ndel modelo tradicional. Tampoco escapa a los católicos el cuestionamiento \nhacia cómo quiebran con la manera de enterrar más habitual. Seguramente \ncoincidirán conmigo que el registro de los alumnos, todos niños menores \nde doce años, conforma lo más significativo del discurso. Acá son ellos los \nimpactados por un velorio sin las características identitarias del monte. Un \nvelorio visualizado como extraño por diversas razones, entre ellas su breve -\ndad y la inexistencia de la communitas  que promueve el sistema normativo \nfúnebre de los católicos, pero quizás, lo que sintetice todo sea el reconoci -\nmiento final, su contundente percepción de lo que observaron: ¡un velorio \nmuy triste!  Lo que parece una obviedad, no lo es para quienes están acos -\ntumbrados a vivirlo desde otro lugar.\nLos dos sucesos que narraré seguidamente en los que tuve ocasión de \nejercer la observación participante y de entrevistar a varios de sus protago -\nnistas, conforman dos historias paradigmáticas para seguir interpretando \nel campo semántico en donde salen a la luz los prejuicios existentes entre \ncatólicos y conversos, la potencia del núcleo duro  y la religión del monte , entre \notros aspectos. \nEl primero de ellos tiene que ver con un desgraciado accidente vial en \nel que pierde la vida una adolescente de tan solo 15 años. Participantes sus \npadres de una iglesia evangélica pentecostal, cuando se realiza el funeral \n“estaban los dos, estaba la parte católica y la parte evangelia estaba ahí. [...] \nClaro, estaba de los evangelios y por ley, de los católicos, tenía que hacer \nuna oración, una reza, por ley” (Pelegrín, 2006:122-124), me narraban quie -\nnes se hallaban presentes. Una “ley” que exigiendo la asistencia simultánea \nde un cura católico y un pastor evangelista compartiendo todos los momen -\n18 Entrevista a D. P., 2008, Barrial Alto. Este episodio me lleva a reflexionar que en la cam -\npaña pampeana la frase repetidamente escuchada “es un velorio” se refiere irónicamente \na una reunión o fiesta aburrida, porque los velorios allí carecen de todo el ambiente y \nel espíritu de los que estamos tratando. Sin embargo, los protagonizados por los que se \nafilian a las nuevas opciones religiosas parecen guardar correspondencia con estos por su \nausteridad y moderación, tan lejos de la exaltación típica de los ritos fúnebres tradicionales  \ndel monte.33Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\ntos cultuales del rito fúnebre, descubre el comportamiento del núcleo duro . \nPor esa misma “ley” los padres se ven impulsados a rezar de la manera \ntradicional y aceptan la comparencia de las dos figuras oficiantes como re -\nforzadoras del rito, poniendo en evidencia una conversión de naturaleza \nperiférica. El núcleo duro  está representado acá por esa paleoreligiosidad del \nmonte, consustanciada con un entramado donde confluyen la cosmovisión \nde la vertiente dominada por el pasado indígena y aquella de raigambre \ncatólica. Esta se comporta, como lo he explicado, desde la función de gran \nordenadora y oficiadora de sentido, haciéndose más evidente cuando so -\nbreviene una muerte trágica, prematura. Fieles y dolientes de un credo o \nde otro se muestran unidos más allá de sus diferencias doctrinales, en una \ncomunidad emotiva. Communitas  que implica la manifestación de un estado \nde ambigüedad, de umbral, en el que quedan en suspenso posturas indivi -\ndualistas y radicales. Otro ingrediente que se suma a esa movilidad religio -\nsa de la que hablaba en este caso, nos lo confirman con estas palabras: “Y \nahora, últimamente ya van a la iglesia cristiana y a la evangélica. La mamá, \ndespués de que falleció la hija, siempre va a misa todos los domingos”.  \nSobre el mismo caso otros asistentes destacaban la actitud abierta de la ma -\ndre evangélica: \nAhí se prendían velas, los católicos prendían la vela porque la mamá lo permi -\ntía. Nosotros hemos ido al velatorio y la gente le llevaba flores, le llevaba velas \ny los que querían velarla la velaban. Lo que no me acuerdo bien es si le rezaban. \nMe parece que le hicieron una rezas ahí. Una señora que le quería rezar le rezó, \nde parte de los católicos. La velaban la gente y lloraban también19.\nEn el segundo episodio, una familia se ve devastada por un hecho acia -\ngo en el que pierden la vida cuatro de sus integrantes, el padre, su hermana \ny dos hijas pequeñas, todos pertenecían a estas neoiglesias evangélicas, con -\ncurriendo al templo localizado en Yacu Yúraj. Los sucesos afectaron a las \ncomunidades del entorno, a los hechos, habiendo tenido la oportunidad de \nescuchar varias narraciones diferentes sobre los mismos. Escuchemos algu -\nnas. La primera pertenece a un integrante de la comunidad donde sucedie -\nron los acontecimientos:\nBueno, ellos lo han velado nomá y los han llevado sin rezadora, así nomá luces \nartificiales nomá, vendría a ser velas artificiales y bueno despué los han llevado \na la iglesia de los libres, como ellos eran de los libres  los han llevado. Han hecho \noración y los libres  no creen y les decían que ellos ahora están con Dios y bueno \nahí la mujer [la madre] más se ha apaciguado, tranquilo, todo tranquilo. [En \n19 Entrevista a E. G., 2008, Barrial Alto.34Maricel Pelegrín\nesas tristes circunstancias] están todos unidos, vendría a ser un solo corazón, \nun solo fuente. Ahí no hay católicos, no hay ni pentecostales ni libres , nada, \nsentir de eso que pasó20.\nUn maestro ofrece también su mirada crítica sobre este mismo hecho \ny se pronuncia en contra de las rígidas normas, las prohibiciones de los \nque comulgan con las nuevas prácticas, al considerar que atacan al sistema \nde creencias, alteran los principios éticos y controlan la exteriorización del \ndolor. En este último aspecto y, según los dichos escuchados, la imposición \nque recae sobre el precepto de evitar el llanto propio del duelo parece no ser \ndel todo eficaz. De acuerdo con lo que me fue referido: cuando ha llegado \nel pastor “no lloraba más, no se lo permitía”. Regreso una vez más a mi opi -\nnión sobre una afiliación solo exterior y mudable, que se hace una vez más \npalpable ante el tránsito de la muerte y los rituales que despierta. \nUn caso más, que transcribiré seguidamente, pone igualmente el acen -\nto en la reprobación de los católicos sobre la forma en que eluden con su \ncomportamiento los conversos, la ritualidad que amerita la muerte de un \nser querido:\nCuando ha fallecido la hija, esa chica en Buenos Aires y la mamá es de evange -\nlios, pertenece a esta religión de aquí y la chica ha fallecido, la han traído para \naquí. [...] pero tampoco se podía rezar ni poner velas ni llorar ni nada. Y el pas -\ntor dice que siempre contenía a ella continuamente. Hasta que a la chica la traen \nal cementerio para enterrarla y todo y no le han permitido entrar al cementerio \na ella para que despida los restos de su hija. Pero esa vez la chica dice que no \nha pasado al cementerio. Ella ha quedado afuera, debajo de una planta. No ha \npodido pasar, no le permitieron pasar21.\nFue muy valiosa la exposición de un pastor evangélico interpelado, \nquien tiene a sus feligreses entre las comunidades montaraces, acerca de su \nopinión sobre los silbidos registrados en la proximidad de las Alumbradas . \nEn su argumentación se pone en evidencia cómo concilia y resignifica estas \nreferencias auditivas, las que va a procesar a la luz de su confesión religiosa. \nSe comprende, por lo tanto, la demonización en que las envuelve y la con -\nflictividad que su postura promueve de acuerdo con lo que experimenté en  \nla investigación etnográfica, aun entre quienes se identifican con estos cre -\ndos. Se sabe que para la doctrina pentecostal el mundo está plagado de de -\nmonios de diferente naturaleza, quienes fingen por lo general ser espíritus \nde muertos. \n20 Entrevista a R. J., 2005, Brea Pozo.\n21 Entrevista a E. G., 2008, Barrial Alto.35Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\nNosotros sabemos que no es la persona, son otros espíritus que se rebelaron \njuntamente con el diablo o sea contra Dios y Dios lo arrojó a la tierra y esos \nson los que se mueven aquí y a la gente traen temor y dice: “–No, el que murió \nanda”. Y son mentiras. [...] ¿qué son esas? Manifestaciones que el enemigo o sea \nel diablo hace por medio de sus demonios. Hay miles de demonios que andan \nen la tierra, en las regiones celestes. Esos son los que se mueven y a la gente  \nle asustan22.\nA veces la convivencia intercomunitaria se resiente entre católicos y \nconversos, las posibles conciliaciones llegan a un punto álgido, donde los \ndesacuerdos priman y los desencuentros son inevitables.  \nTambién existe un cuestionamiento hacia la prédica desplegada por los \nconversos, puesta en la alteración o ruptura de los principios de reciproci -\ndad, manifiestos durante el ciclo fúnebre anual, y la importancia dada a los \nbienes que circulan en estos ritos. La compulsa de fuentes nos puso frente \na valores como el prestigio y la obediencia a las normas, que coadyuvan \nhaciendo prosperar los lazos comunitarios, familiares y de amistad. Los \nvelorios de los conversos, breves y sin el marco tradicional del correspon -\ndiente banquete donde no faltan las bebidas y comidas en abundancia, en \nel que interviene la donación de insumos y de trabajo por parte de los ve -\ncinos, parientes o amigos, ponen límites al régimen de intercambios entre \nlos dolientes y su entorno23. Con motivo de las alumbradas  o del cabo de año \nsucede algo parecido, su interrupción es causa de perjuicio para las redes \nde confraternidad promovidas por el intercambio. En cuanto a las acciones \ninherentes al parentesco ritual, encarnado por el compadrazgo, si se resta \ntrascendencia al rol protagónico y donador de los padrinos en el velorio del \nangelito , como ocurre en la retórica de los pastores y en quienes se adscriben \na estas nuevas exigencias religiosas, se generan competencias entre católicos \ny conversos. Todo el complejo sustrato emergente de este contexto que va \nadquiriendo nuevos matices cada día, y al que hay que ir siguiendo aten -\ntamente en sus derivaciones; al crear nuevos vínculos de reciprocidad intra \nadeptos de cada una de estas flamantes iglesias, deriva en nuevas formas \nde interactuar con sus comunidades montaraces adscriptas al catolicismo24. \n22 Entrevista a A. C., 2007, Barrial Alto.\n23 Barabas (2006:267) destaca que en Chichotla el funeral entre los evangélicos se ha transfor -\nmado, no se acostumbra ahora acompañar al difunto con comida y ajuar fúnebre. El pastor \nse dirige a la casa del muerto, lee la Biblia. Los asistentes llevan flores y comida o una ayuda \npara la familia. \n24 Esta cuestión la observa igualmente Barabas (2006:246-247) en las comunidades indígenas \nde Oaxaca entre los conversos. Sostiene que se crean “nuevos circuitos de relaciones no \nritualizadas  como las de la ‘costumbre’, ya no con los vecinos y parientes, sino con los otros \nconversos que integran el culto”. Y agrega que llegan a transformarse, además, “las relacio -\nnes de reciprocidad familiares y colectivas comunales, que son desplazadas por la intensa 36Maricel Pelegrín\nLas lealtades y alianzas movilizadas por los dones y contradones que circu -\nlan llegan a resentirse entre los que mudaron de credo y los católicos, vistos \npor los primeros desde un lugar de alteridad. \nLa sopa “si no el muerto se resiente”, el ineludible asado al que toda la \ncommunitas  nucleada alrededor del velorio está aguardando al despuntar el \nalba, el mate que pasa de mano en mano, botellas de ginebra, licores varios, \naperitivos, y el ambiente matizado con los rezos sincopados, las letánicas \nalabanzas “se cortan para los evangelios”, al igual que los bailes o las fiestas \ndel santoral católico. Consecuentemente, entre los jóvenes es donde mayor \nresistencia existe para reclutarse en estos movimientos religiosos. El espíritu \nque se pregona, con una moral estoica, ascética, no seduce y si no, veamos \nlo que me confiaba un adolescente: “Es como que los jóvenes se han hecho \na un lado de los evangelios, veo eso. Y bueno, los jóvenes quieren salir a di -\nvertirse y bueno, es como que eso han dejado de lado un poco. La mayoría \nque hay es gente adulta”25.\nComo vemos, los reproches de uno y otro lado, se reproducen aquí \ny allá. Conversos y católicos son presa fácil de prejuicios interreligiosos. \nUn católico con desasosiego contaba: “Diablo nos dicen a nosotros. Hay ve -\nces que nos dicen Satanás, que somos tontos, de todo nos dicen ellos”. Las \nburlas van y vienen: “Cuando hacemos la fiesta de Santa Rita ellos se ríen. \nLos chistes que hacen... como nosotros a ellos”. “No creen en santos, los \nqueman, los quiebran, los entierran, los sepultan. Los dan a alguien a las \nvirgencitas porque dicen que les dan mala suerte. Los tapan porque les han \npuesto otra cosa en la cabeza”26. Algunos destacan el extrañamiento de pre -\nsuntas prácticas: “Una vez decían que ellos besaban los quebrachos, adoran \nlos quebrachos. Dicen que antes de tener la iglesia adoraban el quebracho. \nEl pastor les decía, por ejemplo, que como el hijo de Doña V. había fallecido, \nque tiene que adorar al quebracho porque ahí está el hijo, el espíritu que \nsería. Ella lloraba ahí, le parecía que estaba vivo, en una planta”. Otros se \nburlan porque “dicen que ellos con oraciones se sanan”; o disienten abierta -\nmente cuando oyen decir que “el curandero es un mentiroso”; o muestran \nsu estupor cuando observan que en los velorios y cementerios “no pren -\nreciprocidad dentro del circuito de la denominación religiosa”. Otro cambio se opera en las \nrelaciones de parentesco y residencia “porque no se respetan las normas de patrilocalidad, \nsino que se prefiere la neolocalidad, por lo que la familia extensa se va disgregando y no \ntrabaja junta ni consume junta, además de que cambian las reglas de herencia ya que los \nconversos reparten por igual entre hijos e hijas. Desaparece el parentesco ritual, ya no hay \ncompadres, los equivalentes se llaman ‘testigos’, pero cumplen la función de padrinos más \nque de compadres, que ahora se llaman entre sí ‘hermanos’, aunque en varios casos los \ncompadres anteriores a la conversión se siguen tratando como tales”. \n25  Entrevista a R. G., 2008, Caloj.\n26  Entrevista a R. B., 2007, Shispi.37Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\nden velas, no hacen rezar, no lloran”, llegando a manifestar ante un velorio \naustero propio de los conversos: “no, no vengo más porque eso no hubiese \nquerido el muerto”. Las críticas también apuntan a su anómala conducta en \nlos velorios: a los que concurren “por obligación” y “están parados lejos, no \nse acercan” o “se quedan poco tiempo”. Se cuestionan, además, las deriva -\nciones de las relaciones de pareja entre unos y otros: “Mi prima adoraba al \nSeñor San José, se puso de novia con un “evangelio” y lo ha dado diciendo \nque es un yeso pintado”. Pero, igualmente, siempre existe un momento para \nreconocer las faltas; “nosotros a veces no aceptamos las cosas que les prohí -\nben a los evangelios, entonces a veces empezamos con las burlas o cosas que \nno aceptamos y les decimos, creería que de ahí empieza todo”, me confiaba \nuna joven católica. También admitían que “lo bueno de ellos es que dicen: \n–tal día nos reunimos –y van”.\nA juzgar por el sentir de estos testimonios, los adscriptos a estas nuevas \nofertas en materia de fe se transforman en auténticos ‘otros’, indiscutible -\nmente extraños, pareciendo transcurrir sus vidas por un proceso de cambio \nde identidad y resocialización, denotándolo con sus actitudes de intransi -\ngencia hacia la doctrina y normativa tradicional. “Ellos se buscan entre ellos, \nno se sientan al lado de los católicos”. “Nada deben compartir con católi -\ncos”. La reacción despertada entre los católicos, al conceptuar los conversos \nel baile como “del demonio”, atreviéndose a declarar que “no les gusta el \nchamamé, la tradición”, es imaginable en una sociedad donde la danza y \ntodas las expresiones musicales gozan de un reconocimiento notable. \nEl investigador Luis Garay me explicaba, en una comunicación perso -\nnal, sobre esta tensión que presenció en la mesopotamia santiagueña: “Si \nvan a hacer la novena, si no van a hacer la novena. Si le van a sacar los za -\npatos o no le van a sacar los zapatos, si le van a poner el pan bajo el cajón, \nsi le van a poner el agua, si lo van a hacer dar la vuelta a la casa, si lo van a \nponer en escalera . Todas esas cuestiones están. [...] Yo he conocido lugares en \ndonde han ido los evangelistas y no hay un fumador, no hay un tomador, \ncosa que digamos no les hace mal, pero bueno, ¿a cambio de qué? A cambio \nde una transfiguración, digamos identitaria muy evidente. Es terrible y es \nmuy fuerte en el interior porque la iglesia evangélica ha tenido una presen -\ncia militante, cotidiana muy fuerte en el interior [...]”27.\nEn toda estas posturas contrapuestas existen al mismo tiempo espacios \nde negociación y coincidencias, porque los que han abrazado una nueva \nfe con actitudes más radicalizadas, en apariencia, ceden en ellas cuando se \ntrata de acudir a velorios o a las alumbradas : “Tengo una vecina de mi mami \nen Brea Pozo que es de los ‘evangelios’ que una vez falleció un señor que era \n27 Entrevista a Luis Garay, 2010, ciudad de Santiago del Estero.38Maricel Pelegrín\nel ordenanza de la secundaria [...] e iba la vecina con nosotros al velatorio \ny al señor le había llevado a la iglesia todo para hacerle el responso, para \nsepultarle. Ella estaba en la iglesia, estaba con nosotros en la misa. Así que \nparece que sí pueden compartir ellos. Porque me contaba mi mamá que esa \nseñora es, pertenece a otra religión pero siempre va dice ella, cuando hay \nasí una oración, un responso, asiste. No sé si por respeto ¿qué se yo?, pero \nella se va”28. La presión a la que se ven sometidos los nacientes conversos \nentre mantenerse fiel a la religión del monte  o rendirse a los nuevos principios \ndoctrinales, que se le imponen, se intuye en el relato de quien ha observado \na uno de ellos en ocasión de un velorio tradicional. Es particularmente nota -\nble que el nivel de máxima intensidad emocional en el converso sobreviene \ncuando se entonan las alabanzas, hecho no casual si pensamos en lo que las \nmismas suscitan como punto culminante de exaltación en la communitas  del \nritual fúnebre.\nEn el momento de cantar las alabanzas se concentra en otra cosa. Yo he visto \nen dos oportunidades y empieza a rezar, a orar parece y la cara... se empieza \na temblar, se enloquece, no sé porqué. Una vez ha estado en el velorio de la \nmamá de Carmencita y temblaba todo. Que yo no lo he querido ver porque he \nvisto que él se desesperaba, era como si fuese que él estaba, alguien se ha pose -\nsionado en él o no era él, no sé, pero temblaba, se posesionaba y no sé qué decía \npara sí mismo en el momento de cantar las alabanzas. Estaba presente, pero lo \nque a él le pasaba yo no me explico qué le pasa a él en esos momentos, en el \nmomento de la alabanza. Será que la misma religión o él ahora por otro lado, \npero la cuestión es que él empieza a temblar y no puede contenerse en lo que le \npasa. Así que no sé para mí es medio raro, ¿por qué?, no sé. Hay otra chica que \nme ha contado que también ha visto igual, en otro velorio también ha pasado lo \nmismo, que ella le decía a la compañera que lo agarre que se está por enfermar, \nque se está por desvanecer, pero no era, era eso que él estaba concentrado en \nalgo, supongo. Yo pienso eso29.\nEl estado de alteración de conciencia por el que transita este converso \nparece encuadrar en la descripción de lo que se identifica como un trance \nextático, lo que por otra parte es reconocido como uno de los carismas al que \nacceden los pentecostales. La transfiguración de su rostro, los temblores que \nlo asolan podrían conectarse con una etapa liminar, propia de los rituales de \npasaje, y dicha imagen estaría hablándonos de un tránsito del neófito para \nmorir simbólicamente a su anterior pertenencia religiosa y su renacimiento \nen la nueva. Proceso que lleva implícito dolor por lo que se deja, en este caso \nla seguridad de una pertenencia a antiguas creencias que le brindaban con -\n28 Entrevista a E. G., 2008, Barrial Alto.\n29 Entrevista a A. G., 2008, Barrial Alto.39Cosmovisión sobre la muerte en las nuevas ofertas religiosas del monte en Santiago del Estero\nfianza y seguridad, para inculturarse en otras nuevas. Las cuales imponen \nun mayor nivel de compromiso, de tiempo dedicado al culto, exigencias \nconsiderables en los preceptos doctrinarios y en los aportes en bienes. Esta \nsumatoria de presiones que toca lo ético y lo normativo es habitual que pro -\nduzca incertidumbre en los primeros tiempos de afiliación, al no sentir la \nseguridad de poder responder a la prueba impuesta por la nueva teología.\nSiendo los velorios y el Día de los Muertos, con sus alumbradas , unas \nde las más representativas festividades en las diferentes comunidades del \nmonte, propias de la religiosidad tradicional del ciclo anual, que gozan del \nmás amplio consenso, es válido interrogarse a propósito de las derivaciones \nque están adquiriendo, con la influencia de estas neoopciones religiosas, \nsabiendo la prédica contraria que mantienen sobre las mismas. Las fuentes \ndocumentales son elocuentes en demostrar que el ritual fúnebre encarnado \npor el velorio se mantiene en los conversos, aunque transformado y conflic -\ntivizado; lo que conduce a respaldar la hipótesis de que esta categoría de \nnúcleo duro  que inscribo en la religión del monte , es conservada y refunciona -\nlizada por quienes se adscriben a estos nuevos credos.\nQuiero cerrar este texto con las palabras más atinadas que me confió \nuna anciana viuda, cuando comencé a preguntarle acerca de su parecer so -\nbre la extensión notable de estas opciones religiosas. \nLos evangelios cambian de todo, pero yo no sé terminar de creer que ellos no \nvan a prender una vela o no van a llorar cuando falta uno de la casa30. \nA lo largo de este ensayo he buscado descifrar la trayectoria que están \ntomando los ritos de muerte tradicionales, frente a las distintas alternativas \nreligiosas recientes. Ante esta coyuntura, he focalizado la atención en las \nsituaciones de confrontación, las rupturas y desajustes provocados y ma -\nterializados por el discurso promovido a través de los conversos; pero a la \nvez, en aquellos puntos de potencial encuentro ante performances  rituales \nque sólo se quedan en un nivel retórico. \nBibliografía\nBarabas, Alicia (2003): “Movimientos sociorreligiosos indígenas en América \nLatina: reflexiones para una antropología de las dinámicas religio -\nsas”, Cuadernos de Etnología II, Diario de campo , México, Conaculta-\n30 Entrevista a A. C., 2006, Barrial Alto.40Maricel Pelegrín\nInstituto Nacional de Antropología e Historia.\n------. (2006): Dones, dueños y santos. Ensayo sobre religiones en Oaxaca , México \nD. F., Instituto Nacional de Antropología e Historia. Grupo Editorial \nMiguel Angel Porrúa.\nBastian, Jean Pierre (1997): La mutación religiosa de América Latina , México, \nFondo de Cultura Económica.\nDemera, Juan Diego (2009): “Transformaciones socioculturales y dinámicas \nprotestantes en el campo étnico Latinoamericano”, Carlos Alberto \nSteil et al.  (coord.) Religiones y culturas: perspectivas latinoamericanas , \nBuenos Aires, Biblos, pp. 21-56.\nPelegrín, Maricel (2006): “Ellos se levantan y toman agua. Los ritos mortuo -\nrios de Santiago del Estero como núcleo duro”. Nuevas Propuestas , Nº \n39, pp. 111-126, Santiago del Estero, Universidad Católica de Santia -\ngo del Estero.\nRuz, Mario Humberto (2007): “La comunidad atemporal. De vivos y difun -\ntos en el mundo maya”. Juan Antonio Flores Martos y Luisa Abad \nGonzález (Coord.) Etnografías de la muerte y las culturas en América \nlatin a, Cuenca, España, Ediciones de la Universidad de Castilla-La \nMancha, AECI , pp. 113-136.\nScheper-Hughes, Nancy (1997): La muerte sin llanto. Violencia y vida cotidiana \nen Brasil,  Barcelona, Ariel. \nSteil, Carlos; Martín, Eloísa; Camurca, Marcelo (coord.) (2009): Religiones y \nculturas. Perspectivas latinoamericanas,  Buenos Aires, Biblos. \nTurner, Victor (1988): El proceso ritual. Estructura y antiestructura,  Madrid, \nTaurus. \nWright, Pablo (1983): “Presencia protestante entre aborígenes del Chaco ar -\ngentino”. Scripta Ethonologica , Vol. VII, pp. 73-84, Buenos Aires.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}