{"title": "Are detox diets an effective strategy for obesity and oxidation management in the short term?", "author": "Ismael San Mauro Martín; Victor Paredes Barato; Sara Sanz Rojo; Sara López Oliva; Elena Garicano Vilar; Paulina Gudalewska; María A Martín Cuesta; Xin Rui; María José Ciudad Cabañas; L Collado Yurrita", "url": null, "hostname": null, "description": "Introducción: Las dietas de desintoxicación son estrategias populares que pretenden facilitar la eliminación de toxinas y la pérdida de peso, promoviendo así la salud y el bienestar.Objetivo: examinar si las dietas de desintoxicación afectan a los marcadores antioxidantes en la sangre y la composición corporal.Métodos: 14 participantes fueron divididos aleatoriamente en dos grupos: a) Grupo 1/Dieta Detox: siguieron de una dieta exclusiva de desintoxicación basada en zumos durante tres días, seguida de una dieta hipocalórica durante 4 días; y b) Grupo 2/Dieta mediterránea: siguió una dieta mediterránea hipocalórica durante 7 días.Resultados: hubo diferencias estadísticamente significativas, en ambos grupos, entre los datos basales y finales en todas las variables del estudio, excepto para test PAT. El peso, IMC, grasa total, músculo y dROM disminuyeron, mientras que el agua corporal aumentó ligeramente. La pérdida de peso y la grasa corporal fueron mayores en el grupo 2 (dieta mediterránea) que en el grupo 1 (dieta detox). El porcentaje de agua corporal y el nivel de metabolitos reactivos del oxígeno aumentaron. En el grupo 1, hubo mayor pérdida de musculatura y agua. Se observó una disminución en el nivel de metabolitos reactivos del oxígeno. Sin embargo, en el grupo 1 hubo una disminución menor en la respuesta antioxidante del cuerpo que en el grupo 2.Conclusión: Aunque hay informes que apoyan que las dietas de desintoxicación son útiles para la promoción de la salud y la pérdida de peso y algunos estudios preliminares que sugieren que ciertos componentes nutricionales poseen propiedades de desintoxicación, en nuestro estudio no llegamos a dicha conclusión.", "sitename": "Journal of Negative and No Positive Results: JONNPR", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Are detox diets an effective strategy for obesity and oxidation management in the short term?\n- Ismael San Mauro Martín\n- Victor Paredes Barato\n- Sara Sanz Rojo\n- Sara López Oliva\n- Elena Garicano Vilar\n- Paulina Gudalewska\n- María A. Martín Cuesta\n- Xin Rui\n-\n[María José Ciudad Cabañas](/investigadores/146178/detalle)\n-\n[L. Collado Yurrita](/investigadores/145775/detalle)\nISSN: 2529-850X\nAño de publicación: 2017\nVolumen: 2\nNúmero: 9\nPáginas: 399-409\nTipo: Artículo\nOtras publicaciones en:\n[Journal of Negative and No Positive Results: JONNPR](/indicadores/revistas/2529-850X)\nResumen\nIntroducción: Las dietas de desintoxicación son estrategias populares que pretenden facilitar la eliminación de toxinas y la pérdida de peso, promoviendo así la salud y el bienestar.Objetivo: examinar si las dietas de desintoxicación afectan a los marcadores antioxidantes en la sangre y la composición corporal.Métodos: 14 participantes fueron divididos aleatoriamente en dos grupos: a) Grupo 1/Dieta Detox: siguieron de una dieta exclusiva de desintoxicación basada en zumos durante tres días, seguida de una dieta hipocalórica durante 4 días; y b) Grupo 2/Dieta mediterránea: siguió una dieta mediterránea hipocalórica durante 7 días.Resultados: hubo diferencias estadísticamente significativas, en ambos grupos, entre los datos basales y finales en todas las variables del estudio, excepto para test PAT. El peso, IMC, grasa total, músculo y dROM disminuyeron, mientras que el agua corporal aumentó ligeramente. La pérdida de peso y la grasa corporal fueron mayores en el grupo 2 (dieta mediterránea) que en el grupo 1 (dieta detox). El porcentaje de agua corporal y el nivel de metabolitos reactivos del oxígeno aumentaron. En el grupo 1, hubo mayor pérdida de musculatura y agua. Se observó una disminución en el nivel de metabolitos reactivos del oxígeno. Sin embargo, en el grupo 1 hubo una disminución menor en la respuesta antioxidante del cuerpo que en el grupo 2.Conclusión: Aunque hay informes que apoyan que las dietas de desintoxicación son útiles para la promoción de la salud y la pérdida de peso y algunos estudios preliminares que sugieren que ciertos componentes nutricionales poseen propiedades de desintoxicación, en nuestro estudio no llegamos a dicha conclusión.\nReferencias bibliográficas\n- Allen J, Montalto M, Lovejoy J, Weber W. Detoxification in Naturopathic Medicine: A Survey. J Altern Complement Med. 2011;17(12):1175–80.\n- Altshul S. Your Simple 3-Day Diet Detox: Consider eating lighter for 24 more days [Internet]. 2014 [cited 2017 Jun 19]. Available from: http://www.prevention.com/weight-loss/weight-loss-tips/your-simple-3- day-diet-detox\n- Anderson R. Caloric Restriction and Aging: Studies in Mice and Monkeys. Toxicol Pathol. 2009;37(1):47–51.\n- Birben E, Sahiner UM, Sackesen C, Erzurum S, Kalayci O. Oxidative stress and antioxidant defense. World Allergy Organ J. 2012;5(1):9–19.\n- Bland J, Barrager E, Reedy R, Bland K. A Medical Food-Supplemented Detoxification Program in the Management of Chronic Health Problems. Vol. 1, Alternative therapies in health and medicine. 1995. p. 62–71.\n- Booth M. Assessment of Physical Activity: An International Perspective. Res Q Exerc Sport. 2000;71(sup2):114–20.\n- Carrotte ER, Vella AM, Lim MSC. Predictors of “Linking” Three Types of Health and Fitness-Related Content on Social Media: A Cross-Sectional Study. J Med Internet Res. 2015;17(8):e205.\n- Cline JC. Nutritional aspects of detoxification in clinical practice. Altern Ther Health Med. 2015;21(3):54–62.\n- Corleone J. The Best 2- or 3-Day Detox to Lose Weight [Internet]. 2015 [cited 2017 Jun 19]. Available from: http://www.livestrong.com/article/342773-the-best-2-or-3-day-detox-to- lose-weight/\n- Dapcich V, Salvador G, Ribas L, Pérez C, Aranceta J, Serra L. Guía de la alimentación saludable. Senc. 2004;1–105.\n- Davis J, Juarez D, Hodges K. Relationship of ethnicity and body mass index with the development of hypertension and hyperlipidemia. Ethn Dis. 2013;23(1):65–70.\n- Dieta-Detox.org. Dieta Detox en 3 días [Internet]. [cited 2017 Jun 19]. Available from: https://dietadetox.org/dietas/dieta-detox-en-3-dias\n- Furukawa S, Fujita T, Shimabukuro M, Iwaki M, Yamada Y, Nakajima Y, et al. Increased oxidative stress in obesity and its impact on metabolic syndrome. J Clin Invest. 2004;114(12):1752–61.\n- Gómez-Ambrosi J, Silva C, Galofré JC, Escalada J, Santos S, Millán D, et al. Body mass index classification misses subjects with increased cardiometabolic risk factors related to elevated adiposity. Int J Obes. 2012;36(2):286–94.\n- Heilbronn LK, Ravussin E. Calorie restriction and aging : review of the literature and implications for studies in humans 1 – 3. Am J Clin Nutr. 2003;78(3):361–9.\n- Huang C-J, McAllister MJ, Slusher AL, Webb HE, Mock JT, Acevedo EO. Obesity-Related Oxidative Stress: the Impact of Physical Activity and Diet Manipulation. Sport Med - Open. 2015;1(1):32.\n- Hungry for Change. 3 Day Detox Plan (Friday - Sunday) [Internet]. [cited 2017 Jun 19]. Available from: http://www.hungryforchange.tv/article/3-day-detox-plan\n- Instituto Nacional de Estadistica. Cuestionario de Adultos Personas de 16 y más años Estado de salud y accidentalidad Estado de Salud ( últimos 12 meses ). 1989;1–20.\n- Jackness C, Karmally W, Febres G, Conwell IM, Ahmed L, Bessler M, et al. Very low-calorie diet mimics the early beneficial effect of Roux-en-Y gastric bypass on insulin sensitivity and beta-cell Function in type 2 diabetic patients. Diabetes. 2013;62(9):3027–32.\n- Janssen I, Fortier A, Hudson R, Ross R. Effects of an energy- restrictive diet with or without exercise on abdominal fat, intermuscular fat, and metabolic risk factors in obese women. Diabetes Care. 2002;25(3):431–8.\n- Kim MJ, Hwang JH, Ko HJ, Na HB, Kim JH. Lemon detox diet reduced body fat, insulin resistance, and serum hs-CRP level without hematological changes in overweight Korean women. Nutr Res. 2015;35(5):409–20.\n- Klein A V., Kiat H. Detox diets for toxin elimination and weight management: A critical review of the evidence. J Hum Nutr Diet. 2015;28(6):675–86.\n- Laaksonen DE, Kainulainen S, Rissanen A, Niskanen L. Relationships between changes in abdominal fat distribution and insulin sensitivity during a very low calorie diet in abdominally obese men and women. Nutr Metab Cardiovasc Dis. 2003;13(6):349–56.\n- Lara-Castro C, Newcomer BR, Rowell J, Wallace P, Shaughnessy SM, Munoz AJ, et al. Effects of short-term very low-calorie diet on intramyocellular lipid and insulin sensitivity in nondiabetic and type 2 diabetic subjects. Metabolism. 2008;57(1):1–8.\n- Le Lay S, Simard G, Martinez MC, Andriantsitohaina R. Oxidative stress and metabolic pathologies: From an adipocentric point of view. Oxid Med Cell Longev. 2014;2014:908539.\n- Lobo V, Patil A, Phatak A, Chandra N, Vijaya M, Lobo C. Free radicals, antioxidants and functional foods: Impact on human health. Pharmacogn Rev. 2010;4(8):118–26.\n- MacIntosh A, Ball K. The effects of a short program of detoxification in disease-free individuals. Altern Ther Health Med. 2000;6(4):70–6.\n- Manna P, Jain SK. Obesity, Oxidative Stress, Adipose Tissue Dysfunction, and the Associated Health Risks: Causes and Therapeutic Strategies. Metab Syndr Relat Disord. 2015;13(10):423–44.\n- Marseglia L, Manti S, D’Angelo G, Nicotera A, Parisi E, Di Rosa G, et al. Oxidative stress in obesity: A critical component in human diseases. Int J Mol Sci. 2015;16(1):378–400.\n- Matsuda M, Shimomura I. Increased oxidative stress in obesity: Implications for metabolic syndrome, diabetes, hypertension, dyslipidemia, atherosclerosis, and cancer. Obes Res Clin Pract. 2013;7(5).\n- Mazurak N, Günther A, Grau FS, Muth ER, Pustovoyt M, Bischoff SC, et al. Effects of a 48-h fast on heart rate variability and cortisol levels in healthy female subjects. Eur J Clin Nutr. 2013;67(4):401–6.\n- NewsMail. Dietitians reveal the three worst diets for your health [Internet]. 2014 [cited 2017 Jun 19]. Available from: https://www.news- mail.com.au/news/dietitians-reveal-three-worst-diets-your- health/2132566/\n- Pankevich DE, Teegarden SL, Hedin AD, Jensen CL, Bale TL. Caloric Restriction Experience Reprograms Stress and Orexigenic Pathways and Promotes Binge Eating. J Neurosci. 2010;30(48):16399–407.\n- Piper MDW, Partridge L. Dietary restriction in Drosophila: Delayed aging or experimental artefact? PLoS Genet. 2007;3(4):0461–6.\n- Poljsak B, Šuput D, Milisav I. Achieving the balance between ROS and antioxidants: When to use the synthetic antioxidants. Oxid Med Cell Longev. 2013;2013:1–11.\n- Portao J, Bescós R, Irurtia A, Cacciatori E, Vallejo L. Valoración de la grasa corporal en jóvenes físicamente activos: Antropometría vs bioimpedancia. Nutr Hosp. 2009;24(5):529–34.\n- Rahal A, Kumar A, Singh V, Yadav B, Tiwari R, Chakraborty S, et al. Oxidative stress, prooxidants, and antioxidants: The interplay. Biomed Res Int. 2014;2014:761264.\n- Rahman T, Hosen I, Islam MMT, Shekhar HU. Oxidative stress and human health. Adv Biosci Biotechnol. 2012;3(7):997–1019.\n- Savini I, Catani MV, Evangelista D, Gasperi V, Avigliano L. Obesity- associated oxidative stress: Strategies finalized to improve redox state. Int J Mol Sci. 2013;14(5):10497–538.\n- Skrha J, Kunesová M, Hilgertová J, Weiserová H, Krízová J, Kotrlíková E. Short-term very low calorie diet reduces oxidative stress in obese type 2 diabetic patients. Physiol Res. 2005;54(1):33–9.\n- Teeuwisse WM, Widya RL, Paulides M, Lamb HJ, Smit JWA, De Roos A, et al. Short-term caloric restriction normalizes hypothalamic neuronal responsiveness to glucose ingestion in patients with type 2 diabetes. Diabetes. 2012;61(12):3255–9.\n- Tomiyama AJ, Mann T, Vinas D, Hunger JM, DeJager J, Taylor SE. Low Calorie Dieting Increases Cortisol. Psychosom Med. 2010;72(4):357–64.\n- Vilagut G, Ferrer M, Rajmil L, Rebollo P, Permanyer-Miralda G, Quintana JM, et al. El Cuestionario de Salud SF-36 español: una década de experiencia y nuevos desarrollos. Gac Sanit. 2005;19(2):135–50.\n- W orld HealthOrganization. BMI classification [Internet]. [cited 2017 Jun 14]. Available from: http://apps.who.int/bmi/index.jsp? introPage=intro_3.html", "language": null, "image": null, "pagetype": null, "links": ["/", "https://www.ucm.es", "/sso/login?redirect_uri=/documentos/5d399a44299952068446390c", "/grupos", "/investigadores", "/resultados", "/investigadores/146178/detalle", "/investigadores/145775/detalle", "/documentos/5d399a44299952068446390c/export/fileFormat/modern-language-association", "/documentos/5d399a44299952068446390c/export/fileFormat/apa", "/documentos/5d399a44299952068446390c/export/fileFormat/chicago-fullnote-bibliography", "/documentos/5d399a44299952068446390c/export/fileFormat/harvard-cite-them-right", "/documentos/5d399a44299952068446390c/export/fileFormat/vancouver-author-date", "/documentos/5d399a44299952068446390c/export/ris", "/documentos/5d399a44299952068446390c/export/fileFormat/bibtex", "https://revistas.proeditio.com/jonnpr/article/view/1585", "https://revistas.proeditio.com/jonnpr/article/view/1585", "https://doi.org/10.19230/JONNPR.1585", "https://dialnet.unirioja.es/servlet/articulo?codigo=6128731", "http://scholar.google.com/scholar_lookup?title=Are+detox+diets+an+effective+strategy+for+obesity+and+oxidation+management+in+the+short+term%3F&author=Ismael+San+Mauro+Mart%C3%ADn&author=Victor+Paredes+Barato&author=Sara+Sanz+Rojo&author=Sara+L%C3%B3pez+Oliva&author=Elena+Garicano+Vilar&author=Paulina+Gudalewska&author=Mar%C3%ADa+A.+Mart%C3%ADn+Cuesta&author=Xin+Rui&author=Mar%C3%ADa+Jos%C3%A9+Ciudad+Caba%C3%B1as&author=L.+Collado+Yurrita&publication_year=2017&journal=Journal+of+Negative+and+No+Positive+Results%3A+JONNPR&volume=2&issue=9&pages=399-409&doi=10.19230/JONNPR.1585&issn=2529-850X&hl=es", "https://revistas.proeditio.com/jonnpr/article/view/1585", "/indicadores/revistas/2529-850X", "https://dialnet.unirioja.es/servlet/articulo?codigo=6128731", "/contacto", "/aviso_legal", "https://biblioguias.ucm.es/portal-produccion-cientifica-ucm", "/documentos/5d399a44299952068446390c", "/documentos/5d399a44299952068446390c?lang=es", "/documentos/5d399a44299952068446390c?lang=ca", "/documentos/5d399a44299952068446390c?lang=eu", "/documentos/5d399a44299952068446390c?lang=gl", "/documentos/5d399a44299952068446390c?lang=en", "/documentos/5d399a44299952068446390c?lang=fr", "/documentos/5d399a44299952068446390c?lang=de", "/facultades", "/departamentos", "https://biblioteca.ucm.es/", "https://eprints.ucm.es/", "https://www.ucm.es/servicio-de-investigacion", "https://www.ucm.es/pinves", "https://edoctorado.ucm.es/", "https://biblioteca.ucm.es/serviciodetesisdoctorales", "https://www.ucm.es/otri", "https://www.ucm.es/ediciones-complutense", "https://www.ucm.es/compluemprende", "https://www.instagram.com/uni.complutense/", "http://www.youtube.com/ucomplutensemadrid", "https://www.facebook.com/UniComplutense", "https://twitter.com/unicomplutense", "https://www.linkedin.com/school/universidadcomplutense/", "https://www.researchgate.net/institution/Complutense_University_of_Madrid", "https://scholar.google.es/citations?view_op=view_org&hl=es&org=3310657935946510136", "https://fundaciondialnet.unirioja.es/", "https://www.unirioja.es/"]}