{"title": "Té verde previene contra el cáncer de próstata en hombres con alto riesgo", "author": "Serena Gordon", "url": "https://consumer.healthday.com/alternative-medicine-information-3/mis-alternative-medicine-news-19/t-eacute-verde-previene-contra-el-c-aacute-ncer-de-pr-oacute-stata-en-hombres-con-alto-riesgo-525261.html", "hostname": "healthday.com", "description": "Investigadores consideran que las catequinas de esta bebida tienen propiedades antioxidantes poderosas", "sitename": "Consumer Health News | HealthDay", "date": "2005-04-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MIÉRCOLES 20 de abril (HealthDay News/HispaniCare) -- Un suplemento que contiene antioxidantes del té verde fue 90 por ciento efectivo para la prevención del cáncer de próstata en hombres con alto riesgo de adquirir la enfermedad.\nEsa es la conclusión de un estudio italiano que halló que tras un año de consumir las catequinas del té verde, sólo un hombre en un grupo de 32 en alto riesgo de cáncer de próstata desarrolló en realidad la enfermedad, mientras que nueve de ellos en un grupo de 30 en alto riesgo con placebo desarrollaron el cáncer de próstata.\n\"Hasta donde sabemos, este es el primer estudio que muestra que las catequinas del té verde (CTV) tienen una actividad de quimioprevención potente para el cáncer de próstata en humanos\", dijo el autor del estudio, Saverio Bettuzzi, profesor asociado de bioquímica de la Facultad de Medicina de la Universidad de Parma en Italia.\nLos hallazgos del estudio fueron presentados el 20 de abril en la reunión anual de la American Association para la Investigación del Cáncer en Anaheim, California.\nAparte del cáncer de piel, el cáncer de próstata es el cáncer más común entre los hombres. Se le diagnóstica cada año a más de 230,000 hombres estadounidenses esta enfermedad, de acuerdo con la American Cancer Society. Ya que muchos cánceres de próstata se detectan en sus etapas iniciales, casi el 99 por ciento de los diagnosticados tienen una esperanza de vida de al menos cinco años, mientras que el 92 por ciento sobrevive durante al menos 10 años tras el diagnóstico. Sin embargo, el cáncer de próstata puede ser mortal. Esta enfermedad cobra las vidas de más de 30,000 hombres en los Estados Unidos cada año, lo que la convierte en el segundo cáncer más mortal entre los hombres.\nBettuzzi explicó que mientras otros estudios, incluido su propio trabajo anterior, habían demostrado que el té verde podría inhibir el crecimiento de las células cancerígenas en modelos de laboratorio y los investigadores deseaban saber si funcionaría en humanos.\nPara ello reclutaron a 62 hombres en alto riesgo de desarrollar el cáncer de próstata debido a que habían tenido ya lesiones precancerosas, que a menudo se transforman en cáncer al cabo de un año.\nLos hombres tenían entre 45 y 75 años. Los investigadores excluyeron a los vegetarianos porque podrían estar ya en bajo riesgo de desarrollar el cáncer de próstata, así como a los hombres que ya consumían té verde y a los que tomaban suplementos antioxidantes o terapia hormonal.\nA treinta y dos hombres se les pidió que tomaran una pastilla de 200 miligramos que contenía las catequinas del té verde tres veces al día durante un año; a los otros 30 se les administró un placebo.\nLas biopsias se realizaron a los seis meses, y otra vez un año más tarde.\nDe manera notable, sólo a un hombre del grupo con tratamiento se le diagnosticó cáncer de próstata, mientras que nueve en el grupo de control desarrollaron la enfermedad.\n\"Una proyección de nuestros datos sugiere que se podría obtener hasta un 90 por ciento de eficacia en la quimioprevención de la administración del GTC en hombres propensos a desarrollar cáncer de próstata como las personas mayores, los afroamericanos, y aquéllos con un historial familiar de cáncer de próstata\", indicó Bettuzzi.\nSin embargo, Bettuzzi no está recomendando que los hombres se automediquen con té verde o con suplementos de éste. Indicó para consumir una cantidad equivalente a la usada en el estudio, habría que tomar de 12 a 15 tazas de té diariamente, y a pesar de que los suplementos están disponibles comercialmente, no se puede garantizar su calidad y puede que contengan cafeína o pesticidas u otros contaminantes más alarmantes.\n\"Se trata de una observación bastante interesante que amerita ser estudiada profundamente\", señaló el Dr. Jay Brooks, director de hematología y oncología del hospital de la Ochsner Clinic Foundation en Nueva Orleáns. Aunque, agregó, \"personalmente, no estoy recomendando a mis pacientes que hagan esto\".\nBettuzzi también aseguró que sus hallazgos necesitan ser confirmados en un estudio más amplio.\nPor lo pronto, Brooks señaló que si alguien está preocupado por el cáncer de próstata, debe asegurarse de mantener un peso corporal saludable porque la obesidad incrementa el riesgo. Y, agregó que debe asegurarse de visitar al médico para una prueba apropiada del cáncer de próstata.\nEn otras noticias sobre el cáncer de próstata presentadas en la misma reunión, los investigadores del Fox Chase Cancer Center en Filadelfia anunciaron que el vestigio del mineral de selenio, en combinación con otros agentes que combaten el cáncer, podría constituir incluso una terapia mucho más poderosa. Cuando un metabolito de selenio, designado como MSA, era combinado con una quimioterapia conocida como TRAIL, más células cancerígenas se autoinflingieron una muerte celular (apoptosis). La TRAIL por sí sola puede inducir a la apoptosis en células malignas, pero algunas células cancerígenas son resistentes a esta terapia.\n\"La combinación de TRAIL y MSA puede ser una estrategia novedosa para el desarrollo de modalidades terapéuticas innovadoras dirigidas a las formas resistentes a la apoptosis del cáncer de próstata\", informó el investigador principal, Dr. Vladimir Kolenko.\nMás información\nPara más información sobre las potenciales capacidades del té para la prevención del cáncer, visite el\n[National Cancer Institute](http://www.cancer.gov/cancertopics/factsheet/tea-and-cancer-prevention).\nArtículo por HealthDay, traducido por HispaniCare", "language": null, "image": "https://consumer.healthday.com/res/avatars/default", "pagetype": "article", "links": ["/login", "/contact-us/", "/", "https://consumer.healthday.com/tag/prostate", "https://consumer.healthday.com/tag/food-nutrition", "https://consumer.healthday.com/tag/alternative-medicine", "https://consumer.healthday.com/tag/alternative-medicine-misc", "https://consumer.healthday.com/tag/cancer", "https://consumer.healthday.com/tag/prostate-cancer", "https://consumer.healthday.com/tag/nutrition", "https://consumer.healthday.com/u/serena_gordon", "https://www.healthday.com/about-us/", "https://www.healthday.com/about-us/", "https://consumer.healthday.com/healthday-sources-2657488513.html", "https://consumer.healthday.com/editorial-and-fact-checking-policy-2657488919.html", "https://consumer.healthday.com/editorial-and-fact-checking-policy-2657488919.html", "http://www.cancer.gov/cancertopics/factsheet/tea-and-cancer-prevention", "#outdated", "mailto:solutions@healthday.com", "https://consumer.healthday.com/tag/prostate", "https://consumer.healthday.com/tag/food-nutrition", "https://consumer.healthday.com/tag/alternative-medicine", "https://consumer.healthday.com/tag/alternative-medicine-misc", "https://consumer.healthday.com/tag/cancer", "https://consumer.healthday.com/tag/prostate-cancer", "https://consumer.healthday.com/tag/nutrition", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fconsumer.healthday.com%2Falternative-medicine-information-3%2Fmis-alternative-medicine-news-19%2Ft-eacute-verde-previene-contra-el-c-aacute-ncer-de-pr-oacute-stata-en-hombres-con-alto-riesgo-525261.html%3Fxrs%3DRebelMouse_fb%26ts%3D1663864841", "https://twitter.com/intent/tweet?url=https://consumer.healthday.com/alternative-medicine-information-3/mis-alternative-medicine-news-19/t-eacute-verde-previene-contra-el-c-aacute-ncer-de-pr-oacute-stata-en-hombres-con-alto-riesgo-525261.html&text=T%C3%A9%20verde%20previene%20contra%20el%20c%C3%A1ncer%20de%20pr%C3%B3stata%20en%20hombres%20con%20alto%20riesgo&", "https://consumer.healthday.com/alternative-medicine-information-3/mis-alternative-medicine-news-19/t-eacute-verde-previene-contra-el-c-aacute-ncer-de-pr-oacute-stata-en-hombres-con-alto-riesgo-525261.html", "https://consumer.healthday.com/esophageal-cancer-2665694301.html", "https://consumer.healthday.com/teens-and-tobacco-use-2665710204.html", "https://consumer.healthday.com/secondhand-smoke-2665628654.html", "https://consumer.healthday.com/cancer-causes-2665398214.html", "https://consumer.healthday.com/what-is-pfas-2665399426.html", "https://consumer.healthday.com/exercise-2665399071.html", "https://consumer.healthday.com/breast-cancer-2665389116.html", "https://consumer.healthday.com/alcohol-abuse-2665325180.html", "https://consumer.healthday.com/kim-kardashian-mri-2665329863.html", "https://consumer.healthday.com/keto-diet-for-kids-2665287544.html", "/", "https://www.facebook.com/HealthDayNews", "https://twitter.com/healthdayeditor", "https://www.linkedin.com/company/healthday-news_2/", "https://www.youtube.com/channel/UCSGE_xgCHJSxb7Ey4HeR-lw", "/about-us/", "/products/", "/custom-content/", "/how-its-sold/", "/our-results/", "/how-its-delivered", "/contact-us/", "/blog/", "/privacy", "/healthday-faqs", "/legal", "/", null, "/"]}