{"title": "Servicio Canario de la Salud", "author": null, "url": null, "hostname": null, "description": "Servicio Canario de la Salud", "sitename": null, "date": "2023-07-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Organización\nCalendario vacunal para todas las edades de la vida\nActualizado a: [12/07/2023]\nLa Consejería de Sanidad del Gobierno de Gobierno de Canarias ha aprobado la modificación del Calendario Vacunal para todas las edades de la vida en la Comunidad Autónoma de Canarias con el objetivo de garantizar la equidad en el acceso a las vacunas, dentro de una Estrategia Global Frente a las enfermedades transmisibles. Para ello, incorpora, en función de su carga de enfermedad, la implementación de nuevas vacunas a la oferta vacunal ya existente en Canarias.\nLas enfermedades objeto de aplicación sistemática de vacunas son aquellas que la Dirección General de Salud Pública determina en función de las diferentes circunstancias epidemiológicas y los recursos disponibles.\nLa aparición de nuevas vacunas frente a diferentes enfermedades, junto a otras cada vez más inmunógenas y menos reactogénicas, y la modificación en el comportamiento epidemiológico de algunas enfermedades frente a las cuales en la actualidad se aplican vacunas, determinan la necesidad de cambiar el Calendario Vacunal vigente en nuestra Comunidad Autónoma.\nCambios en el calendario vacunal para toda la vida\n1. Vacuna frente al rotavirus:\nSe establece la vacunación frente a esta enfermedad en lactantes nacidos entre las semanas 25+0 y 32+6 de gestación, clínicamente estables y sin contraindicaciones. Atendiendo a la edad gestacional, al nacimiento, y ficha técnica de las vacunas utilizadas, la pauta de vacunación será de 2 o 3 dosis.\nLos lactantes con antecedentes de prematuridad tienen un riesgo incrementado de complicaciones por enfermedades infecciosas, sobre todo en los primeros 24 meses de vida, siendo este mayor cuanto menor es el peso al nacer. Una de estas infecciones es la causada por el rotavirus, que es la causa más frecuente de diarrea de origen infeccioso en los primeros 5 años de vida, con especial virulencia en los 2 primeros años.\n2. Vacuna frente a la Enfermedad meningocócica por serogrupo B:\nAnte la conveniencia de bajar la edad de esta vacunación se ha determinado el adelanto de la misma a los 2, 4 y 12 meses de edad. La vacuna frente a la Enfermedad meningocócica por Serogrupo B se introdujo en el calendario vacunal para todas las edades de la vida mediante la Orden 3325, BOC Nr,126 de 3 de Julio de 2019, con una pauta de administración a los 3, 5 y 13-14 meses de vida.\n3. Vacuna frente a la gripe en población infantil entre 6 y 59 meses de edad:\nSe incorpora la vacunación frente a la gripe en la población infantil entre 6 y 59 meses de edad. Los organismos internacionales, como la Organización Mundial de la Salud (OMS) o el Centro Europeo para la Prevención y Control de Enfermedades (ECDC) lo recomiendan, por lo que se determina su incorporación en el calendario de vacunación. Con la finalidad de alcanzar buenas coberturas en la implantación del programa, se recomienda la utilización de una sola dosis en esta franja de edad.\n4. Vacuna frente al Virus del Papiloma Humano:\n- Se incluye la vacunación de los varones adolescentes, a la edad de 12 años, en el programa de vacunación sistemática frente a VPH. La pauta de vacunación será de 2 dosis para los niños y niñas de 12 años de edad, con un intervalo mínimo de 6 meses (0, 6) entre dosis.\n- Se mantiene la vacunación frente a VPH para los hombres que tienen sexo con hombres (HSH) hasta los 26 años de edad.\n- Se abre la vacunación frente a VPH para las mujeres con enfermedad inflamatoria intestinal (EII) y conizadas de cualquier edad; administrar la primera dosis de la vacuna, preferentemente, en el primer mes tras la conización y no más tarde de 6 meses. Completando la pauta de 3 dosis (0, 2, 6 meses) dentro del primer año tras la conización.\n5. Vacuna frente al herpes zóster:\n- Se incorpora la vacunación en personas con unos determinados perfiles de riesgo (HZ de repetición) a partir de los 18 años de edad.\n- Se incorpora la vacunación sistemática frente a HZ para la población general, en la cohorte de 65 y 80 años. La vacunación a los 80 años se suprimirá cuando la primera cohorte vacunada a los 65 años cumpla 80 años, lo cual se verificará a lo largo del año 2038. La pauta de vacunación será de dos dosis separadas entre si, al menos 8 semanas.\nEl Hérpes Zóster es una enfermedad muy prevalente, con mayor incidencia a partir de los 50 años y en mujeres, aumentando con la edad y, de manera considerable, con la presencia de inmunodepresión y ciertas condiciones de riesgo. Presenta una baja mortalidad, pero las complicaciones que puede presentar, sobre todo la neuralgia postherpética (NPH), pueden ocasionar discapacidad y disminuir la calidad de vida.\n6. Vacuna antineumocócica conjugada: Se incorpora la vacuna conjugada antineumocócica frente a 20 serotipos a los 65 años de vida, junto a la vacunación de las personas incluidas en los perfiles de riesgo establecidos en los protocolos emitidos por la Dirección General de Salud Pública del Servicio Canario de la Salud (DGSP).\nHistórico:\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["#centercontainer", "./contenidoGenerico.jsp?idDocument=7262e091-77b1-11e9-8ac8-49591977bf73&idCarpeta=bedb3cec-51ab-11de-929f-bd8858499706", "./mapaweb.jsp", "./ContacteWeb", "./contenidoGenerico.jsp?idDocument=aa110981-e055-11e0-be18-774245c3825e&idCarpeta=bedb3cec-51ab-11de-929f-bd8858499706", "./contenidoGenerico.jsp?idDocument=75f4ddaf-37db-11ec-a51e-4dfe93b8bd70&idCarpeta=decafabb-b7d9-11e7-a18d-018d8523a46d", "./buscar.jsp", "index.jsp", "//app-eu.readspeaker.com/cgi-bin/rsent?customerid=7294&lang=es_es&readid=centercontainer", "./index.jsp", "./tematica.jsp?idCarpeta=ae273cd1-b385-11e9-82f7-8d5cff9227e6", "./tematica.jsp?idCarpeta=381a58ec-a15a-11e9-a502-d7333c007c29", "./tematica.jsp?idCarpeta=6289decf-a21b-11e9-a4e9-33da73d00c9b", "./contenidoGenerico.jsp?idDocument=1139973f-3724-11ec-88a8-d554050a441b&idCarpeta=bedb3cec-51ab-11de-929f-bd8858499706", "http://www.gobiernodecanarias.org/sanidad/scs/contenidoGenerico.jsp?idDocument=7f41a987-d5c5-11e3-afe3-adc9cf9775fd&idCarpeta=bedb3cec-51ab-11de-929f-bd8858499706", "http://www.facebook.com/sanidad.gobcan", "https://twitter.com/sanidadgobcan", "./organica.jsp?idCarpeta=c60bd3e4-a9a3-11dd-b574-dd4e320f085c", "./organica.jsp?idCarpeta=b25ca6dc-a9a4-11dd-b574-dd4e320f085c", "./contenidoGenerico.jsp?idCarpeta=fd4cc535-588f-11e1-92c3-9195656fdecf&idDocument=fc7b7e8d-0efd-11de-9de1-998efb13096d", "./organica.jsp?idCarpeta=f15423c8-a748-11dd-b574-dd4e320f085c", "./organica.jsp?idCarpeta=1c2ee4b1-a745-11dd-b574-dd4e320f085c", "./organica.jsp?idCarpeta=f0ae71f7-a98d-11dd-b574-dd4e320f085c", "./organica.jsp?idCarpeta=2131b9a7-a98e-11dd-b574-dd4e320f085c", "./organica.jsp?idCarpeta=5993c79b-a98e-11dd-b574-dd4e320f085c", "./organica.jsp?idCarpeta=c26da1e6-a72b-11dd-b574-dd4e320f085c", "./organica.jsp?idCarpeta=1c178875-0973-11e3-8b8d-350345c703a5", null, null, null, null, "./content/4f630e32-2023-11ee-a0a1-358b28c50097/CALENDARIO_OFICIAL_DE_VACUNACIONES_PARA_TODA_LA_VIDA_DE_CANARIAS-2023.pdf", "./content/89e50f22-9d77-11e9-8dda-51e9fcfe400e/CalendarioVacunas.png", "./content/75e603ec-8b3b-11e8-80a9-398f4b844dfb/VacunasA4.jpg", "./content/0e9287fe-ce6d-11e6-83bc-5d3a19128004/Calendario2017.jpg", "./content/ec11ac47-ef3e-11e5-b9be-97ae0e05939d/CalendarioVacunal_INFANTIL_2016.jpg", "./content/238d9368-ddd9-11e4-b8de-159dab37263e/CalendarioVacunasParedINFANTIL2015.jpg", "./content/2cd97395-9d7a-11e9-8dda-51e9fcfe400e/CalendarioVacunal14.JPG", "./content/4f630e32-2023-11ee-a0a1-358b28c50097/CALENDARIO_OFICIAL_DE_VACUNACIONES_PARA_TODA_LA_VIDA_DE_CANARIAS-2023.pdf", "javascript:history.back();", "./contenidoGenerico.jsp?idDocument=ec8df846-ec92-11ec-8fe7-7df176364451&idCarpeta=bedb3cec-51ab-11de-929f-bd8858499706", "./contenidoGenerico.jsp?idDocument=6cb0c8bb-ec95-11ec-8fe7-7df176364451&idCarpeta=bedb3cec-51ab-11de-929f-bd8858499706", "http://www.gobiernodecanarias.org/principal/sugrec/"]}