{"title": "ACUPUNTURA Y MALPOSICIÓN FETAL • Integral - Cooperativa de Salut", "author": "Integral", "url": "https://integralcentremedic.com/acupuntura-y-malposicion-fetal/", "hostname": "integralcentremedic.com", "description": "La acupuntura ha ido adquiriendo una gran reputación como tratamiento complementario en el ámbito de la fertilidad y el embarazo. Cada vez disponemos de más evidencias para su uso y el número de publicaciones al respecto sigue creciendo. Dadas las numerosas indicaciones basadas en la evidencia para la acupuntura obstétrica y la falta de […]", "sitename": "Integral - Cooperativa de Salut", "date": "2019-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La acupuntura ha ido adquiriendo una gran reputación como tratamiento complementario en el ámbito de la fertilidad y el embarazo. Cada vez disponemos de más evidencias para su uso y el número de publicaciones al respecto sigue creciendo.\nDadas las numerosas indicaciones basadas en la evidencia para la acupuntura obstétrica y la falta de evidencia de riesgo, la evaluación de beneficios suele decantarse a favor del tratamiento.\nActualmente, podemos encontrar en Servicios de Ginecología y Obstetricia de medicina convencional la posibilidad de recibir tratamientos complementarios con Acupuntura. De esta forma se proporciona a las mujeres embarazadas la opción de poder tratar alteraciones que puedan surgir durante el embarazo de manera segura y efectiva.\nEntre las semanas 29 y 32 de gestación, alrededor del 15% de los bebés se encuentran en posición de nalgas. Al final del embarazo, el feto suele encontrarse en presentación cefálica para encajarse en la posición más favorable para el parto. Aunque la posición cefálica es la fisiológica y la más habitual en la ecografía del tercer trimestre, como ya hemos dicho, la presentación no cefálica es relativamente frecuente; entre dicha ecografía y el momento del parto se produce un 30% de los giros espontáneos a posición cefálica. Sin embargo, en ocasiones, algunos fetos persisten en dicha posición. Se estima que la frecuencia de presentaciones no cefálicas es de 3,8-4% de todos los embarazos llegados a término.\nSi esta situación no se corrige suele comportar finalizar el embarazo mediante una cesárea programada. Actualmente, muchas mujeres prefieren un parto poco intervenido medicamente, pero con la máxima seguridad.\nUno de los objetivos de la OMS (2015) es que las cesáreas disminuyan a un 21% en los hospitales, ya que en los últimos años han aumentado de manera desproporcionada, lo que nos lleva a buscar nuevas alternativas para poder mejorar la calidad asistencial. Existen dos técnicas para intentar girar al feto a una presentación cefálica: la versión cefálica externa y la moxibustión.\nLa versión cefálica externa (VCE) es una maniobra que se utiliza para el giro del feto a una posición cefálica. Se trata de un procedimiento manual, que, a través de la manipulación del abdomen, gira al feto para llevarlo a la presentación cefálica.\nLa moxibustión es un método de tratamiento cuyo origen proviene de la Medicina Tradicional China. Es una forma de estimular los puntos de acupuntura con calor, en este caso para fomentar el giro del bebé. En esta técnica se utiliza una barra de moxa (Artemisa Vulgaris) encendida cerca del punto vejiga 67 (V67) o Zhiyin que se encuentra sobre el ángulo ungueal del quinto dedo del pie.\nSe trata de una técnica sencilla, bien aceptada por las embarazadas, que debe ser realizada siempre por un profesional experto acupuntor.\nTras la ecografía del tercer trimestre muchas embarazadas con fetos en presentación de nalgas acuden a la consulta del acupuntor con la demanda de girar el feto y poder evitar así una cesárea. Lo óptimo en estos casos es que la embarazada se encuentre entre las 32 y las 36 semanas de gestación, aunque en ocasiones acuden gestantes de 38 semanas a las que también se puede tratar.\nCuando se inicia el tratamiento, como en cualquier otro paciente, se realiza una historia clínica, una anamnesis exhaustiva con la que establecemos el diagnóstico energético, teniendo en cuenta los síntomas durante el embarazo y los antecedentes personales.\nA partir del diagnóstico, y basándonos en los criterios de la medicina Tradicional China, establecemos una pauta de tratamiento que puede ser diferente para cada paciente. Pese a que todas ellas reciban moxibustión en V67, el resto del tratamiento con acupuntura variará dependiendo de la situación diagnóstica de cada una. En ocasiones, aparece sintomatología asociada al último trimestre como hemorroides, lumbociática, problemas digestivos, insomnio… que mejoran notablemente con el tratamiento de acupuntura.\nLos tratamientos se realizan con un mínimo de dos sesiones semanales. En algunos casos, se enseña a la pareja de la gestante a realizar la moxibustión para que pueda continuar la moxa a domicilio, y para ello es necesario que esté presente durante una o dos sesiones y aprenda a realizarlo correctamente. El número de sesiones irá en función de cómo evolucione la paciente. Después de cuatro sesiones en consulta, que suelen equivaler a dos semanas de tratamiento, es conveniente que se realice un control ecográfico para comprobar la posición fetal.\nDurante la moxibustión, la paciente debe estar en una posición cómoda, semi tumbada y sin ropa que pueda presionar el abdomen. Durante aproximadamente 20 minutos el acupuntor aplicará calor en el punto V67 alternado los dos pies en función de la tolerancia de la gestante. Es importante que el espacio esté bien ventilado para evitar que el humo de la moxa se condense en la sala.\nCaso clínico.\nSusana tiene 36 años y se encuentra en la semana 34,5 de su tercer embarazo. En los dos anteriores tuvo un parto normal a las 40 semanas de gestación. Fueron partos con epidural sin problemas de dilatación de los que tiene un buen recuerdo. Acude a consulta tras haberle realizado la ecografía del tercer trimestre en la que el feto se encuentra en posición de nalgas o no cefálica. En la revisión le han dicho que todavía hay tiempo para que el bebe se gire de forma espontánea, pero que de no ser así habría que realizar un parto programado con cesárea.\nSusana es una paciente a la que ya he tratado en alguna ocasión anterior. Nos conoce desde hace años y ha decidido consultarme respecto a la posibilidad de realizar el tratamiento con acupuntura para ayudar al bebe a cambiar de posición. Está preocupada por la posibilidad de tener que asumir una cesárea y lleva días sin poder descansar bien.\nRealizamos el diagnóstico energético de su estado actual e iniciamos el tratamiento ese mismo día. A parte de la moxibustión, se realiza tratamiento de acupuntura para favorecer el descanso de la paciente e intentar que esté más tranquila. Durante la moxibustión la madre percibe movimientos fetales desde el inicio. Después se queda relajada en la camilla con el tratamiento de acupuntura. La citamos para la siguiente sesión al cabo de dos días, en esta ocasión acude con su pareja para que pueda aprender a realizar la moxibustion en casa, ya que teniendo en cuenta su diagnóstico energético hemos considerado conveniente reforzar el tratamiento.\nLa segunda semana vuelve a consulta. Está más tranquila, dice que ha ido notando movimientos fetales, pero no tiene la certeza de que el bebe haya girado. En la última sesión semanal me comenta que descansa mucho mejor por la noche y que quizás nota algo más de presión a nivel de suelo pélvico. Como no tiene ecografía programada hasta el lunes, pactamos realizar moxibustión durante el fin de semana en casa y volver a hablar el lunes. Tras la ecografía de control se confirma que el feto ha girado y se encuentra en posición cefálica. Susana acude a consulta para explicarnos la buena noticia y pregunta si es necesario continuar con el tratamiento para evitar que el bebe vuelva a girar. Le explicamos que en principio no es necesario teniendo en cuenta que está cerca de la semana 37 de gestación. La idea es que continúe con los controles habituales y si hay cambios nos lo comunique.\nEn la semana 39, la paciente acude a consulta a causa de una lumbociática aguda. Ya le había ocurrido en los embarazos anteriores días antes del parto. Según ella es la señal de que falta poco. Realizamos tratamiento con acupuntura para mejorar el estado energético y el dolor lumbar. Al salir de la consulta apenas nota dolor lumbar pero persiste la molestia de ciática. La citamos en 2-3 días si no remite el dolor. Damos unas pautas de nutrición para la preparación al parto aconsejando cereales integrales, semillas, legumbres, pescado, huevos…que le puedan proporcionar una energía mantenida para el parto y a su vez, preparar el cuerpo para la futura elaboración de leche.\nSusana se puso de parto a las 39,5 semanas. Fue un parto normal, con epidural, del que se recuperó con rapidez. La ciática remitió completamente tras el parto.\nCristina López de San Roman (Fisioterapeuta acupuntora especializada en salud de la mujer) Profesional de “INTEGRAL. MEDICINA INTEGRATIVA Y ESCUELA DE SALUD”", "language": null, "image": "https://integralcentremedic.com/wp-content/uploads/2019/09/pregnant-woman-1130612_1280.jpg", "pagetype": "article", "links": ["#content", "https://integralcentremedic.com", "tel:934677420", "https://goo.gl/maps/kXoE84wUW4vpodAd9?coh=178571&entry=tt", "/carrito", "/mi-cuenta", "https://integralcentremedic.com/acupuntura-y-malposicion-fetal/", "https://integralcentremedic.com/ca/acupuntura-y-malposicion-fetal/", "https://integralcentremedic.com/acupuntura-y-malposicion-fetal/", "https://integralcentremedic.com/ca/acupuntura-y-malposicion-fetal/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com", "/carrito", "/mi-cuenta", "https://integralcentremedic.com/acupuntura-y-malposicion-fetal/", "https://integralcentremedic.com/ca/acupuntura-y-malposicion-fetal/", "https://integralcentremedic.com/acupuntura-y-malposicion-fetal/", "https://integralcentremedic.com/ca/acupuntura-y-malposicion-fetal/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/cooperativa/", "https://integralcentremedic.com/servicios-profesionales/", "https://integralcentremedic.com/proyecto-cooperativo-de-salud-integral-para-personas-cuidadoras/", "https://integralcentremedic.com/equipo/", "https://integralcentremedic.com/escuela-de-salud/", "https://integralcentremedic.com/blog/", "https://integralcentremedic.com/hazte-socia/", "https://integralcentremedic.com/pide-hora/", "https://integralcentremedic.com/contacto/", "https://integralcentremedic.com/2019/09/20/", "https://integralcentremedic.com/tag/acupuntura/", "https://integralcentremedic.com/tag/embarazo/", "https://integralcentremedic.com/tag/malposicion-fetal/", "https://integralcentremedic.com/tag/medicina-integrativa/", "https://integralcentremedic.com/salud-de-la-mujer/", "https://integralcentremedic.com/en-busca-de-la-belleza/", "https://integralcentremedic.com/salud-y-nutricion-integral/", "https://integralcentremedic.com/pesadez-de-piernas/", "https://integralcentremedic.com/incertidumbre-y-salud-mental/", "https://integralcentremedic.com/tag/acupuntura/", "https://integralcentremedic.com/tag/alimentacion/", "https://integralcentremedic.com/tag/ansiedad/", "https://integralcentremedic.com/tag/aprendizaje/", "https://integralcentremedic.com/tag/auto-observacion/", "https://integralcentremedic.com/tag/bienestar/", "https://integralcentremedic.com/tag/cochayuyo/", "https://integralcentremedic.com/tag/consultas/", "https://integralcentremedic.com/tag/coronavirus/", "https://integralcentremedic.com/tag/covid19/", "https://integralcentremedic.com/tag/craneomandibular/", "https://integralcentremedic.com/tag/cristina-domingo/", "https://integralcentremedic.com/tag/cancer/", "https://integralcentremedic.com/tag/detox/", "https://integralcentremedic.com/tag/disfunciones-mandibulares/", "https://integralcentremedic.com/tag/dislexia/", "https://integralcentremedic.com/tag/dolor/", "https://integralcentremedic.com/tag/drenaje-linfatico/", "https://integralcentremedic.com/tag/embarazo/", "https://integralcentremedic.com/tag/escuela-de-salud/", "https://integralcentremedic.com/tag/estres/", "https://integralcentremedic.com/tag/fisioterapia/", "https://integralcentremedic.com/tag/homeopatia/", "https://integralcentremedic.com/tag/infeccion/", "https://integralcentremedic.com/tag/insomnio/", "https://integralcentremedic.com/tag/lacteos/", "https://integralcentremedic.com/tag/masaje-neurosedante/", "https://integralcentremedic.com/tag/medicina-integrativa/", "https://integralcentremedic.com/tag/medicina-natural/", "https://integralcentremedic.com/tag/medicina-naturista/", "https://integralcentremedic.com/tag/medicina-tradicional-china/", "https://integralcentremedic.com/tag/mtc/", "https://integralcentremedic.com/tag/nutricion/", "https://integralcentremedic.com/tag/nutricion-integrativa-2/", "https://integralcentremedic.com/tag/optometria/", "https://integralcentremedic.com/tag/osteopatia/", "https://integralcentremedic.com/tag/pedro-rodenas/", "https://integralcentremedic.com/tag/prevencion/", "https://integralcentremedic.com/tag/psicologia/", "https://integralcentremedic.com/tag/psicologia-integrativa/", "https://integralcentremedic.com/tag/recetas/", "https://integralcentremedic.com/tag/relajacion/", "https://integralcentremedic.com/tag/rosalina-sicart/", "https://integralcentremedic.com/tag/salud/", "https://integralcentremedic.com/tag/terapia-manual/", "https://www.instagram.com/integralcoop/", "https://www.facebook.com/integralcooperativa", "https://www.youtube.com/channel/UCcbJfaq4p214I0-XmnjaIHQ", "tel:934 677 420", "mailto:info@integralcentremedic.com", "/aviso-legal", "/politica-de-privacidad"]}