{"title": "Ingredientes de Inspiración Natural | The Body Shop®", "author": null, "url": "https://www.thebodyshop.com/es-es/nosotros/ingredientes/sobre-nuestros-ingredientes/a/a00022", "hostname": "thebodyshop.com", "description": "En The Body Shop® queremos crear productos con beneficios reales que causen el mínimo daño al medio ambiente. Aprende más sobre los ingredientes que usamos.", "sitename": "Ingredientesde Inspiración Natural | The Body Shop®", "date": "2020-07-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SOBRE NUESTROS INGREDIENTES\nGUÍA RÁPIDA DE INGREDIENTES\nNos comprometemos a ser una empresa honesta, y siempre somos claros contigo sobre nuestros productos. Queremos crear productos que proporcionen beneficios reales y causen el mínimo daño posible al medio ambiente. Nuestros productos son evaluados a fondo por expertos independientes para garantizar que son seguros. Descubre aquí lo que contienen.\n¿QUÉ TIPOS DE INGREDIENTES USAMOS?\nNuestro objetivo es usar, siempre que podamos, ingredientes naturales e ingredientes de origen natural obtenidos de forma sostenible. También tratamos de usar ingredientes sintéticos respetuosos con el medio ambiente. Nos proponemos usar ingredientes desarrollados mediante química sostenible. Estos procesos reduce el uso o la producción de químicos perjudiciales para el medio ambiente. A lo largo de los últimos dos años, hemos trabajado para mejorar la huella ecológica de nuestras fórmulas. Estamos centrados en la sostenibilidad de nuestros ingredientes naturales y de origen natural, y también estudiamos su biodegradabilidad.\nTUS PREGUNTAS SOBRE INGREDIENTES\nSabemos que algunos ingredientes usados en la cosmética son confusos e incluso controvertidos. Creemos que mereces saber exactamente qué es lo que aplicas en tu piel, así que aquí encontrarás información sobre lo que usamos y por qué.\nACEITE DE PALMA\nEl aceite de palma es un emoliente que proporciona hidratación y una sensación de piel suave. Los derivados de la palma pueden usarse para distintas cosas, por ejemplo como emulsionante, que ayuda a mezclar el aceite y el agua, o tensioactivo, que ayuda a crear espuma. Nuestro objetivo es que el 100 % del aceite de palma que usemos en 2025 sea certificado o/y trazable. Adquirimos tanto aceite de palma certificado como créditos de pequeños propietarios de la RSPO; estos ayudan a las comunidades rurales de Indonesia a cultivar aceite de palma sostenible y ayudan a mejorar sus condiciones de vida.\nPROPILENGLICOL\nEl propilenglicol se usa como humectante. Esto significa que mantiene el agua en la superficie de tu piel, manteniéndola hidratada durante más tiempo. Hay mucha confusión sobre este ingrediente, ya que se usa en otras industrias a niveles mucho mayores. En nuestros productos, es un ingrediente completamente seguro.\nMICA\nLa mica es un mineral que aporta brillo y blancura a los productos. Quizá haya llegado a tus oídos la controversia sobre la mica y las condiciones de trabajo poco seguras; no te preocupes. Según nuestra política de abastecimiento sostenible de mica de India, y para evitar el trabajo infantil, nuestros proveedores deben demostrar que trabajan exclusivamente en minas cerradas que no permiten el acceso a niños. Tampoco pueden comprar mica proveniente de la economía sumergida. Nuestros proveedores realizan auditorías sociales independientes e invierten en sus comunidades.\nBHT (BUTILHIDROXITOLUENO)\nNo añadimos BHT directamente a nuestros productos, solo lo usamos si ya está presente en otro ingrediente. Nuestros proveedores de materia prima usan BHT como antioxidante. Este agente estabiliza los ingredientes para que no se estropeen cuando el producto se abre y se cierra a menudo. Sin embargo, existen alternativas más adecuadas en el mercado, por lo que hemos decidido no usar este ingrediente en nuestros nuevos productos y estamos retirándolo activamente de los productos existentes. Esto nos llevará un poco más de tiempo.\nPARABENOS\nUsamos ciertos parabenos y conservantes en algunos de nuestros productos para que duren más tiempo. Hemos escuchado vuestras preocupaciones sobre los parabenos. Queremos que nuestros clientes adoren nuestros productos, por lo que nos hemos comprometido a eliminarlos y estamos en proceso de hacerlo.\nLANOLINA\nLa lanolina es un agente hidratante que proviene de la lana de las ovejas. La lanolina se recoge tras el esquilado. Cada vez creamos más y más productos veganos, por lo que para nosotros es un paso natural dejar de usar este ingrediente. Todos nuestros nuevos productos se elaboran sin lanolina, y también estamos eliminándola de los productos existentes.\nEDTA\nEl EDTA es un agente quelante. Esto significa que actúa como una esponja y ayuda a estabilizar y preservar los productos. Siempre hemos restringido en la medida de lo posible el uso de EDTA en nuestros productos, ya que resulta perjudicial para los ríos y océanos, y estamos considerando alternativas.\nDIMETICONA\nLa dimeticona es un tipo de silicona que juega un importante papel para mejorar la aplicación de ciertos productos. La usamos en lugar de otros tipos de silicona con perfiles medioambientales más perjudiciales.", "language": null, "image": null, "pagetype": "website", "links": ["es-es/", "es-es/login", "es-es/login", "https://www.thebodyshop.com/es-es/linea/arbol-de-te/c/c00113", "https://www.thebodyshop.com/es-es/ayuda/pedidos-y-devoluciones/i/i00001", "https://www.thebodyshop.com/es-es/linea/arbol-de-te/c/c00113", "https://www.thebodyshop.com/es-es/ayuda/pedidos-y-devoluciones/i/i00001", "es-es/", "https://www.thebodyshop.com/es-es/nosotros/valores-de-marca/comercio-justo-con-comunidades/a/a00009", "https://www.thebodyshop.com/es-es/nosotros/valores-de-marca/comercio-justo-con-comunidades/a/a00009", "https://www.thebodyshop.com/es-es/ayuda/pedidos-y-devoluciones/i/i00001", "https://www.thebodyshop.com/es-es/ayuda/pedidos-y-devoluciones/i/i00001", "tel:911147205", "#", "https://support-es.thebodyshop.com/hc/es-es", "https://www.thebodyshop.com/es-es/recomienda-the-body-shop-un-amigo/e/e00079?situation=website-footer", "https://support-es.thebodyshop.com/hc/es-es", "https://sede.madrid.es/sites/v/index.jsp?vgnextoid=6cc20d9772448210VgnVCM2000000c205a0aRCRD&vgnextchannel=23a99c5ffb020310VgnVCM100000171f5a0aRCRD#", "https://careers.thebodyshop.com/?locale=es_ES", "https://ri.naturaeco.com/", "https://thebodyshop.a.bigcontent.io/v1/static/The-Body-Shop-Sustainability-Report-2022", "", "", "", "", "", "https://twitter.com/thebodyshopsp", "https://www.instagram.com/thebodyshop/", "https://www.facebook.com/TheBodyShopEspana/", "https://www.youtube.com/user/thebodyshopsp", "https://www.tiktok.com/@thebodyshopspain"]}