{"title": "PDF", "author": "PDF", "url": "www.denvergov.org/files/assets/public/covid19/documents/public-orders/amended_ddphe_vaccine_order_9.1.21-spa_web_update.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nDepartamento de Salud Pública y Medio Ambiente de Denver 101 W Colfax Ave, Suite 800 | Denver, CO 80202  p. 720-913-1311 | f. 720-865-5531 | @DDPHE  \n1 de septiembre de 2021  PETICIÓN  CONSIDERANDO que, el 12 de marzo de 2020, el alcalde de la ciudad y el condado de Denver declaró el estado de emergencia por catástrofe local de acuerdo con el C.R.S. § 24-33.5-701, et seq. debido al riesgo de propagación del virus COVID-19.  CONSIDERANDO que, según los Centros para el Control de Enfermedades (\"CDC\", por sus siglas en inglés) federales, el COVID-19 sigue suponiendo un grave riesgo, especialmente para las personas que no están totalmente vacunadas, y que siguen siendo necesarias ciertas medidas de seguridad para protegerse de los casos de COVID-19 y de las muertes.    CONSIDERANDO que la vacunación es la forma más eficaz de prevenir la transmisión y limitar las hospitalizaciones y muertes por COVID-19.  CONSIDERANDO que esta Orden se basa en la evidencia de la transmisión continua de COVID-19 en la comunidad, en particular el aumento de los casos de la variante Delta, dentro de la Ciudad y el Condado de Denver.  CONSIDERANDO que la intención principal de esta Orden es continuar protegiendo a la comunidad del COVID-19 y aumentar las tasas de vacunación para reducir la transmisión del COVID-19 a largo plazo, para que la comunidad esté más segura y la pandemia del COVID-19 pueda llegar a su fin.  Todas las disposiciones de esta Orden se interpretarán para hacer efectiva esta intención.  Debido a la reciente oleada de casos de la variante Delta del COVID-19 y a las pruebas epidemiológicas que muestran que las bajas tasas de vacunación alimentan el aumento de las tasas de transmisión en la comunidad, esta Orden exige que el personal de las siguientes entidades, o tipos de entidades, esté totalmente vacunado antes del 30 de septiembre de 2021:    • la ciudad y el condado de Denver; • centros de atención; • hospitales; • entornos clínicos; • de salud limitados; • refugios para personas sin hogar, incluidos los refugios de día y de noche; • instalaciones penitenciarias, incluidas las cárceles, los centros de detención y los centros penitenciarios comunitarios y las residencias; • escuelas, incluida la educación postsecundaria y superior; • guarderías y servicios; 2  • cualquier entidad que preste asistencia a domicilio a los pacientes; y • cualquier entidad que preste servicios de primera intervención.  Esta Orden exige además a las entidades o tipos de entidades enumeradas anteriormente, así como a cualquier entidad (incluidos los contratistas y subcontratistas de cualquier nivel) que preste servicios por contrato a las entidades y tipos de entidades mencionadas, que garanticen que todo el personal esté totalmente vacunado antes del 30 de septiembre de 2021, y que garanticen que todo el personal contratado a partir de entonces esté vacunado.  Hasta que se compruebe el estado de vacunación de una persona, ésta deberá ser tratada como no totalmente vacunada.  El personal que se niegue a proporcionar el estado de vacunación también debe ser tratado como no vacunado.  Las entidades o tipos de entidades enumeradas anteriormente, así como cualquier entidad (incluidos los contratistas y subcontratistas de cualquier nivel) que presten servicios por contrato a las entidades y tipos de entidades mencionadas, con la excepción de los hospitales, deben completar su comprobación inicial del estado de vacunación completa de todo el personal antes del 30 de septiembre de 2021 y deben mantener los registros correspondientes que están a disposición de la autoridad sanitaria cuando ésta los solicite.  Los hospitales pueden cumplir con la determinación del estado de vacunación completa junto con el cumplimiento de sus requisitos de vacunación contra la gripe y otros.  Por \"personal\" se entiende los empleados de las entidades o tipos de entidades enumerados anteriormente que prestan servicios in situ y/o sobre el terreno, así como las personas que prestan servicios in situ y/o sobre el terreno a las entidades o tipos de entidades enumerados anteriormente, o en su nombre, con carácter contractual o voluntario. No obstante, lo anterior, el \"personal\" de la ciudad y el condado de Denver incluirá a todos los empleados, tal y como se definen a continuación, así como a las personas que prestan servicios in situ y/o sobre el terreno a la ciudad y el condado de Denver o en su nombre de forma contractual o voluntaria.   Las entidades y personas que prestan servicios in situ para el Aeropuerto Internacional de Denver o en su nombre por contrato no se considerarán \"personal\" a efectos de esta Orden.  Los empleadores deberán proporcionar ajustes razonables para cualquier personal que tenga exenciones médicas o religiosas de la vacunación contra el COVID-19.  \"Empleados\" de la Ciudad y el Condado de Denver significará todas las personas empleadas por la Ciudad y el Condado de Denver, incluidos los empleados de guardia; los pasantes (remunerados o no); los voluntarios; los funcionarios designados, los miembros de la junta y los comisionados; los funcionarios elegidos; las personas designadas a voluntad por los funcionarios elegidos y el Departamento de Aviación; los funcionarios de audiencias designados por la Junta de Servicio Profesional; y los empleados de la Oficina del Monitor Independiente, el Consejo de la Ciudad, la Comisión de Bibliotecas, la Biblioteca Pública de Denver y la Comisión de Servicio Civil. A pesar de lo anterior, los \"empleados\" para los fines de esta Orden no incluirán a los empleados del Tribunal del Condado de Denver, jueces o magistrados. Por \"centros de asistencia\" se entiende los centros de enfermería, las residencias de vida asistida, los centros de cuidados intermedios y los hogares de grupo.  \"Centros y servicios de atención a la infancia\" no incluye la atención en régimen de acogida.  3  \n\"Entornos clínicos\": centros de servicios de ambulancia, centros de atención urgente, estructuras quirúrgicas no ambulatorias, clínicas, consultas de dentistas, consultorios médicos y estructuras médicas no urgentes.  \"Totalmente vacunado\" significa dos semanas después de la segunda dosis de una serie de dos dosis y dos semanas después de una vacuna de dosis única.  \"Entornos sanitarios limitados\" son aquellos lugares en los que se prestan servicios sanitarios, incluidos, entre otros, la acupuntura, los servicios de audiología, los servicios de proveedores de audífonos, la atención quiropráctica, la terapia de masaje, la atención naturista, los servicios de terapia ocupacional, la optometría, la oftalmología, la fisioterapia y los servicios de logopedia.  Esta Orden entrará en vigor inmediatamente y permanecerá en vigor hasta que el Director Ejecutivo del DDPHE la anule, la sustituya o la modifique por escrito.  Emitido por:    Robert M. McDonald  Administrador de Salud Pública, Ciudad y Condado de Denver  Director Ejecutivo, Departamento de Salud Pública y Medio Ambiente de Denver ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}