{"title": "PDF", "author": "PDF", "url": "https://dspace.unl.edu.ec/jspui/bitstream/123456789/6774/1/Vallejo%20Ram%C3%ADrez%20Henry%20Estuardo%20.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nUNIVERSIDAD NACIONAL DE LOJA  \nÁREA DE SALUD HUMANA  \nNIVEL DE POSTGRADO  \nCARRERA DE MEDICINA  \n \n“EVALUACIÓN  Y  FORTALECIMIENTO  DE  LA  \nAPLICACIÓN  DE LAS GUÍAS PRACTICO CLÍNICAS EN \nEMERGENCIAS QUIRÚRGICAS EN EL HOSPITAL BÁSICO \n“DR. GUIDO DÍAZ JUMBO” ÁREA Nº 8 – CATACOCHA  DE \nLA PROVINCIA DE LOJA, PERIODO MAY0 2008 - MAYO \n2010 ” \n \n \n \n \nAUTOR : \n  Dr. Henry Estuardo Vallejo Ramírez.  \nDIRECTOR DE TESIS : \n                 Dr. Nelson Samaniego Idrovo  \nASESORA  \n                 Lic. María Luisa Sempértegui  \n \nLOJA - ECUADOR - 2012  \n \n \n TESIS PREVIA A LA \nOBTENCIÓN DEL   TITULO \nDE CIRUJANO GENERAL  \n \nII \n CERTIFICACIÓN  \n \n \n \nDr.  \nNelson Samaniego Idrovo.  \nDIRECTOR DE TESIS - \n \n \nCERTIFICA:  \n \nQue ha supervisado el siguiente trabajo titulado “EVALUACIÓN  Y  \nFORTALECIMIENTO  DE  LA  APLICACIÓN  DE LAS GUÍAS PRACTICO \nCLÍNICAS  EN EMERGENCIAS QUIRÚRGICAS EN EL HOSPITAL BÁSICO  \n“DR. GUIDO DÍAZ  JUMBO” ÁREA  Nº8 – CATACOCHA  DE LA PROVINCIA \nDE LOJA, PERIODO MAY0 2008 - MAYO 2010, el mismo está de acuerdo \ncon lo estipulado por la Universidad, por consiguiente autorizo su \npresentación ante el tribunal respectivo . \n \n \n       Loja, marzo  del 2011 . \n \n \n \n \nDr. Nelson Samaniego Idrovo.  \n \n \n \n III \n AUTORÍA  \n \n \nTodas las ideas, afirmaciones y protecciones que constan en el presente \ntrabajo de investigación, el cual ha sido puesto en ejecución, son de \nexclusiva responsabilidad de sus autores . \n \n \n \n \nLoja, marzo  de 201 2 \n \n \n \n \n \nDr. Henry Estuardo Vallejo Ramírez . \n \n \n \n \n \n \n \n \n \n \n \n \n \n IV \n AGRADECIMIENTO  \n \n \nExpreso mi más sinceros agradecimiento  a todo el personal docente y \nadministrativo del Área de salud humana del postgrado de la Universidad \nNacional de Loja, especialmente al Dr. Nelson Samaniego Idrovo quien ha \nsido el gestor importante para la realización de este trabajo de investigación.  \n \nA las instituciones de salud por las cuales rote y adquirí conocimientos \nnecesarios y adecuados para mi formación como mé dico especialista en \nCirugía General.  \n \nA todo el personal del Hospital Dr. Guido Díaz Jumbo de Catacocha por las \nfacilidades, tiempo y atención brindada para el desarrollo de esta \ninvestigación.  \n \nA mi familia por su apoyo incondicional.  \n \n \n \n \n \nEl autor  \n \n \n \n \n \n \n \n V \n DEDICATORIA  \n \n \nDe manera especial este trabajo va  dedicado a Lorena y Sebastián  quienes \nsoportaron mi ausencia y fueron siempre pilares fundamentales en mi vida, \nsiempre dándome su comprensión y su apoyo incondicional, a mis padres \ngestores de mi vida,  gracias por su paciencia y apoyo, a mis hermanos y en \ngeneral a toda mi familia, gracias de todo corazón.  \n \n \n \nEstuardo Vallejo Ramírez.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n VI \n ÍNDICE DE CONTENIDOS  \n \n \nCertificación         II \nAutoría          III \nAgradecimiento        IV \nDedicatori a        V  \nResumen          VII \nSumary          IX \n \nI. Introducción        1 \nII. Revisión de literatura      4 \nIII. Metodología        27 \nIV. Metódica        31 \nV. Resultados y Discusión      33 \nVI. Conclusiones       87 \nVII. Recomendaciones      90 \nVIII. Bibliografía        92 \nIX. Anexos         95 \n \n \n \n \n \n VII \n RESUMEN  \n \nLa problemática de la salud en nuestra provincia en  lo que respecta a  las \nemergencias quirúrgicas,  tiene que resolverse adecuadamente y \nrápidamente.  Ante esta realidad se emprendió  en la implementación de \nguías  práctico clínicas en la atenc ión de las emergencias quirúrgicas y \nsimultáneamente la capacitación  del  recurso humano en su uso, en el  \nperiodo mayo 2008 mayo 200 9 se  intent ó resolver parte de la problemática \nantes observada.  \n \nEl propósito de esta investigación es: Evaluar  y fortal ecer el  proceso de \naplicación de las guías práctic o clínicas  en emergencias quirúrgicas  \nmediante la verificación de los criterios de calidad aplicados durante su \nimplementación  y  la  medición d el impacto   sobre  la capacidad resolutiva y \nnivel de comple jidad del servicio de emergencia del hospital Básico “Dr. \nGuido Díaz Jumbo” Área Nº 8 Catacocha de la provincia de Loja;  con la \nfinalidad de diseñar un “plan de mejoras del proyecto”,  durante el periodo \nmayo 2008 hasta mayo 2010.   \n \nEn años anteriores  se instauro un MACROPROYECTO en los hospitales de \nla provincia de Loja,  caracterizado en su primera etapa por la identificación \ndel perfil epidemiológico de las nosologías clínico quirúrgicas, mediante el \ndiagnostico de la infraestructura física, recursos ma teriales y equipamiento , \nasí como la evaluación del nivel de conocimiento y habilidades del personal \nde emergencia; luego de esta etapa se procedió a la Adaptación  de las \nGUÍAS CLÍNICO PRACTICAS EN EMERGENCIAS CLINICO QUI RUGICAS ;  \nEl presente trabajo cons ta de dos fases, la primera caracterizada por  un \nestudio retrospectivo descriptivo ;  y  prospectivo d e intervención  en la \nsegunda fase , con la finalidad de determinar el impacto que produjo la \naplicación de guías de práctica clínica en el Hospital “DR. GU IDO DÍAZ  \nJUMBO” ÁREA  Nº8 – CATACOCHA  DE LA PROVINCIA DE LOJA , VIII \n durante los años 2007 y  2008, se inició el pre sente proyecto desde el mes \nde m ayo de 2008 con la recopilación de datos estadísticos acerca del \nnúmero de atenciones  en el servicio de emergenci as, se clasificó a los \npacientes de acuerdo a edad y sexo, además se hizo el levantamiento \nepidemiológico de las diez patologías más frecuentes durante los años 2008 \n- 2010;  y se codificó de acuerdo al CIE -10 (Clasificación estadística \ninternacional de en fermedades y problemas relacionados con la salud, \nDecima revisión).  Se realizó la medición de la eficiencia en el servicio de \nemergencia mediante la obtención del  porcentaje de emergencias resueltas \nen el servicio y tiempo de resolución por urgencia quir úrgica, de igual \nmanera se contabilizó el número de transferencias realizadas por año y se \nclasificó de acuerdo a la especialidad requerida.  \nPara evaluar la calidad del servicio se procedió a realizar encuestas al \npersonal médico, enfermeras y auxiliares del hospital sobre conocimientos \nbásicos en base a la capacitación realizada años atrás, se entrevistó al \npersonal de la emergencia para indagar sobre la aplicación de las guías, \nnumero de reuniones de capacitación por año, porcentaje de personal que \nasistió a las capacitaciones y porcentaje de atenciones realizadas en base a \nlas guías. Se realizaron encuestas a la población para establecer la \nsatisfacción del usuario en cuanto al servicio de emergencia y se dialogó \ncon las autoridades hospitalarias para de terminar  el plan de mejoramiento y \nla aplicabilidad de las guías de práctica clínica en el hospital.  \nSe realizó también la evaluación del manejo de los desechos sólidos en el \nhospital de acuerdo al instrumento implementado por el ministerio de salud \npúbli ca y la dirección nacional de salud ambiental.  \nConclusión  \nLa aplicación de guías de práctica clínica en emergencias representó un \nincentivo a los profesionales del hospital y es tan solo una herramienta a \ntener en cuenta, ante un caso emergente que requier a atención eficaz y \noportuna; existiendo unificación de criterios, mayor seguridad en el manejo IX \n del paciente, evidenciado en la disminución de las transferencias \nquirúrgicas; esto ratifica la relevancia del presente trabajo de investigación, \npues se ha dem ostrado que la aplicación de las Guías de Práctica Clínicas \nen cualquier especialidad mejora la eficiencia y calidad de atención  \nPalabras claves  \nGuías de práctica clínico -quirúrgicas  Emergencias  quirúrgicas.  \n \n \n X \n SUMMARY   \n   \nThe problem of the health in our county in what concerns to the surgical \nemergencies, has to be solved appropriately and quickly. In the face of this \nreality it was undertaken in the clinical practical implementation of guides in \nthe attention of the surgical emergencies and simultane ously the training of \nthe human resource in their use, in the period May 2008 May 2009 tried to \nbe solved part of the problem before observed.    \n   \nThe purpose of this investigation is: To evaluate and to strengthen the \nprocess of application of the clini cal practical guides in surgical emergencies \nby means of the verification of the approaches of quality applied during their \nimplementation and the mensuration of the impact on the resolutory capacity \nand level of complexity of the service of emergency of t he Basic hospital \"Dr. \nGuido Díaz Jumbo\" Area Nº 8 Catacocha of the county of Loja;  with the \npurpose of designing a \"plan of improvements of the project\", during the \nperiod May 2008 until May 2010.    \n   \nIn previous years you establishes a MACROPROYECTO i n the hospitals of \nthe county of Loja, characterized in their first stage by the identification of the \nepidemic profile of the surgical clinical nosologías, by means of the I \ndiagnose of the physical infrastructure, material resources and equipment, as \nwell as the evaluation of the level of knowledge and the emergency \npersonnel's abilities; after this stage you proceeded to the Adaptation of the \nCLINICAL GUIDES you PRACTICE IN CLINICAL EMERGENCIES \nQUIRUGICAS;  The present work consists of two phases, the fi rst one \ncharacterized by a descriptive retrospective study;  and prospective of \nintervention in the second phase, with the purpose of determining the impact \nthat produced the application of guides of clinical practice in the Hospital \n\"DR. GUIDO DÍAZ JUMBO\"  AREA Nº8 - CATACOCHA OF THE COUNTY XI \n DE LOJA, during the years 2007 and 2008, the present project began from \nthe month of May of 2008 with the summary of statistical data about the \nnumber of attentions in the service of emergencies, it was classified the \npatients according to age and sex, the epidemic rising of the ten more \nfrequent pathologies was also made during the years 2008 - 2010;  and it \nwas coded according to the CIE -10 (international statistical Classification of \nillnesses and problems related with  the health, Tenth revision). he/she was \ncarried out the mensuration of the efficiency in the emergency service by \nmeans of the obtaining of the percentage of emergencies solved in the \nservice and time of resolution by surgical urgency, in a same way the \nnumber of transfers was counted carried out per year and it was classified \naccording to the required specialty.    \nTo evaluate the quality of the service you proceeded to carry out surveys to \nthe medical personnel, nurses and assistants of the hospital it h as more than \nenough basic knowledge based on the training carried out years behind, \nhe/she interviewed to the personnel of the emergency to investigate on the \napplication of the guides, I number of training meetings per year, personnel's \npercentage that at tended the trainings and percentage of attentions carried \nout based on the guides. They were carried out surveys to the population to \nestablish the user's satisfaction as for the emergency service and one \ndialogued with the hospital authorities to determin e the plan of improvement \nand the applicability of the guides of clinical practice in the hospital.   \nHe/she was also carried out the evaluation of the handling of the solid waste \nin the hospital according to the instrument implemented by the ministry of \npublic health and the national address of environmental health.   \nConclusion   \nThe application of guides of clinical practice in emergencies represented an \nincentive to the professionals of the hospital and it is so alone a tool to keep \nin mind, before an e mergent case that requires effective and opportune \nattention; existing unification of approaches, bigger security in the patient's XII \n handling, evidenced in the decrease of the surgical transfers; this ratifies the \nrelevance of the present investigation work,  because it has been \ndemonstrated that the application of the Clinical Guides of Practice in any \nspecialty improves the efficiency and quality of attention    \nKey words   \nClinical -surgical practice guides. Surgical emergencies.    \n 1 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \nI. INTRODUCC IÓN \n \n \n \n \n \n \n \n \n \n \n \n 2 \n Los Hospitales cantonales de la provincia de Loja  tienen la categoría  de \nHospital B ásico  dentro del Segundo Nivel de atención del Ministerio de \nSalud Pública  del Ecuador  y como tal debe n brinda r atención ambulatoria, \nemergencia y hospital ización de corta estancia en  las áreas de Medicina \nGeneral, Ginecología – Obstetricia, Pediatría y C irugía;  además de cumplir  \nacciones de fomento, protección y recuper ación de la salud y O dontología1. \nPara tal efecto dispone n de: infraestructura  física , personal especializado \ncomo médico s, enfermeras,  tecnólogos y auxiliares  de enfermería, además \nestán  provistos de fármacos, insumos médicos y material de curación, \ninstrumental médico . Y cuentan con servicios  auxiliares  de diagnóstico como \nlaboratorio clínic o y rayos X .  \n \nEn la fase de capaci tación y evaluación se determinó  que el nivel de \nentrenamiento y experticias del personal que forman el equipo de salud \nadolece de actualización continuada . Las causales detectadas para \nmantener estas falencias son en gra n parte relacionadas con: una \nimprovisada nominación de los responsables de dirigirlas con una limitada  \neficiencia administrativa , por inestabilidad de directivos a nivel local , \nprovincial  y naciona l. Recursos económicos no bien utilizados  y en muchos \ncasos se observa existen inversiones sin los sufi cientes justificativos y  \nplanificación, esto a nivel local y nacional. Carecen de talentos humanos en \nlas especialidades básicas y pocas  políticas que garanticen elevar la calidad \nde atención de las emergencia s clínico quirúrgico  que se presentan fuera de \nlas urbes “importantes ” del país.  \n \nAnte esta realidad se emprendió  en la implementación de guías  práctico \nclínicas  en la atención de las emergencias quirúrgicas y simultáneamente la \ncapacitación  del  recurso  humano en su uso, en el  periodo mayo 2008 \nmayo 20 09 con lo que  se intent ó resolver parte de la problemática antes \nobservada .  \n                                                \n1 Manual de Organización de la Áreas de la Salud, MSP edición 1994 Quito – Ecuador.  3 \n Frente a la problemática expuesta, y luego de esta primera intervención  ya \nrealizada  nuestro  proyecto tiene como objetivo el  de medir los cambios \nprovocados  y su impacto en la capacidad resolutiva de  los  hospital es \ncantonales , y de manera particular en el Hospital Dr. Guido Díaz Jumbo \nÁrea N 8, ubicado en el cantón paltas de la provincia de Loja, sobre la \nvariación de la taza  de morbilidad , mortalidad y discapacidades producto de  \nlas emergencias quirúrgicas atendidas .  \nAdemás pretendemos poner en marcha  un programa de  retroalimentación \npara fortalecer  y mejorar su impacto en los colectivos que serán \nbeneficiados.  \nCabe destacar q ue esta iniciativa  en su primera etapa, coincide \nhistóricamente con la  adopt ada por  la Organización Mundial de la Salud en \notras latitudes,   trabaja ndo y asesora ndo a los  países que tienen  \nprobl emática s  similar es a la nuestra  como  Pakistán, Mongolia, Á frica \nCentral , en los que ha trabajado nuestro asesor  internacional  el Dr. Sandro \nContinni,  Profesor de la Universidad de Parma, Italia  quien es parte de \nnuestro trabajo investigador . Los Hospitales Básicos  de la provincia de Loja \ndebe n ser capaces  de manejar adecuad amente las emergencias quirúrgicas  \ny su oportuna transferencia al sitio más adecuado .  \n \n \n \n \n \n \n \n  \n  \n \n \n \n \n \n \nII. REVISION DE \nLITERATURA  \n \n \n  \n5 \n CAPITULO 1  \nMONITOREO  y  EVALUACIÓN  DE PROCESOS DE SALUD  \n \nEl mejoramiento de la calidad de los servicios básicos de salud, junto con la \nbúsqueda de equidad, eficiencia, sostenibilidad y participación social en la \nprovisión de estos servicios, ha sido uno de los principios rectores de la \nreforma del sector de la salud desde la I Cumbre de las Américas en 1994.  \n El mon itoreo es un p roceso sistemático y continuo que permite comparar lo \nplanificado (ideal) y lo realizado (real) y el análisis de las diferencias.  \nRequiere disponer de información confiable para sustentar el análisis lo cual \nconstituye la llamada Línea base . Para la realización del monitoreo y \nevaluación e s importante definir con cada proyecto , los indicadores \n(cualitativos y cuantitativos)  para cada actividad y dividir las grandes metas \nde un programa en metas parciales , esto  facilitará  objetivizar los result ados \ndel proceso2. Los indicadores tienen que responder a los objetivos \nfundamentales del programa . El resultado de todo trabajo puede ser \ncalificado como bueno o malo, según hayan sido las cualidades y los \natributos de los procesos que los gener aron y las  relaciones de los \ncomponentes estructurale s donde aquellos asentaron3. En cuanto a atención \nmédica  de Emergencia,  existe una gama muy grande de cualidades \ndeseables  entre las cuales se pueden mencionar las siguientes4: \n \n                                                \n2 Agencia de Evaluación de Te cnología Médica de Cataluña (Age ncia d e evaluació n de Tecnología  \nMédi ca, AATM)  \n \n3 Orientaciones para el Monitoreo y Evaluación de Planes Operativos en las regiones, Elaboración de \nFormatos de Monitoreo y Evaluación, Ministerio de Educación, Gobierno de Perú, Lima, Noviembre \n2007.  \n \n4 Oxford Centre for Evidence -based Medicine - Levels of Evidence, \nwww.cebm.net/levels_of_evidence. Oxford , 2006  \n  \n6 \n • Oportunidad : Es decir que la aten ción debe darse en el momento y en el \nlugar donde ocurrió el accidente o siniestro causal de las lesiones , con la \nversatilidad conveniente para afrontar las necesidades de cada víctima y del \ntotal de la demanda . \n• Calidad:  Tiene que ver con la  eficacia, ef iciencia, seguridad, calidez y \ncomodidad  con la que debe brindarse la atención y esta directamente \nrelacionado y facilitado por  las normas y guías de actuación previamente \nestablecidas por los servicios de emergencia . \n• Integralidad:  Este ítem hace referen cia a la importancia de un servicio  \nasistencia l aunado  a la prevención, promoción y educación  de la comu nidad \ncon relación a emergencia  y violencia.  \n• Sostenibilidad:  los servicios en su conjunto deben tener viabilidad técnica, \nsocial, política y económic a aspectos que dependen de una adecuada \nplanificación de los directivos de la Salud . \nEl programa de monitoreo, también llamado control y monitoreo, tiene por \nfunción básica establecer un sistema que garantice el cumplimiento de las \nactividades propuestas e n un programa de salud. S us propósitos se \nresumen en cuatro  puntos básicos: 1) Comprobar  la realización de las \nnormas o medidas dictadas, 2) Proporcionar información veras que permi ta \nverificar los impactos, 3) Comprobar la calidad de las medidas  adoptada s, y \n4) Ser una importante fuente de datos que permitan mejorar los programas.  \nSe debe identificar al responsable  y ejecutores de cada actividad  y \nestablecer fechas y periodos de control. Es ideal que exista un comité de \ncontrol monitoreo y evaluación inte rno de cada institución y un veedor \nexterno con capacidad de decisión además el periodo ideal de evaluación es \nde un año que deberá correr desde el primer día en que se inicio la \nintervención o acción del programa de mejoramiento  de servicios de salud5.\n                                                \n5 OPS: “Vigilancia Sanitaria” HSP - UNI, 1996.   \n7 \n El componente de monitoreo y evaluación debería diseñarse y llevarse a \ncabo de modo integrado para permitir la consistencia de l os resultados. La \nmedición d el impacto en el desarrollo y progreso de  una actividad hum ana \ncomo lo es la atención médica debe ser llevado  a cabo por un grupo  de \npersonas  no involucrado directamente en la implementación del proyecto,  \npara mayor objetividad. Ellos l levarán  un registro de los aspectos \nprincipales del proceso  y reunirán  evidencia concreta acerca de  los logros y \nlimitac iones del  programa , esto permitirá  la toma de medidas correctivas \ndurante el transcurso de la impl ementación del   modo de trabajo.  \n \nPrincipios generales para el monitoreo y evaluación, consisten en averiguar \nen detalle la situación inicial de cada lugar y  grupo involucrado, establecer \ngrupos de control que no participen en el método implementado, para \ncomparar resultados. El monitoreo debería realizarse de forma permanente, \ndurante todo el transcurso luego de  la implementación de un  programa. El \nproceso de bería ser lo más sencillo y discreto  posible.  \n \nLos aspectos a tomar en cuenta durante el monitoreo y evaluación de \nimpacto son:  1) valoraciones sobre el am biente general (local, nacional ), 2) \nconocimiento de la situación inicial del grupo, con relació n a los objetivos del \nprogram a, 3) c ontrol de la gestión del programa , 4) s atisfacción por parte de \nlos usuarios y/o participantes , 5) l ogros aparentes , y; 6) c ambios realizados \nen la situación inicial (impacto).  \n \nLas personas a cargo del monitoreo y evaluación  debería n tener b uena \ncomprensión del concepto del impacto de la información y el conocimiento  \nen los objetivos de desarrollo, c omprensión del ciclo del conocimiento, \ndesde la creación de conocimiento hasta la sistematización de nuevos \nconocimientos , imple mentar m étodos adecuados de recolección de datos \npertinentes y su evaluación a la luz de los objetivos de l proyect o, conoc er las \ncaracterísticas  socio -económicas y culturales de los grupos involucrados .  \n8 \n 1.1 CALIDAD  DE  ATENCIÓN  O  ATENCIÓN  DE  CALIDAD.  \n \nEn términos generales, la calidad puede definirse como el conjunto de \ncaracterísticas de un bien o servicio que logran satisfacer las necesidades y \nexpectativas del usuario o cliente . Independientemente del enfoque que se \nadopte, el tema ha venido cobrand o creciente importancia, no solo en el \nsector privado productivo, sino también en los sectores públicos sociales.   \nEn el ámbito de los sistemas y servicios de salud se suele aceptar que la \ncalidad tiene dos grandes dimensiones que están relacionadas, aunqu e son \ndiferentes: la calidad técnica, que desde la perspectiva de los prestadores \nbusca garantizar la seguridad, efectividad y utilidad de las acciones en pro \nde la salud, así como la atención oportuna, eficaz y segura de los usuarios \nde los servicios; y l a calidad percibida por los propios usuarios, que toma en \ncuenta las condiciones materiales, psicológicas, administrativas y éticas en \nque dichas acciones se desarrollan.  \n \nRefiriéndose a la calidad técnica, Avedis Donabedian afirmó que consiste en \nla apli cación de la ciencia y la tecnología médicas de un modo que rinda los \nmáximos beneficios para la salud, sin aumentar de forma proporcional los \nriesgos. La calidad es, por consiguiente, la medida en que se espera que la \natención suministrada logre el equili brio más favorable entre los riesgos y los \nbeneficios. El modelo conceptual de Donabedian abarca tres aspectos del \ncontrol de la calidad: estructura, proceso y resulta dos6.  \n \nEn toda situación de urgencia, individual o colectiva, intervienen varios \nactores : el usuario (víctima y familiares), el operador de los servicios \n(hospitalarios  o pre  hospitalarios), el gestor institucional, y la sociedad \n(materializada como comunidad y expresada como opinión pública y/o \n                                                \n6 Rev Panamericana  Salud Publica  vol.8  n.1-2 Washington  July/Aug.  2000.  \n  \n9 \n medios de comunicación social). Cada uno de ell os tiene una percepción \nparticular del problema y confieren una cierta calificación de acuerdo a la \nnecesidad causada por la urgencia y a los desempeños observados.  Eso \nhace qu e, aunque todos, quisieran disponer la totalidad de esos atributos, \nalgunas de e stas cualidades sean más deseables y privilegiadas que otras. \nNo hay un mecanismo sencillo y único para medir la calidad de servicios de \nemergencia.  Sin que pueda ser generalizado,  el usuario buscará una \natención pronta y efectiva, el operador se esforzará  en brindar el máximo \nnivel de calidad en los procesos vistos como servicios, el gestor buscará \nsustentar en la eficiencia la imagen y el prestigio institucional, y la sociedad \npromoverá un enfoque de integralidad  que permita resolver los proble mas \nen el l argo plazo . Respecto al  proceso de  calificación de los servicios  que \natienden emergencias, podemos mencionar dos ideas que se consider an \nclaves : \n Los servicios requieren ser acreditados  o licenciados . El estado actual \nde cada establecimiento es el producto de muchos años de  uso y \ngestión. El Ecuador , sus ciudades y hospitales ha n sido impactado s \npor  crisis económicas y sociales importantes que han tenido gran \ninfluencia en el estado actual de la Salud Pública . \n  Deben emplearse pautas oficiales basadas en cr iterios técnicos para \nla evaluación de los establecimientos.  Los médicos  y el personal \nparamédico  requieren ser certificados y re  certificados  \nperiódicamente . La calidad de los servicios se basa en el desempeño \nde personas, y son ellos los responsables de  los resultados.  Esto \nimplica una revisión constante de proces os, aptitudes y actitudes d el \npersonal , con  estándares mínimos que asegure el dominio de \ndeterminadas competencias.  \n \nEl Servicio de Emergencia y las áreas críticas deben  cumplir holgadamente \ncon sus metas programadas de calidad, producción y gestión durante la  \n10 \n atención cotidiana y la demanda masiva esporádica . La calidad global de los \nservicios de urgencias tiene que preservarse y acrecentarse a través de \ndiversos mecanismos, tales como la acredi tación  o licenciamiento  de los \nservicios, la re certificación  del personal, la protección de la estructura física \ny el establecimiento de  procesos  tanto de servicio como de  prevención y \neducación comunitarias y el desarrollo social integral7. \n \n                                                \n7 Escala para la clasificación de la e videncia en Guías de Práctica Clínica de la Agenc ia  \nNacional d e acreditación  et de evaluación  en Santé (ANAES) de Francia   \n11 \n CAPITULO  2  \nLA ATENCIÓN DE EMERGENCIAS CLINICO QUIRURGICAS EN EL     \nECUADOR  \n \nLa escases de información estadística oficial en los servicios de salud en \ntoda América  latina  es una dificultad enorme para realizar  análisis exactos \nde la calidad de atención de em ergenc ias, sin embargo existen datos que a \npesar de ser incompletos y muchas veces no pueden ser sujetos a \ncomprobación, nos dan una idea global de que los países de América  latina \ncomparten en gran medida una problemática similar en cuanto a la atención \nen los servicios de emergencia de los hospitales del sector publico , la \naccidentalidad y la violencia constituye n la primera causa de mortalidad en \nadultos jóvenes en muchas ciudades de América Latina8. Según datos del \nINEC  del año 2000 la sexta causa de muerte e n el Ecuador estuvo \nrelacionada con violencia y accidentes de transito, lo cual podría  haber \nincluso aumentado hasta ocupar en el año 2006 el cuarto lugar según datos \nde la Policía Nacional.  Así pues, el transporte terrestre,  en las carreteras del \nEcuador lamenta  decenas de muertes y centenares de  víctimas que deben \nrecibir atención médica en las diferentes casas de salud de los cantones y \nurbes del país por lesiones de est e origen.  Este panorama justifica la \nnecesidad de contar con servicios asistenciales con una capacidad operativa \nbien consolidada y flexible y con redes que enlacen los servicios en un \nsistema efectivo y eficiente  que tenga una cobertura aceptable en los \ndiferentes cantones y provincias  \n.  \nLos servicios no sólo deben existir , deben además funcionar y hacerlo bien, \nsus productos deben tener una calidad aceptable y permanente, las \nprestaciones deben hacerse en ambientes que garanticen la seguridad y el \n                                                \n8 Situación de salud Ecuador 2006, OPS/OMS representación en Ecuador, Quito, 2006 Edit. Lápiz y \nPapel.  \n  \n12 \n confort de usuarios y prestadores, el conjunto de servicios debe estar \nintegrado y debe ten er sostenibilidad t écnica, social y económica. Una \ndiferencia sensible entre la Unidad de Emergencia y el resto de los servicios \ndel hospital estriba en que en sus ambientes se concentra gran parte de \ntodas las actividades del hospital, con la finalidad de  lograr que en pocos \nminutos se logren salvar vidas que al ingreso parecían irremediablemente \nperdidas. Algunos expertos opinan que si esto no se consigue \nrutinariamente, el servicio amerita ser rediseñado9. \nEl esfuerzo por mejorar el nivel técnico del ser vicio de urgencias y de las \náreas críticas puede permitir alcanzar la excelencia en la atención del \npaciente grave, pero podría resultar insuficiente cuando arriban simultánea e \ninesperadamente 20 ó 30 heridos graves . Esto justifica la necesidad de \nimpleme ntar redes de servicios y sistemas para la atención de urgencias \nmédi cas de presentación masiva. El despliegue tecnológico en los \nhospitales tiene un costo abrumado r, en particular en las áreas críticas. Esto \nexige correlacionar las necesidades de la vícti ma con la disponibilidad \ntecnológica de los servicios. Una atención hospitalaria ambulatoria de \nEmergencia en E cuador , el caso de un hospitalizado que recibió atención en \ntrauma, cirugía y cuidados intensivos  e incapacidad por tres meses  puede \npromediar lo s 31000 dólares  según una estimación  oficiales del MSP del \naño 2008 . \nToda mejora tecnológica e inversión en equipamientos e instalaciones debe \ndescansar sobre una exigencia previa de seguridad hospitalaria. Los \nhospitales en el país  deberían reunir requis itos mínimos de seguridad, no \nsólo en sus procesos y resultados sino también  brindándole un lugar seguro \nal profesional que presta sus servicios dentro de  su estructura física . Un \nHospital Seguro se puede definir como aquel que : 1) puede garantizar que \nlos pacientes que acuden sean tratados con el mayor nivel de  calidad , \nprontitud  y que s us componentes tecnológicos estén acordes con las \n                                                \n9 US Preventive Task   Fosce. Guide to clinical preventive services: an assessment of the effectiveness \nof 169 interventions. Baltimore: Williams and Wilkins, 1989.  \n  \n13 \n necesidades y su nivel de atención , y; 2)  debe garantizar  su capacidad de  \nseguir funcionando adecuadamente para prestar asistencia médica oportuna \ny eficaz a la población afectada en caso de desastres naturales o problemas \nsociales políticos que afectaren a la comunidad que lo rodea10. \nEstas dos características se relaciona tanto con la organización y los \nprocesos asistencia les en servicios críticos a cargo del personal de salud y \nde gestión (cuyo trabajo en equipo debe asegurar el funcionamiento en el \nmomento crucial de los establecimientos de salud), como con las redes de \nservicios que deben garantizar una distribución equi tativa de la demanda \nparticularmente de pacientes que requieren atención emergente.  \n Un problema notable en los Servicios de Emergencia en el Ecuador  es  su \nnúmero de camas, limitado a la vez que ocupado en casi siempre su \ntotalidad y donde buena parte de pacientes esperaba hospitalización por \nperíodos algunas veces mayores a las 24 horas (las mayores estancias eran \ncasos con problema social)11. Muchos pacientes además aqueja n \nlimitaciones económicas, en tal forma que del 30% al 50% son  catalogados \ncomo ins olventes, debiendo la institución prestadora de servicios solventar \nlos gastos de diagnostico, hotelería  y las medicinas disponibles. Es derecho \ndel usuario  la atención de urgencia  en forma gratuita, así lo reza la \nconstitución  y las unidades médicas  debe n garantizar este derecho.  \n  \nLa categorización de acuerdo a la complejidad tecnológica de las unidades \nde salud,  cobra su máxima importancia en el caso  de las emergencias, \ncuando se requiere hacer referencia del paciente grave desde el foco del \nsiniestro a  un hospital, que garantice la disponibilidad inmediata de \ndeterminados servicios. En algunas grandes ciudades de América Latina se \nestá haciendo esfuerzos consistentes para instalar redes de servicios que \n                                                \n10 Ministerio de Salud de Chile. Realización de Protocolos o Guías practicas clínicas . Santiago,2003  \n \n11 Manual de Organi zación de la Áreas de la Salud, MSP del Ecuador, edición 1994 Quito – Ecuador.  \n  \n14 \n permitan orientar la demanda y racionalizar el uso  de los servicios, poniendo \nénfasis en que toda persona en situación de urgencia debe recibir atención, \npero el caso grave amerita la priorida d en la cadena de supervivencia. Este \nhecho tiene gran importancia en el funcionamiento de los Servicios de \nEmerge ncia, pero alcanza importancia crucial cuando se debe afrontar la \ndemanda masiva generada por  un  gran siniestro . Todo establecimiento de \nsalud debe tener disponibilidad técnica para la atención básica de todo tipo \nde urgencias; pero, comprensiblemente, só lo algunos hospitales podrán \nconcentrar una elevada capacidad tecnológica. Lo valioso es eslabonar las \ncapacidades de los diversos niveles para lo grar una cadena de atención  \nefectiva.  \n \n2.1. LOS  SERVICIOS  DE  SALUD  PÚBLICA  EN   LATINOAMERICA  Y  \nEN  EL  ECUADOR.  \n \nLa OMS – OPS ha definido sus políticas respecto a los s ervicios de salud en \nlos países de la región  las siguientes:  \n1. Monitoreo, análisis y evaluación de la situación de salud;  \n2. Vigilancia de salud pública, investigación y control de los riesgos y  \ndaños a la salud pública;  \n3. Promoción de la salud;  \n4. Participación social en la salud;  \n5. Desarrollo de políticas y capacidad institucional de planificación y \ngestión de la salud pública;  \n6. Fortalecimiento de la capacidad institucional en la reglamentación y su \ncumplimiento en materia de salud pública;  \n7. Evaluación y promoción del acceso equitativo a los servicios de salud \nnecesarios;   \n15 \n 8. Desarrollo y capacitación de recursos humanos en salud pública;  \n9. Garantía de la calidad de los servicios de salud individuales y \ncolect ivos; \n10. Investigación, desarrollo e implementación de soluciones innovadoras \nen salud pública;  \n11. Reducción del impacto de emergencias y desastres en la salud.  \n \nRespecto a la reducción del impacto de emergencias y desastres  la OPS \napoyará  gestiones en los  siguientes puntos:  \n \no El desarrollo de políticas, la planificación y realización de acciones \nde prevención, mitigación, preparación, respuesta y rehabilitación \ntemprana para reducir el impacto de los desastres sobre la salud \npública.  \no Un enfoque integral con rela ción a los daños y la etiología de \ntodas y cada una de las emergencias o desastres posibles en la \nrealidad del país.  \no La participación de todo el sistema de salud y la más amplia \ncolaboración intersectorial e interinstitucional en la reducción del \nimpacto d e emergencias o desastres.  \no La gestión de la cooperación intersectorial e internacional en la \nsolución de los problemas de salud generados por emergencias y \ndesastres12. \n \nLa autoridad sanitaria en el Ecuador, por medio de un proceso de \nLicenciamiento, otorga  un permiso de funcionamiento a las unidades de \n                                                \n12 Funciones Esenciales de Salud Pública (FESP),  Organización Panamericana de la Salud \n(OPS),  “La salud pública en las Américas”, Revista Oficial, 2002.   \n16 \n atención previa verificación del cumplimiento de requisitos estándares \nmínimos para prestar servicios de salud. De esta manera se garantiza que \nlos servicios de salud pública y privada cuenten con los recurso s humanos, \ninfraestructura, equipamiento y cumplan normas que protejan la salud de los \nusuarios. En forma general existe una normativa para el tipo de atención que \ndebe prestar cada unidad de atención según su Nivel  \n \nAsí tenemos los servicios de primer niv el, como puestos de salud, \nsubcentros y centros de salud, cuya capacidad resolutiva se limita a brindar \nprime ros auxilios , realizar curación, suturas menores, reanimaciones \nprimarias y referirá a los pacientes a una unidad de mayor complejidad si así \nfuera  necesario. Los de  segundo nivel , como el Hospital Básico  que atiende \ntodas las patologías clínico quirúrgicas y resuelve procesos emergentes que \nno requieran terapia intensiva y atención avanzada de trauma; y , Hospital \nGeneral, que resuelve emergencias clínico quirúrgicas en las cuatro \nespecialidades básicas de la medicina y cuenta con terapia intensiva y \nbrinda optima atención al trauma complejo. Los de tercer nivel,  que son el \nHospital de Especialidades y el Hospital Especializado, cuyo nivel de \nresolu ción es máximo donde se atiende patologías de toda especialidad o \nde una en especial respectivamente y se  resuelve el máximo nivel de \ntrauma.  \n \n \n2.1.1 LOS TALENTOS  HUMANOS  \n \nEl desarrollo tecnológico ha reafirmado el valor del juicio clínico y la \nimportanc ia de aquellas destrezas que son cruciales en la cadena \nasistencial para la supervivencia del paciente grave; en ello e l recurso \nhumano es capital. Todo paciente que requiere atención de urgencia debe \nser atendido idealmente desde el lugar donde ocurre el evento. Parte de los  \n17 \n servicios que se dan en el lugar del traumatismo , están ligados a su \nsupervivencia. El rescate y el traslado a los  establecimientos asistenciales \nson acciones con frecuencia prestadas por person al no médico que luego se \ncomplementa con  los primeros auxilios o el soporte básico de vida y trauma \nsegún la gravedad del paciente.  Cuando esta primera fase es  exitosa incide \npoderosamente en la supervivencia de los graves y esto repercute en el \nrendimiento de los servicios de emergencia. Los se rvicios pre  hospitalarios \nen el Ecuador son: bomberos, policía, paramédicos y otros socorristas \njuegan un importante papel en el destino de las víctimas. Esto exige \nextender el conocimiento y ciertas destrezas  como  parte substancial de la \ncadena de supervi vencia.  \n \nEn la emergencia de los hospitales apenas un tercio de los solicitantes  de \natención  requerirá atención de urgencia y eventuales estudios d iagnósticos, \ny entre 2% y 5% por la extrema gravedad de sus lesiones  y  requerirá \nmedidas intervencionistas i nmed iatas para salvarles la vida . Esos \nprocedimientos deben ejecutarse al ingr eso y pautarse en  guías operativas \npara mejorar su efectividad; la vigilancia de su calidad es decisiva . El \ntraumatismo  múltiple y el paro cardio  respiratorio llevan a  la muerte  \ninmediato a la mitad de sus víctimas. La administración precoz de soporte \nbásico y avanzado de vida o trauma logra los máximos beneficios cuando se \nprioriza  la enseñanza de esos procedimientos a médicos y paramédicos . \nTodo esto explica la necesidad de cont ar con una gama de recursos \nhumanos para operar cada eslabón de la cadena de supervivencia: \ncomunidad, primera respuesta, socorristas o paramédicos, y profesionales \nespecializados en Medicina de Emergencias.  En Ecuador el MSP no ha \nestandarizado la atenció n de las emergencias clínico  -  quirúrgicas por lo \nque ha quedado a discreción y experiencia de los médicos de las unidades \nde salud  la mejor forma de atenderlas.   \n18 \n CAPITULO  3  \nLAS GUÍAS  PRACTIC O CLINICAS . \n \nLas guías aplicadas por el macroproyecto que engloba al presente proyecto , \nson las elaboradas y sugeridas por OMS, las mismas que fueron ad aptadas \npara su aplicación en nuestro medio en la fase correspondiente  del \ndesarrollo  investigativo.  Las guías para la actuación en emergencias clínico \nquirúrgicas su rgen ante la necesidad  de reducir la vari abilidad injustificada \nen la práctica  clínica y mejorar la calidad del proceso asistencial. Constituye \nuna ayuda  en el proceso de decisión el presentar alternativas de diagnóstico  \ny terapéutica a seguir. Las guías n o limitan al personal sanitario en su \npráctica  clínica, ya que deben ofrecer recomendaciones suficientes flexibles  \ny adaptables a las características del enfermo en cuestión13. Una guía de \nprocedimientos clínico quirúrgico es un conjunto de aplicaciones \nestandarizadas desarrolladas mediante un proceso formal que incorpora la \nmejor evidencia científica de efectividad con asesoría experta. 14 \n \n3.1. CARACTERÍSTICAS DE UNA GUÍA DE PROCEDIMIENTOS   y  \nATENCION .  \nLas cara cterísticas básicas de una  guía de procedimie ntos clí nico quirúrgico \ny su significación para la evaluación , fueron descritas en las fases anteriores \ndel macroproyecto como sigue : \n \n1. Validez : Cuando la guía de procedimientos clínico quirúrgica es \nllevada a la práctica, el seguimiento de sus recomendacio nes \n                                                \n13 Bertram DA, Flynn K, A lligood E. Endovascular Placed Grafts for Infrarenal Abdominal Aortic \nAneurisms: A Systematic Review of Published Studies of Effectiveness. Boston, Health Services \nResearch &Development Service, Veteran Affairs Medical Center. Technology Assessment Program , \nReport n. 9. 1998.  \n \n14 Practice management guidelines for nutritional support of the trauma patient The EAST Practice \nManagement Guidelines Workgroup. 2003.  \n19 \n consigue los resultados esperados. El análisis de la validez implica \nque se considere sistemáticamente la evidencia científica de los datos \nexistentes en la literatura, y una relación precisa entre dicha evidencia \ny la fortaleza de las recomendaciones de las guía de procedimiento \nclínico quirúrgico.  \n2. Fiabilidad y Reproducibilidad:   \n Fiabilidad : Con la misma evidencia científica y métodos de \ndesarrollo de las guía de procedimiento clínico quirúrgico, otro \ngrupo de expertos produciría las mismas recomendaci ones.  \n Reproducibilidad : En circunstancias clínicas semejantes, la \nguía de procedimientos clínico quirúrgico es interpretada y \naplicada de la misma manera por distintos profesionales.  \n3. Aplicabilidad clínica : Los grupos de pacientes a los que son \naplicables l as guías deben estar bien identificados, y que sus \nrecomendaciones sean aplicables en la práctica cotidiana.  \n4. Flexibilidad:  Deben especificarse las excepciones conocidas y \nesperadas, en las que las recomendaciones no son aplicables.15 \n5. Claridad:  El lenguaje u tilizado en las guías no debe ser ambiguo, \ncada término debe definirse con precisión y utilizar modos de \npresentación lógicos y fáciles de seguir.16 \n6. Proceso multidisciplinario:  El proceso de adaptación de las guías \ndebe incluir la participación de los grupo s de profesionales y \npacientes a quienes afecta.  \n7. Revisión explícita / planificada:  Las guías deben incluir información \nde cuándo ser revisados para determinar la introducción de \n                                                \n15 Validity of the Agency for Healthcare Research and quiality Clinical Practice Guidelines. How \nquickly do quidelines become outdated? JAMA. 2001; 286: 161 -1467.\n16 Romero A. como diseñar un plan de implementación de una guía de prácticas clínicas RED DE \nGUÍAS. Guías de Salud, 2005. http//www.guiasalud.es.  \n20 \n modificaciones, según nuevas evidencias clínicas o cambios en los \nconsensos pr ofesionales.  \n \nEl desarrollo de las guías implica la necesidad de evaluar  objetivamente los \nresultados del accionar médico , sobre sus aproximaciones diagnósticas  y \nterapéuticas para tal o cual enfermedad.  La denominación “guía de práctica ”  \nsupera al términ o “protocolo  de actuación”  ya que sugiere una flexibilidad \nmayor  en el accionar médico  ante un problema determinado . La \nimplementación de guías de práctica  clínica esta en auge en todo el mundo \ny algunas de sus ventajas se enumeran  a continuación17: \n \n1. Orient an en la toma de decisiones  clínicas correctas. Ante las \nvariadas indicaciones médicas  y quirúrgicas dentro de la practica \nclínica, es útil que exista una guía que ayude a concertar y \nsistematizar los procesos de actuación.  \n2. Mejoran la calidad de atención médica , vinculando la calidad de \natención con el nivel de conocimientos actual  y desarrollo \ntecnológico contemporáneo.  \n3. Promueve la utilización de tecnología médica a corde a la época \nbajo elevados estándares de eficacia y eficiencia.  \n4. Guía  hacia una mejor uti lización de recursos sanitarios.  \n5. Proporcionan protección legal al profesional médico  frente a \njuicios por mala práctica . \n \nSin embargo en América Latina  no hay estudios de efectividad o impacto de \nla aplicación de guías de práctica  clínica muchas de ellas i mplementadas en \ndiferentes áreas  de la medicina desde hace muchos años. La política de la \n                                                \n17 Categorías adaptadas de: A new system for gr ading recommendations in evidence based \nguidelines. Robin Harbour and Juliet Miller. BMJ 2001; 323: 334 -336.   \n21 \n OMS  ha sido la de protocolizar la actuación   del personal sanitario frente a \nlas diversas situaciones de salud . Estos protocolos y/o guías han sido \nadoptadas y tienen  gran aceptación y apoyo en la comunidad medica \nalrededor del mundo. La importante labor de OMS va más allá del abordaje \nde las enfermedades y prevención de las mismas , actualmente ya existen \nlineamientos respecto de las discapacidades resultantes de estad os \nmórbidos. Al respecto dice:  \n “Las discapacidades y la rehabilitación implican una serie de cuestiones \nde salud pública y social, hecho éste que debe ser reconocido.  \n El compromiso y la pericia del personal y los lazos de asociación \npromovidos tanto dentro  como fuera de la OMS son factores \nfundamentales para la obtención de logros.  \n Es preciso esforzarse por fortalecer los conocimientos técnicos en la \nSede y a nivel regional; también conviene alentar la creación de redes y \nalianzas entre la OMS y asociados e xternos que comparten su filosofía.  \n Los esfuerzos de promoción han sido relativamente eficaces para lograr \nuna mayor concienciación sobre la dimensión de salud pública que \ncomportan la violencia y los traumatismos; sin embargo, es preciso \nesforzarse en may or medida por asegurar la disponibilidad de recursos a \nfin de satisfacer las peticiones de ayuda de los países para la \nelaboración y aplicación de políticas.  \n Surgieron dificultades en lo que respecta a la gestión de esta área de \ntrabajo, ya que las unidade s competentes están esparcidas entre \ndiferentes departamentos. Se ha propuesto, en consecuencia, que la \nunidad encargada de las discapacidades y la rehabilitación pase a formar \nparte del Departamento de Prevención de los Traumatismos y la \nViolencia.  \n Se deb en proseguir y reforzar en todos los niveles las alianzas \ndinámicas. La colaboración estrecha entre la Sede y las oficinas \nregionales, así como entre las oficinas regionales y las de país, ha sido  \n22 \n fundamental para la obtención de los logros reseñados.  Esta área de \ntrabajo, en particular el apartado de prevención de los traumatismos y la \nviolencia, es relativamente nueva en el campo de la salud pública \ninternacional. Se precisan esfuerzos constantes por parte de la OMS y \nsus asociados para consolidar su luga r dentro del programa internacional \nde salud pública y asegurar la existencia de unos vínculos y una \ncolaboración estrechos entre las instituciones y dentro de los \ngobiernos. ”18 \nEn otros países donde se han aplicado estas guías, se han obtenido buenos \nresul tados en cuanto a mejorar la utilidad de los recursos de las unidades de \nsalud y sobretodo han tenido una influencia favorable sobre la mortalidad y \nmorbilidad de los pacientes.  \n                                                \n18 WHO ear and hearing disorders survey, protocol for a population -based survey of prevalence and \ncauses of deafness and hearing impairment and othe r ear diseases (document \nWHO/PBD/PDH/99.8(1)).  \n \n23 \n CAPITULO  4  \nMANEJO  DE  DESECHOS  EN  ESTABLECIMIENTOS  DE  SALUD . \n \nEl m inisterio de Salud Pública  del E cuador ha adoptado las normas y \nreglamento propuesto por Fundación Natura en 1997 documento diseñado \ncon la finalidad de  proveer a los establecimientos de salud, estrategias que \npermitan: 1)  incrementar de seguridad , evitando  la exposición de los \ntrabajadores y la comunidad, 2) Trabajar por la salud publica , a través del \ncontrol de esta vía de diseminación de infecciones , y: 3) mejorar la calidad \ndel ambiente  disminuyendo la contaminación19  \nLa inadecuada recolección, transporte, almacenamiento  y disposición de los \ndesechos hospitalarios puede provocar danos físicos serios e infecciones \ngraves al personal  que labora en los hospitales, los pacientes y la \ncomunidad en general. Un mal manejo  de desechos puede facilitar la \ntransmisión de enfermedades intrahospitalarias, causando un aumento en el \nnúmero  de días de hospitalización, costos y mortalidad hospitalaria. Heridas \ncorto  punzantes pueden transmitir  infecciones como hepatit is B y C, VIH, \ntoxoplasmosis, bacterias como estreptococos y estafilococos. Además \nexisten sustancias químicas y desinfectantes  hospitalarios que representan \nun riesgo adicional.  Todo riesgo infeccioso o químico puede ser controlado \nmediante un manejo adecuado de desechos hospitalarios.  Existe un \nreglamento de man ejo de desechos hospitalarios en el Registro Oficial No. \n106, de enero 1997, que establece  políticas nacionales adaptadas  y \ncontroladas por la Dirección  de Salud Ambiental del Ministerio de Salud.  Las \nnormas técnicas que deben cumplirse en cada fase  deben regirse en la \nclasificación de Tipos de desechos.  \nDesechos de Tipo general o común: Son aquellos que no representan un \nriesgo adicional a la salud humana y el ambiente , y no requieren un manejo \n                                                \n19ZABALA, Marcia,  Manual  para el manejo de desechos en establ ecimientos de salud, OPS,  \nFundación  N atura ,  Pags 11 – 100, Folleto único 1997.   \n24 \n especial  Constituyen alrededor del 80 % de los desechos hospita larios, \nejemplos de ello son: papel , cartón , alimentos desechados etc.  \n \nDesechos  infecciosos o peligrosos: Son aquellos que contienen gérmenes \npatógenos que ponen en riesgo la salud humana y ambiental, cons tituyen el \n15% de los desechos, Incluye : desechos de laboratorio, anatomo – \npatológicos, desechos de sangre, corto punzantes , desechos de áreas \ncriticas como UTI y quirófanos y desechos de investigación con \nespecímenes, cadáveres y otros.  \n \nDesechos especiales: alrededor del 4 o 5 % de los desechos  repres entan \nun riesgo biológico por su naturaleza física o química.  Incluyen: des echos \nquímicos : toxicas para el ser humano , corrosivas para la piel, inflamables y/o \nexplosivas , desechos radiactivos : que contienen nucleídos  que emiten \npartículas o radiación, des echos farmacéuticos:  residuos  de medicinas, \ndrogas cito tóxicas  y fármacos vencidos.  \nLa cantidad de des echos hospitalarios depende de la capacidad y \ncomplejidad de la unidad y tecnología  empleada en el hospital . El reciclaje \nde algunos objetos como tubos, guantes y sontas pueden disminuir  el \nvolumen de los desechos , el papel, vidrio y plástico pueden reciclarse con \nmayor facil idad. Los restos orgánicos prov enientes de la cocina  también \npueden utilizarse en algunos hospitales para enriquecer el suelo de las \náreas verdes de los alrededores.  \n \nLos desechos debidamente clasificados se deben colocar en recipientes \nespecíficos para cada tipo  y eviten la dispersión de gérmenes. El piso debe \nestar libre de desechos o recipientes provisionales . La mayor parte de \ndesec hos líquidos se eliminan directamente en los desagües  Los recipientes \ndeben tener algunas características que permitan su utilización  algunas de \nellas se mencionan a continuación: Herméticos , Resistentes a elementos  \n25 \n corto punzantes, impermeables, de tamaño  adecuado, claramente \nidentificables  con los colores Rojo ( desechos infeccioso), Negro ( comunes o \ngenerales) , Gris ( reciclables)  Amarillo (Radiactivos)  Verde ( orgánicos).  \nLa separación y clasificación correcta de desechos tienen la ventaja de \naislar los de sechos infecciosos como especiales  y permiten tomar las \nprecau ciones con este pequeño grupo ( casi 20%) del total de basura \nhospitalaria.  Además reduce el riesgo de exposición de las personas  a la \nmateria infecciosa y facilita la tarea de reciclaje de mater iales.  El \nalmacenamiento y transporte realizados con criterio técnico, evita la \ndispersión  de los gérmenes contaminantes. Deberían  existir al menos tres \nrecipientes en cada área  para los desechos generales, infecciosos y corto \npunzantes . El transporte  se realizará   en recipientes y vehículos que \ngaranticen su función en forma rápida y segura, sus características deben \nser las siguientes: 1) tener un tamaño adecuado acorde a la cantidad de \nresiduos  a recolectar. 2) ser estables para evitar derrames, ser cómodos  de \nmanejar. 3) se utilizaran exclusivamente para transportar desechos. 4) El \ncarro recolector no entrara al área de diagnostico o tratamiento de \npacientes. 5) Los recipientes irán herméticamente cerrados.  6) después de \nla operación los carros serán lavados y desinfectados. 7) Se con tara con \nequipo para manejar derrames tales como: pala, absorbentes , equipo de \nprotección personal etc.  \n \nEl tratamiento de los desechos estará a cargo de las autoridades \nmunicipales, al igual que la disposición final , media nte las técnicas como 1) \nrelleno sanitario, 2) Incineración  a cielo abierto. 3) Relleno sanitario manual, \n4) Cementerio previa formolización, 5) reciclaje, 6) dilución,  neutralización  y \ndesinfección química de fármacos, químicos y radioactivos, según la no rma \nque consta en el registro oficial.  \n  \n26 \n 4.1 MARCO  LEGAL  \nReglamento  de “Manejo de desechos sólidos  en establecimientos de salud \nde la República  del Ecuador”  Ministerio de Salud Pública, Registro Oficial \nNo. 106. Enero, 1997.  \n \nArt 1. - Son objeto de aplic ación del presente Reglamento los \nEstablecimientos de Salud de todo el País: hospitales, clínicas, centros de \nsalud, laboratorios y clínicas veterinarias.  \nArt 3. - Es responsabilidad primordial de la administración  de los \nestablecimientos de Salud la vigil ancia del cumplimiento  de las normas en \nlas diferentes etapas del manejo de desechos: separación, almacenamiento, \nrecolección , transporte , tratamiento y eliminación.  \n \nArt 5. - Los directores de los establecimientos de salud serán  los \nresponsables del cumpl imiento del Reglamento a través del Comité de \nManejo de Desechos Hospitalarios , y otras instancias similares.  \n \nArt. 8. - El objetivo general es dotar a las instituciones de salud del país de \nun documento oficial que dentro de un marco legal , norme el manej o técnico \ny eficiente de los desechos sólidos para reducir los riesgos de los \ntrabajadores y pacientes y evitar la contaminación ambiental.  \n \nArt 55. - Son obligaciones del Comité de Manejo de Desechos Hospitalarios, \ny otras instancias similares: 1) Planific ar ejecutar y evaluar el Programa de \nmanejo de Desechos, tomando en cuenta aspectos organizativos y técnicos. \n2) Evaluar índices de infecciones nosocomiales, 3) Coordinar el desarrollo \nde programas permanentes de capacitación para todo el personal. 4)  \n27 \n Prevenir problemas ambientales y de salud ocasionados por los desechos y \ndesarrollar planes  de contingencia para casos de contaminación ambiental.  \n \nArt 59. - El caso de que un establecimiento de salud sea considerado como \npeligroso para la salud humana y el amb iente por el inadecuado manejo de \nlos desechos , se otorgara un plazo de 15 días para que se tomen las \nacciones pertinentes y si persiste la situación  se expedirá su orden de \nclausura.  \n \nAdemás desde el articulo 10 hasta el 50 se describen los criterios téc nicos \nde clasificación,  almacenamiento, transport e y  tratamiento  o disposición \nfinal de los desechos, bajo los criterios que se describieron anteriormente en \neste mismo capitulo.  \n4.2 ORGANIZACIÓN  DEL  COMITÉ  DE  MANEJO  DE  \nDESECHOS.  \n \nLa calidad de at ención se refleja en el aseo, limpieza y desinfección de la \nunidad de atención de salud. Para lograr este propósito debe contar con: 1) \nun Comité de Manejo de Desechos, con su respectivo coordinador,  2) un \nprograma establecido que oriente las acciones, 3)  Un compendio de normas \ny procedimientos que serán conocidos y aplicados por todo el personal, y 4) \nun programa de control y monitoreo.  A pesar de los costos que implica el \nmanejo de desechos hospitalarios, no deberá exceder  el 0.25% del \npresupuesto total del hospital20. \n \nEl comité estará dirigido por el Director Médico y sus integrantes serán \nlos/las jefes de los servicios o áreas  que producen mayor cantidad de \n                                                \n20 Coad A.: Managing medical wastes in developing countries, WHO/ PEP/RUD/94.1 OMS, Ginebra, \n1994.   \n28 \n desechos infecciosos y especiales. Así tenemos los siguientes: Directo/a, \nJefe de enfermería, Jefe de laboratorio, Jefe de centro quirúrgico, Jefe de \nterapia intensiva, Jefe de servicios generales y limpieza, Jefe de \nmantenimiento, Jefe de dietética y responsable de Dotación  de Suministros.  \nEn ocasiones las funciones del comité pueden ser asumidas po r: Comité de \nhigiene y seguridad, Comité de control de infecciones nosocomiales  o \nServicio de medicina preventiva y salud ocupacional.  Las actividades del \ncomité se resume n en las siguientes:   1) realizar un taller de información y \nun programa de capacita ción, 2) establecer un diagnóstico de la situación \ndel hospital, 3) diseñar el plan de manejo de desechos, 4) elaborar el \nmanual institucional, 4) Diseñar un programa de evaluación y monitoreo.  \n \n \n \n \n \n \n \n \n \n  \n29 \n CAPITULO  5  \nINDICADORES DE CALIDAD EN SERVICIOS DE SALUD  DEL \nMINISTERIO DE SALUD  PÚBLICA   DEL  ECUADOR . \n \nEl proceso de evaluación ,  dentro de la ingeniería de programas de salud ,  \nexige la delimitación de criterios en los cuales de basará y reflejará el \ncambio o mejoramiento ,  razón de ser  del desarroll o de los programas . El \nMinisterio de S alud Pública del Ecuador  ha adoptado  diferentes materias  \nestratégicas   cuyo desarrollo implican mejo ramiento en la calidad, eficiencia \ny efectividad  de los programas de   salud pública . Los  indicadores  que \nemplea el m inisterio se clasifican en Indicadores de “Rendimiento  o \nProducción ” e Indicadores de “Calidad de Atención ” dentro de los cuales \ntoman un rol protagónico  los indicadores de calidez en la atención que son \nlos que mayor impacto causan en la satisfacción de l os us uarios atendidos.  \nLos indicadores  de calidad  de atención de emergencia hospitalarias  \nmundialmente conocidos y aceptados son aquellos que miden factores \ncomo:  a) tiempo de resolución de una emergencia, b) c apacidad resolutiva \ndel servicios de emergenc ia, c)  número de pacientes atendidos y \ntransferidos , d) frecuencia de discapacidades producto de situaciones de \nemergencia atendidas, e)  indicadores de infraestructura hospitalaria . \nLos indicadore s de Rendimiento o Producción  son ideales para medir el \nimpacto de un programa de intervención hospitalaria . Permiten realizar \ndiagnósticos situacionales que constituyen la “Line Base”   de la intervención \ny luego  contrastar estos datos con los obtenidos durante la evaluación. De \nesta forma  se puede  objetiviz ar el grado de capacitación de personal, el \nrendimiento de cada trabajador  y la capacidad operacional de la unidad de \natención antes y después de la intervención  a la vez que proveen \ninformación útil para análisis epidemiológicos . Algunos de l os indicadores de \nproducción que constan en los programas oficiales del ministerio y que son \naplicables para evaluar servicios de emergencia son: número de pacientes  \n30 \n atendidos en emergencia por edad y sexo, numero de pacientes atendidos \npor diagnóstico edad y sexo , número  de transferencias realizadas por \nespecialidad , porcentaje de emergencias transferidas, porcentaje de \nemergencias resueltas en el servicios y t iempo de resolución por \nemergencia quirúrgica . Los indicadores de C alidad de Atención  aplicados \npor el ministerio son: porcentaje de emergencias resueltas en el servicio, \nnúmero de reuniones de capacitación al personal llevadas a cabo, \nporcentaje de personal médico y para médico que concurrió a las reuniones \nde capacitación, porcentaje  de atenciones realizadas según las guías \nimplementadas,  tasa de mortalidad de las emergencias quirúrgicas \natendidas , entre otras21. \n \n \n \n \n \n \n \n \n \n \n \n                                                \n21 Servicios de atención   integral para la prevención y atención de la violencia , Dirección \nNormatización , Quito, abril , 2008.  \n  \n  \n \n \n \n \n \n \nIII. METODOLOGIA  \n \n \n \n \n \n  \n32 \n Unidad de estudio  Hospital Básico  “DR. GUIDO DIAZ JUMBO” AREA N 8 \n– CATACOCHA . \nLugar de estudio   Catacocha - Provinc ia de Loja  \nFecha y periodo   Mayo  2008 – Mayo  2010 \nTipo de estudio  Retrospectivo Descriptivo  en la primera fase , y; \nProspectivo de intervención  en la segunda fase.  \n \nTÉCNICAS E   INSTRUMENTOS  \n \n1. CARACT ERIZACION Y DEFINICION DE LOS AMBITOS DE \nEVALUACION . \n Caracte rización de los objetos de M onitoreo y Evaluación : \nactividades , resultados, impacto, entorno, procesos.  \n Caracterización de las guías aplicadas, aplicabilidad y capacidad \ndidáctica (pedagógica).  \n Caracterización de los profesionales que brindan atención : Jefes de \nÁrea,  coordinadores de áreas y del cuerpo medico y  paramédico , \nenfermeras  y  auxiliares . \n \n2. CARACTERISTICAS Y ESTAN DARES DE CALIDAD.  \n \n Indicadores  de Producción  (eficiencia):  número  de pacientes \natendidos por diagnóstico edad y sexo, número  de transfe rencias \nrealizadas por especialidad, porcentaje de emergencias transferidas, \nporcentaje de emergen cias resueltas en el servicios,  tiempo de \nresolución por emergencia quirúrgica,  y discapacidades producto de \nsituaciones em ergentes de pérdida de la salud . (ver anexo 2).   \n33 \n  Indicadores de Calidad y C alidez: porcentaje de pacientes \nsatisfechos, porcentaje de emergencias resueltas en el servicio, \nnúmero  de reuniones de capacitación al personal llevadas a cabo , \nporcentaje de personal médico y para médico que concur rió a las \nreuniones de capacitación , porcentaje  de atenciones realizadas \naplicando  las guías implementadas, porcentaje de diagnósticos \nconsignados  según la codificación CIE 10,  tasa de mortalidad de las \nemergencias quirúrgicas atendidas, tasa de discapac idad temporal y \npermanente de los pacientes atendidos (ver anexo 3).  \n \n3. ACTIVIDADES DE CAMPO  \n \n Aplicación de instrumentos de evaluación:  encuestas, entrevistas, \ninformantes clave e  historias c línicas.  \n Verificación de  la aplicación de las guías de práctica cl ínica  mediante:  \ndiálogo  con per soneros y autoridades del hospital , observación de l a \npresencia física de las guías  en el servicio intervenido, r evisión de \nhistorias clínicas de los usuarios atendidos  según las guías  en el \nperiodo de intervención.  \n Construcc ión del nuevo perfil epidemiológico  \n Capacitación y motivación del personal para consignar los \ndiagnósticos según codificación CIE – 10 \n Determinación del porcentaje de pacientes satisfechos  mediante \nentrevistas a informantes claves  y encuestas  a los usuari os. \n Determinar el  porcentaje de emergencias resueltas en el servicio  \ncomo indicador de eficiencia.  \n Indagar el n úmero de reuniones de capacitación al personal llevadas \na cabo  y el porcentaje de personal médico y para médico que \nconcurrió a las reuniones de capacitación  como indicador de calidad .  \n34 \n  Porcentaje  de atenciones realizadas según las guías implementadas  \ny  porcentaje de diagnósticos consignados según la codificación CIE \n10,   \n Calcular la tasa de mortalidad de las emergencias quirúrgicas \natendidas  y la tasa de discapacidad temporal y permanente de los \npacientes atendidos.  \n \n4. SOCIALIZACIÓN DE RESULTADOS  \n \n Elaboración del informe de evaluación.  \n Construcción  y evaluación del plan de  mejoramiento  \n(fortalecimiento) . \n Socialización del informe.   \n35 \n  \n \n \n \n \n \n \n \nIV. METODI CA \n \n \n \n \n  \n36 \n Con la finalidad de determinar el impacto que produjo la aplicación de guías \nde práctica clínica en el Hospital “DR. GUIDO DIAZ JUMBO” AREA Nº8 – \nCATACOCHA  DE LA PROVINCIA DE LOJA , durante los años 2007 y  \n2008, se inició el presente proyecto de sde el mes de Mayo de 2008 con la \nrecopilación de datos estadísticos acerca del número de atenciones  en el \nservicio de emergencias, se clasificó a los pacientes de acuerdo a edad y \nsexo, además se hizo el levantamiento epidemiológico de las diez patología s \nmás frecuentes durante los años 2008 - 2010;  y se codificó de acuerdo al \nCIE-10 (Clasificación estadística internacional de enfermedades y problemas \nrelacionados con la salud, Decima revisión).  Se realizó la medición de la \neficiencia en el servicio de emergencia mediante la obtención del  porcentaje \nde emergencias resueltas en el servicio y tiempo de resolución por urgencia \nquirúrgica, de igual manera se contabilizó el número de transferencias \nrealizadas por año y se clasificó de acuerdo a la especialid ad requerida.  \n \nPara evaluar la calidad del servicio se procedió a realizar encuestas al \npersonal médico, enfermeras y auxiliares del hospital sobre conocimientos \nbásicos en base a la capacitación realizada años atrás, se entrevistó al \npersonal de la emerg encia para indagar sobre la aplicación de las guías, \nnumero de reuniones de capacitación por año, porcentaje de personal que \nasistió a las capacitaciones y porcentaje de atenciones realizadas en base a \nlas guías. Se realizaron encuestas a la población para  establecer la \nsatisfacción del usuario en cuanto al servicio de emergencia y se dialogó \ncon las autoridades hospitalarias para determinar  el plan de mejoramiento y \nla aplicabilidad de las guías de práctica clínica en el hospital.  \n \nSe realizó también la e valuación del manejo de los desechos sólidos en el \nhospital de acuerdo al instrumento implementado por el ministerio de salud \npública y la dirección nacional de salud ambiental. \n37 \n Los presentes resultados son producto de la obtención de datos del servicio \nde estadística del Hospital “DR. GUIDO DIAZ JUMBO” AREA Nº8 – \nCATACOCHA  DE LA PROVINCIA DE LOJA, , se realizó un estudio \nminucioso con el fin de determinar con globalidad la eficacia en la resolución \nde patologías atendidas en el servicio de Emergencia de di cho Hospital y \ndeterminar la aplicabilidad de las guías clínico quirúrgicas su impacto y \nsobre todo eficacia en las mismas.  \n \n \n \n \n \n \n \n \n \n  \n38 \n  \n \n \n \nV. RESULTADOS  Y \nDISCUSIÓN  \nLos resultados son presentados por motivos de claridad en 4 apartados.  \n \nApartado I :  Comportami ento Epide miológico de las Atenciones en  \nEmergencia del Hospital DR. GUIDO DIAZ JUMBO” \nÁREA Nº8 – Catacocha de la provincia de Loja, periodo \nmayo 2008 a mayo 2010.  \nApartado II:   Nível  de Conocimientos Del personal que labora en El \nHospital “Dr. Guido Díaz Jumbo” Área Nº8 – Catacocha  \nde la provincia de Loja, con respecto al Uso de Guías \nClínico practicas de manejo de pacientes  \nApartado III:   Satisfacción  del Usuario.  \nApartado IV:   Evaluación de Bioseguridad. \n39 \n APARTADO  I \nComportamiento Epidemiológico   de las A tenciones en \nEmergencia del Hospital DR. GUIDO DIAZ JUMBO” AREA Nº8 – \nCATACOCHA  DE LA PROVINCIA DE LOJA , periodo mayo 2008 a mayo \n2010.  \nTabla Nº1 \nFRECUENCIA DE ATENCIONES POR AÑO  en emergencia del Hospital \n“Dr. Guido Díaz Jumbo ” Área  Nº8 – Catacocha de la provincia de Loja , \nperiodo mayo 2008 a mayo 2010 . \n \nAño FRECUENCIA  PORCENTAJE    \n2008  1889  26,30%   \n2009  3745 52,10%   \n2010  1548  21,60%   \nTotal  7182 100,00%   \n \n Fuente: Estadística del Hospital  \n Elaboración: El autor  \n \n \nEl año de mayor atención en el periodo de estudio es el 2009 con el 52.10% \nde la población en estudio, seguido del  26,30 % correspondiente al año \n2008, y el periodo de menor atención es en el año 2010 con 22.60% de \ntodas las atenciones en emergencia.  \n \n \n40 \n Tabla Nº2 \nATENCIONES DE EMERGE NCIA POR ESPECIALIDAD del \nHospital “ Dr. Guido Díaz Jumbo” Área  Nº8 – Catacocha de la provincia \nde Loja, periodo mayo 2008 a mayo 2010  \n \n \nESPECIALIDAD  FRECUENCIA  PORCENTAJE    \nCIRUGÍA  2323  32,30%   \nMEDICINA INTERNA  2273  31,70%   \nPEDIATRIA  2000  27,90%   \nGINECO – OBSTETRICIA  581 8,10%   \nANESTESIOLOGÍA  5 0,10%    \nTotal  7182  100,00%   \n \nFuente: Estadística del Hospital  \nElaboración: El autor  \n \n \nEl mayor número de atenciones en el área de emergencia  es efectuado en \nla especialidad de Cirugía con un 32.30%; s eguidos de Medicina Interna \n31.70%, Pediatría 27,90%, Gineco Obstetriz 8,10% y Anestesiología el  \n0,10%.  \n \n \n41 \n Tabla Nº3 \nTRANFERENCIA de los pacientes de emergencia del Hospital “Dr. Guido \nDíaz Jumbo ” Área  Nº8 – Catacocha de la provincia de Loja , periodo \nmayo  2008 a mayo 2010  \nTRANSFERIDO A  FRECUENCIA  PORCENTAJE    \nDOMICILIO  6143  85,50%   \n \nHOSPITALIZACIÓN  801 11,20%   \nOTRO HOSPITAL  233 3,20%   \nFALLECIDO  5 0,10%    \nTOTAL  7182  100,00%   \n \nFuente: Estadística del Hospital  \nElaboración: El autor   \nDel total de l os pacientes atendidos en el área de emergencia, la mayoría  \nfueron transferidos a su D omicilio  85.50%;  Hospitalización 11.20%;  Otro \nHospital 3,20%  y 0,10%  Fallecieron en dicha área.  \nTabla Nº4 \nTRANSFERENCIA DE PACIENTES POR ESPECIALIDAD, del servicio de  \nemergencia del Hospital “Dr. Guido Díaz Jumbo ” Área  Nº8 – Catacocha \nde la provincia de Loja , periodo mayo 2008 a mayo 2010  \nPACIENTES TRANSFERIDOS A DOMICILIO  POR ESPECIALIDAD . \nESPECIALIDAD  FRECUENCIA  PORCENTAJE    \nMEDICINA INTERNA  2063  33,60%   \nCIRUGÍA  1998 32,50%   \nPEDIATRIA  1910  31,10%   \nGINECO - OBSTETRICIA  168 2,70%   \nANESTESIOLOGÍA  4 0,10%    \nTotal  6143  100,00%   \n \n Fuente: Estadística del Hospital  \n Elaboración: El autor  \n \nSe puede evidenciar que del total de pacientes atendidos en emergencia y \ntransferidos a domicilio la mayoría pertenecían a Medicina Interna  33,60%; \nCirugía  32,50%; Pediatría  31.10% ; Gineco Obstetricia 2,70%  y \nAnestesiología 0,10%.  \n \n42 \n Tabla Nº5 \nPACIENTES TRANSFERIDOS A H OSPITALIZACIÓN POR \nESPECIALIDAD, del área de emergencia de Hosp ital “Dr. Guido Díaz \nJumbo ” Área  Nº8 – Catacocha de la provincia de Loja , periodo mayo \n2008 a mayo 2010  \nESPECIALIDAD  FRECUENCIA  PORCENTAJE    \nGINECO - OBSTETRICIA  352 43,90%   \nMEDICINA INTERNA  187 23,30%   \nCIRUGÍA  180 22,50%   \nPEDIATRIA  82 10,20%   \nANESTESIOLOGÍA  0 0,00%    \nTotal  801 100,00%   \n \n Fuente: Estadística del Hospital  \n Elaboración: El autor  \n \nDe los ingresos realizados por el área de emergencia a hospitalización, la \nmayoría fueron al servicio de Gineco Obstetricia 43,90% ; seguidos de: \nMedicina Interna con 23.30%;  Cirugía  con 22.50% y el 10.20% a Pediatría . \nTabla Nº6 \nPACIENTES TRANSFERIDOS A OTRO HOSPITAL DE ACUERDO A LA \nESPECIALIDAD.  En el área de emergencia del Hospital “Dr. Guido Díaz \nJumbo ” Área  Nº8 – Catacocha de la provincia de Loja , periodo mayo \n2008 a mayo 2010  \nESPECIALIDAD  FRECUENCIA  PORCENTAJE    \nCIRUGÍA  142 60,80%   \nGINECO - OBSTETRICIA  61 26,30%   \nMEDICINA INTERNA  21 9,10%   \nPEDIATRIA  8 3,40%   \nANESTESIOLOGÍA  1 0,40%    \nTotal  233 100,00%   \n \n Fuente: Estadística del Hospital  \n Elaboración: El autor  \nDel total de las transferencias realizadas a otro Hospital la m ayoría \ncorrespondieron a Cirugía  con 60.80%  y Gineco Obstetricia con 26,30%.  \n \n43 \n Tabla Nº7 \nPacientes FALLECIDOS en del servicio de  emergencia del Hospital \n“Dr. Guido Díaz Jum bo” Área  Nº8 – Catacocha de la provincia de Loja , \nperiodo mayo 2008 a mayo 2010  \n \nESPECIALIDAD  FRECUENCIA  PORCENTAJE    \nMEDICINA INTERNA  3 60,00%   \nCIRUGÍA  2 40,00%   \nANESTESIOLOGÍA  0 0,00%    \nGINECO – OBSTETRICIA  0 0,00%    \nPEDIATRIA  0 0,00%    \nTotal  5 100,00%   \n \n Fuente: Estadística del Hospital  \n Elaboración: El autor  \n \nSe puede evidenciar que durante los meses de estudio en Hospital “Dr. \nGuido Díaz Jumbo ” Área  Nº8 – Catacocha de la provincia de Loja,  existi ó un \ntotal de 5 muertes de los cuales la mayo ría (3 pacientes) correspondieron a \nMedicina Interna con el 60% y el 40% correspondi ó a CIRUGIA.  \n \n \n \n \n \n \n \n44 \n Tabla Nº8 \nPrincipales PATOLOGIAS ATENDIDAS EN EL ÁREA DE CIRUGÍA del \nservicio de  emergencia del Hospital “Dr. Guido Díaz Jumbo ” Área  Nº8 \n– Catacocha d e la provincia de Loja , periodo mayo 2008 a mayo 2010 . \nPATOLOGIA  FRECUENCIA  PORCENTAJE    \nSutura  706 30,4 0%  \nHerida infectada  488 21,0 0%  \nAbdomen agudo  147 6,30%  \nPolitraumatismos  71 3,10%   \nTEC leve  71 3,10%   \nColelitiasis  59 2,50%   \nTrauma ocula r 41 1,80%   \nAbsceso en miembros  36 1,60%   \nQuemadura  36 1,60%   \nCólico  renal  32 1,40%   \nAbsceso cutáneo , \nfurunculosis  29 1,20%   \nHiperplasia prostática  26 1,10%   \nMordedura de canino  26 1,10%   \nUña encarnada  26 1,10%   \nCuerpo extraño en oído  24 1,00%   \nLumbalgia  23 1,00%   \nConstipación  22 0,90%   \nCuerpo extraño en tejido \nblando  20 0,90%   \nTrauma facial  18 0,80%   \nCiática  17 0,70%   \nTotal  2323  100,00%   \n \n       Fuente: Estadística del Hospital  \n       Elaboración: El autor  \n \nDel tota l de los pacientes atendidos por el área de emer gencia y transferidos \na Cirugía,  la patología más frecuente fue la S utura con 30,40%; Herida \nInfectada 21,00% y A bdomen Agudo con 6,30%; entre las principales .   \n \n \n \n45 \n       DISCUSIÓN  APARTADO I  \n \nPara la realizac ión de la presente investigación se realizo el levantamiento \nepidemiológico de las patologías mas frecuentes, su manejo y destino, del  \nárea de emergencia del  Hospital Dr. Guido Díaz Jumbo, Área Nº 8 – \nCatacocha de la provincia de Loja; para obtener datos  que nos reflejen la \nmorbilidad y mortalidad de dicha institución y  así poder evaluar el impacto \nde la aplicación de las Guías de Practica Clínica en Emergencias quirúrgicas \nen la atención de pacientes,  instauradas en años anteriores.  \n \n Es así que nuestr o universo de estudio comprendió todos los pacientes \natendidos en el área de emergencia y que constan en la hoja 008 durante el \nperiodo, mayo de 2008 a mayo de 2010, encontrándose un total de 7182 \npacientes (Tabla Nº 2), de los cuales, 2323 (32,30%), perte necen a la \nespecialidad de Cirugía, 2273 pacientes (31,70%) al área de Medicina \nInterna, 2000 pacientes (27,90%) a Pediatría y 581 pacientes (8,10%) \npertenecieron al área de Gineco – Obstetricia. El género que predomino fue \nel femenino con un total de 3748  pacientes (52,20 %), frente al masculino \ncon 3434 pacientes (47,80 %).  \n \nLas patologías mas frecuentes encontradas (tabla 14) fueron las infecciones \nde tracto respiratorio representadas por un 24,30%, entre las mas frecuentes \ntenemos a la faringitis y sínd rome gripal; el 18,1 % pertenecen a patologías \nde resolución quirúrgica entre las cuales tenemos: la Sutura, la herida \ninfectada y el Abdomen agudo; el 4,6% pacientes con labor de parto y el \nresto de patologías principalmente pertenecen a patologías de pre sentación \ncrónica como la HTA, Diabetes entre otras.  \n \nRevisando el destino de los pacientes atendidos en emergencia y  en \ncomparación al estudio realizado en años anteriores se evidencia que ha ido \nen aumento;  incrementándose de 95,78% al 96,70 % siendo r esueltos  \n46 \n satisfactoriamente en el área de emergencia (85.50%); y algunos son \ningresados a hospitalización (11.20%); por lo que se puede evidenciar que el \nHospital en estudio posee un nivel de resolución aceptable; existiendo un \n3,20 % de pacientes que son transferidos a otra casa de salud ; que en \ncomparación al 3,82% encontrados en el estudio anterior en el mismo \nhospital evidenciándose una reducción mínima de referencias a otro hospital \ny en caso particular al Hospital Isidro Ayora de la ciudad de Loja. E n el \nestudio anterior se encontraron que el 73.04% las transferencias eran de \nresolución quirúrgica que correspondían a Cirugía y Gineco – obstetricia, en \nun 55.65 % y 17,39% respectivamente; que en comparación con los datos \nencontrados en esta investigaci ón en, donde las transferencias realizadas \npertenecen a patologías de resolución quirúrgica (tabla 6) en un 87,10 %; \ncorrespondientes a Cirugía 60,20% y Gineco - Obstetricia en un 26,30%; ha \naumentado considerablemente que posiblemente significa que la may oría de \nlas emergencias quirúrgicas no son resueltas, ya sea por falta de personal \nmedico especialista y paramédico que cubra las emergencias las 24 horas, a \nfalta de medios y equipos necesarios, o,  a la falta de aplicación de las \nGuías Clínico Quirúrgica s instauradas para resolver dichas emergencias.  \n \nComo resultado de este análisis  se evidencia que la intervención realizada \nen años anteriores en el Hospital Dr. Guido Díaz Jumbo con la Aplicación de \nlas Guías de Práctica Clínica en Emergencias Quirúrgica s ha incidido \npositivamente, no el porcentaje anhelado, ya sea por falta de aplicación de \nlas mismas, o por cambio permanente del personal medico por diversas \ncircunstancias; habiendo mejorado la capacidad resolutiva de las patologías \nde las nosologías  cl ínico - quirúrgicas de la población que demanda \natención en esta ciudad.   \n \n \n \n  \n47 \n APARTADO II  \nNIVEL DE CONOCIMI ENTOS DEL PERSONAL QUE LABORA EN EL \nHOSPITAL “DR. GUIDO DIAZ JUMBO” AREA Nº8 – CATACOCHA  DE LA \nPROVINCIA DE LOJA, CON RESPECTO AL USO DE GUIAS CLIN ICO \nPRACTICAS DE MANEJO DE PACIENTES.  \nSe encuesta al personal médico y paramédico del Hospital Básico Guido \nDíaz Jumbo Área N º 8 de Catacocha  obteniendo los siguientes resultados  \nTabla Nº9 \nDOMINIO QUIRÚRGICO Y PREPARACIÓN DEL AMBIENTE . \nLITERAL  SEÑALE LO C ORRECTO  FRECUENCIA  PORCENTAJE  \na Lavado de manos de be ser \nmínimo de 5 minutos con \nagua y jabón antiséptico.  0 0 % \nb El VIH se puede transmitir por \nheridas por agujas o \ninstrumentos contaminados \ncon sangre o con secreciones \ncorporales.  0 0 % \nC Los instrum entos quirúrgicos \ny los equipos usados en sala \nde operaciones deben \ndedicarse para este uso y no \ndeben  ser movidos a otro sitio \nfuera de centro quirúrgico . 0 0 % \nd Es necesario mantener un \nseguimiento de los materiales a \nusarse en sala de operaciones \npara evitar el uso inadvertido o \nel olvido de materiales dentro de \nuna herida  0 0 % \ne Todas  20 100 %  \nf Ninguna de las anteriores.  0 0% \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \nEn esta pregunta se evalúa sobre el dominio quirúrgico  y la preparación del \nambiente y se evidencia que en su mayoría 100% responden \nadecuadamente , demostrando que poseen un conocimiento adecuado sobre  \nlo indagado.    \n48 \n Tabla Nº10 \nUSO Y MANEJO DE SUTURAS:  \n \nLITERAL  LA ELECCIÓN DE LOS \nMATERIALES DE SUTURA \nDEPENDE DE  FRECUENCIA  PORCENTAJE  \nA La disponibilidad  0 0% \nB La preferencia del personal para \nmanejarlo  4 20% \nC La seguridad de los nudos  4 20% \nD El comportamiento del material \nen presencia de infección  0 0% \nE Todas  12 60% \nF Ninguna  0 0% \n TOTAL  20 100% \nFuent e: Encuesta Personal  \nElaboración: El autor  \n \n \nEn esta pregunta se evidencia que el 60 % del personal encuestado, posee \nconocimientos adecuados s obre el uso y manejo de suturas  existiendo un \nnúmero  considerable e importante que desconoce, evidenciándose un \nmanejo inadecuado de suturas y por ende de heridas quirúrgicas.  \n \n \n \n \n  \n49 \n Tabla Nº11 \nCONOCIMIENTO SOBRE LA CLASIFICACIÓN DE  HERIDAS  \nLITERAL  CLASIFICACIÓN DE LAS \nHERIDAS  FRECUENCIA  PORCENTAJE  \nA Limpias, contaminadas y sucias.  3 15% \nB Limpias, limpia contami nada y \nsucias  2 10% \nC Limpia, limpia contaminada, \ncontaminada y sucias  15 75% \nD Ninguna de las anteriores  0 0% \n TOTAL  20 100%  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \nEl 75 % de los encuestados demuestran un conocimiento adecuado sobre la \nclasificación de las heridas quirúrgicas ; existiendo un 25% que por lo \nevidenciado maneja de forma errónea la curación de una herida.  \nTabla Nº12 \nCONOCIMIENTO SOBRE EL USO DE DRANAJES.  \nLITERAL  SEÑALE LO INCORRECTO  FRECUENCIA  PORCENTAJE  \na El drenaje de una her ida o una \ncavidad del cuerpo se realiza \ncuando hay sangrado o \nacumulación de liquido o cuando \nhay pus o contaminación grave.  0 0% \nb Los drenajes son clasificados \ncomo abiertos o cerrados y \nactivos o pasivos  0 0% \nc Los drenajes abiertos no \npermiten el acc eso de aire \natmosférico a la herida o cavidad  16 80% \nd El dejar innecesariamente un \ndrenaje que no este funcionando \nen su sitio expone al paciente a \nun riesgo creciente de infección.  0 0% \ne Todas  4 20% \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElabora ción: El autor  \nEl uso de drenajes es importante en la curación y cicatrización de una \nherida. En esta tabla se evidencia que la mayoría  (80%) de los encuestados \ntiene buen  conocimiento sobre el uso y propiedades de los drenajes \nquirúrgicos.   \n50 \n Tabla Nº13 \nSOB RE MORDEDURAS DE ANIMALES  \n \nLITERAL  MANEJO  FRECUENCIA  PORCENTAJE  \na Los primeros auxilios incluyen el \nlavado de la herida para quitar \ntoxinas. . 0 0 % \nB Se debe realizar profilaxis \nantibiótica y tetánica  0 0 % \nC Los riesgos de las mordeduras \nde animales in cluyen: reacción \nalérgica, infección, transmisión \nde enfermedades.  0 0 % \nD La dispersión del veneno de \nserpiente ocurre por vía linfática \ny puede prevenirse aplicando \nuna venda de presión (no un \ntorniquete).  0 0 % \nE Todas  20 100 %  \nF Ninguno.    \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \nEn cuanto al manejo de mordeduras de animales se evidencia que el 100% \nposee un conocimiento adecuado  \n  \n51 \n Tabla Nº14 \nMANEJO DE PACIENTES EN LAPAROTOMÍA  Y TRAUMA ABDOMINAL:  \n \n \nPacientes con \npatologías  abdominales \nde alto riesgo, \nincluyendo trauma, \ndebe dárselas \ntratamiento de \nresucitación en el \nHospital Cantonal, \nparticularmente si esta \nen riesgo su vida antes \nde ser transferido a un \nHospital de Referencia  INTERROGANTE  FRECUENCIA  PORCENTAJE  \nVerdadero  17 85 % \nFalso  3 15 % \nTOTAL  20 100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \nEn lo referente al manejo inicial de un traumatismo abdominal el 85 % tiene \nun criterio óptimo, existiendo un 15 % que debería reforzar dichas normas o \nprotocolos s obre el manejo de un paciente que posea dicha patología.  \nTabla Nº15 \nMANEJO DEL PACIENTE CON OBSTRUCCION INTESTINAL  \n \nLITERAL  SEÑALE LO CORRECTO  FRECUENCIA  PORCENTAJE  \na En la obstrucción del intestino \ndelgado, el dolor es en el \nabdomen medio.  0 0 % \nb En la  obstrucción del intestino \ngrueso el dolor es debajo del \nombligo  0 0 % \nc Entre más alta sea la \nobstrucción del intestino, más \nfrecuente es el vomito.  0 0 % \nd Entre más baja es la obstrucción \ndel intestino, más distendido \nesta el abdomen  0 0 % \ne Todas  20 100 %  \nf Ninguno.    \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \nDe la presenta tabla podemos analizar que en el abdomen agudo obstructivo \nel 100 % maneja de manera adecuada dicha patología.   \n52 \n Tabla Nº16 \nMANEJO DEL PACIENTE CON COLECIS TITIS  \n \nLITERAL  SEÑALE LO CORRECTO  FRECUENCIA  PORCENTAJE  \nA Es causada por la obstrucción  \ndel conducto cístico por los \ncálculos.  0 0 % \nB Debe enviarse a un especialista \nquirúrgico si el paciente tiene \nictericia.  0 0 % \nC Puede ser tratada con drenaje \nde la  vesícula  (colecistostomí a). 0 0 % \nD Todas  20 100 %  \nE Ninguno.  0 0 % \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \nEn esta tabla se evalúa el conocimiento y manejo de un paciente que \npadezca una Colecistitis aguda, encontrándose que el 100% posee \nconocimientos y normas adecuadas .  \nTabla Nº17 \nLAS INDICACIONES PARA EL DRENAJE TORACICO CON SELLO DE AGUA \nSON:   \n \nLITERAL  PREGUNTA  FRECUENCIA  PORCENTAJE  \na Neumotórax  3 15 % \nb Hemotórax.  6                                \n30% \nc Hemoneumotórax.  0 0 % \nd Ninguna.  0 0 % \ne Todas  11 55 %  \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \nEl trauma torácico una patología que necesita ser manejada de forma \ncorrecta ya que su demora podría terminar en una tragedia (muerte); el 55 % \ndel personal encuestado, posee conocimientos adecuados;  sin embargo \nhay un 45 % que debería revisar sobre el manejo de trauma torácico por la \nimportancia que este representa.   \n53 \n Tabla Nº18 \nLA ESCALA DE COMA DE GLASGOW: CLASIFICA AL TEC  DE LA SIGUIENTE \nMANERA.  \n  \nLITERAL  PREGUNTA  FRECUENCIA  PORCENTAJE  \na LEVE (GCS 8 o menos), \nMODERADO (GCS 8 a \n10) Y GRAVE (GCS 10 a \n15) 4 20 %  \nb GRAVE (GCS  8 a 10), \nMODERADO (GCS 11 a \n13) Y LEVE  (GCS 14 a \n15) 8 40 \n% \nc LEVE (GCS  entre 13 y \n15), MODERADO (GCS \nentre 9 y 12) Y GR AVE \n(GCS de 8 o menos)  8 40 % \nd Ninguna.  0 0 % \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \nSe puede evidenciar  que el 60 % del universo de estudio desconoce sobre \nla clasificación de la escala de coma de Glasgow. Lo que amerita una  \nrevisión urgente sobre dicha patología.  \n \n \n  \n54 \n                  DISCUSIÓN  APAR TADO  II \n \nDel  nivel de conocimientos y experticias del personal que forman el equipo \nde salud,  depende  en gran parte,  la aplicación correcta de las guías \npractico -clínicas, en e mergencias quirúrgicas,  estando sujeto a ello  la \ncalidad de atención y por ende las  probabilidades de recuperación del  \npaciente. En atención a ello, se evaluó a 20 profesionales que laboran en el \nServicio Emergencia: médicos y paramédicos.   \n \nUn ámbito  de conocimiento primordial en la atención de emergencias, \nconstituye el dominio quirúrgico  y la preparación de ambiente. Al  respecto, \ntodo el personal encuestado conoce la frecuencia,  técnica y duración del    \nlavado de manos; formas de transmisión de VIH; tienen conocimientos sobre  \nel  uso adecuado del instrumental quirúrgico y el necesario seguimiento de \nlos materiales  en sala de operaciones para evitar olvidos  dentro de una \nherida.     (Tabla 9). Conocimientos que en cierta forma son básicos para el \nejercicio profesional en las emergencias.  \n \nSiendo las suturas una de las patologías quirúrgicas  de mayor frecuencia \nen el Área de emergencia del hospital en estudio 30,4% (Tabla 8), es \nindispensable que el personal cuente con el  conocimiento necesario   que le \npermita identificar  con precisión   el  tipo de heridas  y  tener criterio \ncientífico para la limpieza, y,  el  uso y manejo de materiales de sutura.  Al \nrespecto, las encuestas  pusieron en evidencia  que  el 25%  desconoce  \ncómo se clasifican l as heridas (Tabla N 11) , desconocimiento que les \nllevará sin duda alguna,  a una errónea identificación del tipo de heridas y \npor  tanto  realizaran curaciones inadecuadas; consecuentemente este \nporcentaje resulta grave de acuerdo  a la cadena de acciones   erróneas que \nconlleva tal desconocimiento, podría así,  explicarse el alto porcentaje de \nheridas infectadas encontradas en nuestro estudio  21% (tabla 8)  Es \nnecesario resaltar sin embargo, que el 75%  tiene dominio sobre el aspecto  \n55 \n que acabamos de anali zar, garantizando  la limpieza y curaciones de \nheridas. Otro aspecto importante en este ámbito es,  el conocimiento para el \nuso y manejo de suturas, al respecto se pudo determinar  que el 40%   \n(Tabla N 10)   elige la sutura de acuerdo a su preferencia pers onal  y a la \nseguridad de los nudos,  dejando de lado el criterio mas  importante, el \nreferido al comportamiento del material en presencia de infección.  \n \nEl  correcto  uso de drenajes  sin duda alguna,  incide directamente en   la \ncuración y cicatrización de  heridas, por tanto su conocimiento es \nindispensable, sobre todo en el personal médico que labora en  área de \nemergencia. En relación a ello, la evaluación efectuada demostró que el \n20% de los encuestados  desconocen el uso correcto de los drenajes  \nexponiendo  al paciente a un riesgo creciente de infección; esto ultimo \npodría estar incidiendo el los altos porcentajes de infección encontrados.  \nSolamente el 4% tienen conocimiento satisfactorio d el uso de los drenajes. \n(Tabla 12 ) \n \nLas mordeduras de animal es son relativamente frecuentes en nuestro \nmedio, sobre todo en las áreas rurales. El conocimiento  de los encuestados  \nal respecto es satisfactorio pues el 100% tiene dominio de conocimiento \npues saben  los primeros auxilios, la profilaxis y terapia,  vía  de  dispersión \ndel veneno y la aplicaci ón de venda de presión. (Tabla 13 ) \n \nLos médicos que laboran en hospitales cantorales deben conocer que, a los \npacientes con patologías abdominales de alto riesgo,  incluyendo trauma, \ndebe  dárseles tratamiento de res ucitación, particularmente si está en riesgo \nsu vida, antes de ser transferido a un hospital de referencia ; al respecto  el \n85 % (Tabla 14 ) del personal encuestado tiene este conocimiento, sin \nembargo el 15%   desconocen, y por tanto debería reforzar las n ormas o \nprotocolos. De ot ro lado, es alentador el hecho de que el 100% de \nencuestados conocen a cabalidad cómo enfrentar un pacien te con abdomen \nagudo. (Tabla N 15 ) y, pacie ntes con   colecistitis . (Tabla 16 )  \n56 \n El trauma torácico  es una patología que requier e ser maneja de forma \ncorrecta e inmediata por el personal de emergencia, ya que su demora \npodría ocasionar  un desenlace fatal, al respecto, la evaluación realizada \npermitió verificar que un a ltísimo  porcentaje de personal encuestado 45% \n(Tabla 17 ) tiene  conocimientos insuficientes,  constituyendo un potencial  \nriesgo  para la recuperación de la salud de los pacientes; es obligatoria su \nactualización.  \n \n La  escala de coma de Glas gow  valora  el nivel de consciencia de los \npacientes que han sufrido una Trau matismo Craneoencefálico  (TEC) \ndurante las primeras 24 horas postraum a, por lo que debe ser c onocida  y \nmanejada  con precisión  por el personal de emergencia, debido a  las \nimplicaciones de riesgo que conlleva para el tratamiento de emergencia, al \nrespecto es alarmante que el 60% (Tabla 18 ) de los encuestados  \ndesconoce la clasificación,  lo que amerita  actualización urgente  del \npersonal  que labora en emergencia del Hospital en estudio.  \n \n \n \n \n \n \n \n \n \n  \n57 \n APARTADO III \nSATISFACIÓN DEL USUARIO.  \nSe encuestó a 200  pacientes que acudieron al servicio de Consulta Externa \ny Emergencia del l Hospital Básico Guido Díaz Jumbo Área N º 8 de \nCatacocha  obteniendo los siguientes resultados.  \nTabla Nº19 \nPREDISPOSICÓN DE LOS PROFESIONALES PARA LA ATENCI ÓN,  en \nel servicio de  emer gencia del Hospital “ Dr. Guido Díaz Jumbo” Área  \nNº8 – Catacocha de la provincia de Loja, periodo mayo 2008 a mayo \n2010.  \nBUENA  186 93%  \nMALA  4 5% \nMEDIANAMENTE  10 2% \nTOTAL   200 100%  \n                             Fuente: Encuesta Personal  \n                  Elaboración: El autor  \n \nEn cuanto a la predisposición del personal médico para atender las \nnecesidades de la comunidad el 93 % responden es adecuada.  \nTabla Nº20 \nCRITERIO DE LOS USUARIOS RESPECTO AL CONOCIMIENTO QUE \nEVIDENCIAN LOS PROFESIONALES EN LA ATENC IÓN en el servicio \nde  emergencia del Hospital “ Dr. Guido Díaz Jumbo” Área  Nº8 – \nCatacocha de la provincia de Loja, periodo mayo 2008 a mayo 2010.  \nSUFICIENTE  152 76%  \nNO SUFICIENTE  12 6% \nMEDIANAMENTE  \nSUFICIENTE   36 18%  \nTOTAL  200 100%  \n                               Fuente: Encuesta Personal  \n                               Elaboración: El autor  \n El 76% de los encuestados respondieron que el personal médico posee los \nconocimientos adecuados para resolver sus dolen cias. Y un grupo \nrepresentativo , el 24 % m anifiesta que el personal médico posee \nmedianamente o no posee los conocimientos adecuados.   \n58 \n Tabla Nº21 \nCRITERIO D LOS USUARIOS EN RELACIÓN A POLITICAS DE \nATENCI ÓN en el servicio de  emergencia del Hospital “ Dr. Guido Díaz \nJumbo” Área  Nº8 – Catacocha de la  provincia de Loja, periodo mayo \n2008 a mayo 2010.  \nFACILITAN LA ATENCIÓN  72 36%  \nNO FACILITAN LA ATENCIÓN  128 64%  \nTOTAL  200 100%  \n                              Fuente: Encuesta Personal  \n                              Elaboración: El autor  \nEl 36% de los e ncuestados refieren que el hospital posee políticas \nadecuadas para la atención de las emergencias en el Hospital Dr. Guido \nDíaz jumbo Área N° 8.  \n \nTabla Nº22 \nTIEMPO DE ESPERA PARA SER ATENDIDO EN UNA EMERGENCIA,  en \nel  Hospital “ Dr. Guido Díaz Jumbo” Área  Nº8 – Catacocha de la \nprovincia de Loja, periodo mayo 2008 a mayo 2010.   \nMínimo (menos de cinco minutos)  27 13%  \nMediano (cinco a quince minutos)  42 21%  \nMáximo (sobrepasa los quince minutos)  131 66%  \nTOTAL  200 100%  \nFuente: Encuesta Personal  \nElaboración : El autor  \n \nEl 66% del universo encuestado manifiesta  que el tiempo de espera en \nemergencia para hacer atendi dos sus dolencias sobrepasa los 15 minutos, \n21% de cinco a quince minutos y un 13 % manifiesta que el tiempo de \nespera es menor de 5 minutos.  \n  \n59 \n Tabla Nº23 \nSATISFACIÓN DEL USUARIO POR LA ATENCI ÓN BRINDADA en el \nservicio de  emergencia del Hospital “ Dr. Guido Díaz Jumbo” Área  Nº8 \n– Catacocha de la provincia de Loja, periodo mayo 2008 a mayo 2010.  \nSI 50 25%  \nNO 36 18%  \nMEDIANAMENTE  114 57%  \nTOTAL  200 100%  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \nLa mayoría de los encuestados, el  57 % están conformes con el tipo de \natención del  hospital Dr. Guido Díaz Jumbo.  \n \n \n \n \n \n \n \n \n \n \n \n  \n60 \n DISCUSIÓN  APARTADO III  \nParte de  la evaluación  constituyó  conocer  el  grado de satisfacción del \nusuario  en la atención de las emergencias. Se encuestó a 200 pacientes  \nque al momento  del estudio se  encontraron tanto en el servicio de \nemergencia como de   consulta externa.  \n \nSe encontró,  que  a criterio de un alto porcent aje de usuarios 93% (Tabla N \n19) los profesionales se encuentran con predisposición positiva al ofrecer la \natención, esto tiene que ver con la calidez que debe existir en las  \ninstituciones de salud ; El 76% ( Tabla N 20) opina  que los conocimientos \nque t ienen los profesionales son suficientes y adecuados para  tratar y  \nresolver los problemas de salud  por los que acudieron a la institución, \ndestacando que el 18% evidencian medianos conocimientos, y el 6% no \ntienen conocimiento para  resolver las demandas  de atención,  dejando \nentrever con claridad  la necesidad de eventos de actualización  a propósito \nde que todo el personal de salud  alcance niveles óptimos de conocimiento \ncientíficos  para la  efectiva atención  de los problemas de salud en las área \ncriticas.  \n \nDe otro lado, las  políticas de los Hospitales  están  propiciando  viabilizar  \natención de calidad   en términos óptimos; de manera especial en las Áreas \nde emergencia,  situación que carece el hospital en estudio, de acuerdo al \ncriterio del porce ntaje mayoritario  de usuarios  encuestados: 64% (Tabla N \n21). Y solamente el 34 % opinan lo contrario.  En lo concerniente a la \nprontitud u oportunidad  como política ineludible  en las atenciones de \nemergencia,  de acuerdo al 66%  es alarmante, pues el t iempo de espera \nsobrepasa los 15 minutos, tiempo suficiente para agravar las condiciones de \nsalud en casos de emergencia; aspecto que debe ser retomado y analizado \na profundidad por los directivos de la institución.  \n  \n61 \n Finalmente,  la cuarta parte de los usu arios encuestados, 25%  (tabla N 23) \nexpresan  satisfacción por la atención  que brinda el hospital en estudio; en \ntanto que la mayor parte 57%  se sienten medianamente satisfechos y el \n18% explicitaron   insatisfacción.   \n  \n62 \n APARTADO IV.  \nEVALUACIÓN DE BIOS EGURIDAD  \nSe realizo una encuesta sobre Bioseguridad a 20 personas que laboran en \nel Hospital Básico Guido Díaz Jumbo Área N º 8 de Catacocha,  ya sea del \npersonal medico y paramédico, obteniendo los siguientes resultados.  \nTabla Nº24 \nAl examinar a un pacient e en la emergencia, usted se lava las manos:  \nLITERAL  PREGUNTA  FRECUENCIA  PORCENTAJE  \nA Antes del examen  0 0% \nB Después del examen  0 0% \nC Antes y después del \nexamen  20 100%  \nD A veces  0 0% \nE Nunca  0 0% \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElabor ación: El autor  \n \nEl 100% de los pacientes contestan ade cuadamente sobre la importancia de \nlavado de manos para examinar un paciente.  \nTabla Nº 25  \nSi usted va a entrar en contacto con cualquier tipo de secreción \ncorporal:  \nLITERAL  PREGUNTA  FRECUENCIA  PORCENT AJE \nA Usa guantes  0 0% \nB Se pone mascarilla  0 0% \nC Se pone mandil  0 0% \nD Todas las anteriores  20 100%  \nE Ninguna  0 0% \n TOTAL  20 100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \nEn cuanto a protección para el manejo de fluidos corporales el 10 0% lo \nrealiza en una forma adecuada   \n63 \n Tabla Nº 26  \nLos desechos infeccios os en que recipiente los coloca.  \n100% realiza un manejo adecuado sobre el reciclaje de los desechos \nhospitalarios . \nTabla Nº 27  \nEl material corto punzante  usted lo maneja:  \nLITERAL  PREGUNT A FRECUENCIA  PORCENTAJE  \na Elimina en la basura \ncomún  0 0% \nb Lo reeteriliza  0 0% \nc Lo coloca en un recipiente \nexclusivo para el material . 20 100%  \nd Cualquiera de las \nanteriores  0 0% \n TOTAL   100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \n100% del universo encuestado tiene un manejo adecuado de los desechos \ncorto punzantes.  \nTabla N°28  \nSi usted sufre una herida corto punzante  en el hospital:  \nLITERAL  PREGUNTA  FRECUENCIA  PORCENTAJE  \na Se lava y desinfecta \ninmediatamente  20 100%  \nb Avisa el accide nte 0 0% \nc No realiza ninguna acción  0 0% \n TOTAL   100 %  \nFuente: Encuesta Personal  \nElaboración: El autor  \n \n100% de los encuestados, toman medidas necesarios en caso de sufrir una \nherida corto punzante en el área de trabajo.   \n64 \n DISCUSIÓN APARTADO IV  \n \nUno d e los aspectos importantes del presente trabajo, constituye la \nevaluación las normas de bioseguridad, valoradas a través  del conocimiento \nde los integrantes del equipo de salud  del área de emergencia  del hospital \nen estudio.  \n \nLa bioseguridad  adquiere g ran importancia en la atención de las \nemergencias, en tanto  tiene como  finalidad  evitar  la contaminación e  \nincrementar la  seguridad de la recuperación de los pacientes,  evitando a la \nvez, la exposición de los trabajadores y la comunidad a las infecci ones, \ntrabajar por la salud publica , a través del control de esta vía de diseminación \nde infecciones, y: mejorar la calidad del ambiente  disminuyendo la \ncontaminación22  \n \nSe torna así de vital importancia, que el personal de salud conozca y \npractique   \nlas acciones de asepsia y protección, como el lavado de manos antes y \ndespués  de un  examen; uso de guantes, mascarilla y mandil antes de \nentrar en contacto con secreciones corporales; al respecto, es satisfactorio \nel hecho de que el  100%  del personal de sa lud  encuestado ( tabla N 24  y \n25) conoce y por tanto practica estas medas indispensables de \nbioseguridad. Así mismo, toman las medidas necesarias en caso de sufrir \nuna herida corto punzante e n el  área de trabajo (Tabla N 28 ) \nDe otro lado, la inadecuada re colección, transporte, almacenamiento y \ndisposición de los desechos hospitalarios puede provocar daños físicos \nserios e infecciones graves al personal que labora en los hospitales, los \npacientes y la comunidad en general. Un mal manejo de desechos puede \nfacilitar la transmisión de enfermedades intrahospitalarias, causando un \n                                                \n22ZABALA, Marcia,  Manual  para el manejo de desechos en establ ecimientos de salud, OPS,  \nFundac ión  N atura ,  Pags 11 – 100, Folleto único 1997.   \n65 \n aumento en el número de días de hospitalización, costos y mortalidad \nhospitalaria. . Todo riesgo infeccioso o químico puede ser controlado \nmediante un manejo adecuado de desechos hospi talarios, para ello existen  \nnormas y técnicas que deben cumplirse en cada fase deben regirse en la \nclasificación de tipos de desechos.  Al respecto se pudo conocer que en el \nárea de emerge ncia objeto de evaluación  el  1 00% del personal coloca en \nlos reci pientes correspondientes  los desechos infecciosos, así mismo el \nmaterial corto punzante  (100% )que se utiliza en la atenció n de las \nemergencias.(Tabla s 27 y 28 ). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n \n \n \n \nVI. CONCLUSIONES  \n \n \n \n \n \n \n  \n67 \n Del presente estudio de intervención  se puede concluir lo siguiente:  \n1. Al concluir el presente trabajo de investigación, hemos realizado un \nmapeo epidemiológico del Hospital “Dr. Guido Díaz Jumbo” Área Nº 8 \nCatacocha, encontramos  que el porcentaje de resolución de las \npatologías en general, es alto  y dentro de estas las,  10 principales \nnosologías y condiciones Clínico Quirúrgicos atendidas en el área de \nemergencia son: Faringitis Aguda, Sutura, Síndrome Gripal, Herida \nInfectada, Gastroenteritis, Labor de Parto, ITU, HTA, Neumonía, \nParasitosis, Abdom en Agudo.   Representado el 32,30 %  tenemos a  \nlas patologías de resolución quirúrgica , las mismas que se  \nimpusieron sobre el resto de especialidades y dentro de este grupo \ntenemos a la sutura, herida Infectada y Abdomen agudo como las \npatologías de mayor frecuencia  \n \n2. La intervención realizada en años anteriores en el Hospital Dr. Guido \nDíaz Jumbo, con la Aplicación de las Guías de Práctica Clínica en \nEmergencias Quirúrgicas ha incidido positivamente, no el porcentaje \nanhelado, ya sea por falta de aplicación  de las mismas, o por cambio \npermanente del personal medico por diversas circunstancias; \nhabiendo mejorado la capacidad resolutiva de las patologías de las \nnosologías  clínico - quirúrgicas como: suturas, abdomen agudo \ninflamatorio, TEC leve  entre otras, que demandan  atención \ninmediata en esta localidad.  \n \n3. Las transferencias que se realizan a centros de mayor complejidad es \ndel 3,20%, que en su mayoría pertenecen a patologías de resolución \nquirúrgica (CIRUGIA Y GINECO OBSTETRICIA), debido a lo a falta \nde pe rsonal médico especialista y paramédico que cubra las  \n68 \n emergencias las 24 horas del día  o debido a la falta de medios o \nequipos necesarios para la adecuada resolución de las patologías \nemergentes  más complejas .  \n \n4. Es indispensable que el personal Médico y pa ramédico cuente con \nconocimientos necesarios para la resolución de patologías \nemergentes; en el presente trabajo se evalúa sobre el nivel \nconocimientos ,  al personal de salud labora en la institución , \nevidenciándose que es adecuado,  existiendo un grupo min oritario  que \namerita, revisión y actualización de las Guías Clínico Quirúrgicos , y \nasí, garantizar la atención en emergencia y evitar una mala practica \nen procedimientos quirúrgicos básicos.  \n \n5. La satisfacción del usuario es alta, en cuanto a: la predisposic ión \npositiva, conocimientos, infraestructura, políticas de emergencia , por \nparte del personal de salud que labora en dicha institución,  \nexistiendo un numero considerable que considera  que existe una  la \nfalta de interés, l o cual ocasiona demoras en la ate nción y falta de \ncalidad y calidez por parte de los profesionales de la salud.  \n \n6. La Bioseguridad Hospitalaria  de nuestro universo de estudio , a través \nde medidas organizativas, define las condiciones de contención bajo \nlas cuales lo s agentes infecciosos son  manipulados  en forma \nadecuada, con el objetivo de confinar el riesgo biológico y reducir la \nexposición potencial del personal de salud y publico en general, de \npotenciales agentes infecciosos. \n  \n \n \n \n \n \n \n \n \n \n \nVII. RECOMENDACIONES  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n70 \n A raíz de los  resultados y con clusiones obtenidas en e l presente \ntrabajo recomendamos  AL Ministerio de Salud Publica  \n \n1. La aplicación de guías de práctica clínica en emergencias  de \nlos todos los Hospitales y de manera particular en el hospital \n“DR. GUIDO DIAZ JUMBO” ARE A Nº8 – CATACOCHA  DE \nLA PROVINCIA DE LOJA ,  representó un incentivo a los \nprofesionales y es tan solo una herramienta a tener en cuenta, \nante un caso emergente que requiera atención eficaz y \noportuna; sería un gran avance para el ministerio de salud \npúbli ca tener en cuenta la aplicación de protocolos de manejo \nen todas las ramas de la medicina en los servicios de \nemergencia de nuestros hospitales públicos y a demás manera \nuna constante revisión de las mismas y de esta manera llegar \na una estandarización ef ectiva de las Guías, que irían en \nbeneficio a la población que acude al área de emergencia  \n \n2. Incentivar el uso de las Guías de práctica clínica en \nemergencias quirúrgicas de la OMS y protocolizar el manejo de \npatologías aguda s en el servicio de emergencias,  enfocando \nsu manejo para temas como: atención primaria del trauma, \nAbdomen agudo inflamatorio, manejo de heridas y drenajes, \nTCE entre otros.  \n \n3. Establecer un programa de seguimiento de la Aplicación y \nevaluación del manejo de las Guías Clínico Quirúrgicas de \nemergencia adaptadas y adoptadas por el hospital, para lo cual \nel Ministerio de Salud y la Universidad Nacional de Loja se \ncomprometieron; es por eso que es necesario impulsar dicha \nalternativa.  \n  \n71 \n 4. Contribuir a mejorar la calidad de atención a los usuario s \nhaciendo más eficiente la atención en consulta externa y \nemergencias, y en medida de lo posible aumentar el número \ndel personal de salud  calificado para el manejo de las \nemergencias en las cuatro especialidades básicas del hospital . \n  \n \n \n \n \n \n \n \n \n \nVIII. BIBLI OGRAFIA  \n \n \n \n \n \n \n \n  \n73 \n 1. Agencia de Evaluación de Te cnología Médica de Cataluña (Age ncia \nde evaluació n de Tecnología  Medica, AATM)  \n2. Bertram DA, Flynn K, Alligood E.  Systematic Review of Published \nStudies of Effectiveness. Boston, Health Services Research \n&Develop ment Service, Veteran Affairs Medical Center. Technolog y \nAssessment Program, Report n. 9. 1998.  \n3. Categorías adaptadas de: A new system for grading \nrecommendations in evidence based guidelines. Robin Harbour and \nJuliet Miller. BMJ 2001 ; 323: 334 -336.  \n4. Coad A .: Managing medical wastes in d eveloping countries, \nWHO/PEP/RUD/94.1 OMS, Ginebra, 1994.  \n5. Escala para la clasificación de la evidencia en Guías de Práctica \nClínica de la Agenc ia Nac ional d e Acreditación y evaluación  en Santé \n(ANAES) de Francia.  \n6. Goodman C. L iteratur Searching and evidence interpreteation for \nassessing health care practices. Estocolmo: The Swedish Concil on \nTechnology Assessment in Health Care. 1993.  \n7. Levels of Evidence and Grades of Recommendations; NHS R&D \nCentre for Evidence -Based Medicine.  Chris Ball, Dave Sackett, Bob \nPhillips, Brian Haynes, Sharon Straus.  \n8. Management guidelines workgroup , Practice management guidelines  \nfor nutritional support of the trauma patient the east. 2003.  \n9. Manual de Organización de la Áreas de la Salud, MSP edición  1994 \nQuito – Ecuador.  \n10. Ministerio de Salud de  Chile. Archivos de realización de Protocolos o \nGuías  prácticas clínicas.  \n11. OPS: “Vigilancia Sanitaria” HSP - UNI, 1996.  \n12. Orientaciones para el Monitoreo y Evaluación de Planes Operativos \nen las regiones, Elaboraci ón de Formatos de Monitoreo y Evaluación, \nMinisterio de Educación, Gobierno de Perú, Lima, Noviembre 2007.  \n13. Oxford Centre for Evidence -based Medicine - Levels of Evidence, \nwww.cebm.net/levels_of_evidence . Oxford, 2006.   \n74 \n 14. Plan de Desarrollo Nacional 2007 – 2010, Calidad y Esperanza de \nvida de la Población, Gobierno Nacional del Ecuador, Quito, 2007.  \n15. Proyecto Loja Siglo XXI, Infraestructura y Equipamiento en \nVilcabamba – Ecuador. UNL, 2001 . \n16. Romero A. Como dise ñar un plan de  implementación de una guía de \npracticas clínicas REDEGUIAS - Guías Salud , 2005.  \nhttp://www.guiasalud.es  \n17. Benavides C . Galarza  M. Aplicación de las Guías Clínico Prácticas en \nEmergencias Quirúrgicas y Capacitación del recurso humano en su \nuso en el hospital Dr. GUIDO DIAZ JUMBO - CATACOCHA , ASH de \nla UNL 2008.  \n18. Servicios de atención  integral para la prevención y atención de la \nviolencia, Dirección Normatización,  Quito, abril 20 08. \n19. Situación de salud Ecuador 2006, OPS/OMS representación en \nEcuad or, Quito, 2006 Edit. Lápiz y Papel.  \n20. US Preventive Task . Guide to clinical preventive services: an \nassessment of the effectiveness of 169 interventions. Baltimore: \nWilliams and Wilkins, 1989.  \n21. WHO ear and hearing disorders survey, protocol for a population -\nbased survey of prevalence and causes of deafness and hearing \nimpairment and other ear diseases (document \nWHO/PBD/PDH/99.8(1) . \n22. ZABALA, Marcia,  Manual  para el manejo de desechos en \nestablecimientos de salud, OPS,  Fundación  Natura,  Pags 11 – 100, \nFollet o único 1997.  \n  \n  \n \n   \n \n \n \n \n \n \n \n \n \n \nIX ANEXOS  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n76 \n ANEXO  1  \n \nENCUESTA D E SATISFACIÓN AL USUARIO  \n \nSr. (a) Usuario(a) : \n \n5. Al ser Usted atendido en el hospital, ¿siente que los \nprofesionales brindan todo de sí para ayudarle?  \nSi…….  No……  medianamente……..          \n \n6. A su criterio los profesionales que le prestan atención en sus \ndolencias o las de sus familiares en el hospital, ¿tienen los \nconocimientos suficientes para ayudarlo?  \n  Si……  No……  medianamente……  \n \n7. ¿Las políticas de atención que tiene el hospital son a decuadas \npara ayudar al tratamiento de las emergencias que ahí se \natienden?  \n  Si……  No……  \n \n8. ¿Cuando Usted acude al hospital para ser ayudado en una \nemergencia, el tiempo que pasa hasta que sea atendido es:  \n \n  Mínimo (  menos de cinco minutos)  \n  Mediano (cinco  a quince minutos)  \n  Máximo (sobrepasa los quince minutos)  \n  \n9. ¿Se siente conforme con el tipo de atención que se brinda en \nel hospital de su área?  \n  Si……  No…….  Medianamente  \n \n  \n77 \n ANEXO  2  \nNIVEL DE CONOCIMIENTOS DEL PERSONAL QUE LABORA EN EL HOSPITAL \n“DR. GUID O DIAZ JUMBO” AREA Nº8 – CATACOCHA  DE LA PROVINCIA DE \nLOJA, CON RESPECTO AL USO DE GUIAS CLINICO PRACTICAS DE MANEJO \nDE PACIENTES.  \n \n1. DEL SIGUIENTE ENUNCIADO SEÑALE LO CORREECTO:  \na. Lavado de manos de ser mínimo de 5 minutos con agua y jabón antiséptico.  \nb. El VI H se puede transmitir por heridas por agujas o instrumentos contaminados \ncon sangre o con secreciones corporales.  \nc. Los instrumentos quirúrgicos y os equipos usados en sala de operaciones \ndeben dedicarse para este uso y no deben ser movidos a otro sitio fuer a de \ncentro quirúrgico  \nd. Es necesario mantener un seguimiento de los materiales a usarse en sala de \noperaciones para evitar el uso inadvertido o el olvido de materiales dentro de \nuna herida.  \ne. Todas  \nf. Ninguna de las anteriores.  \n \n2. EN CUANTO A SUTURAS Y TÉCNICA DE  SUTURA: LA ELECCIÓN DE LOS \nMATERIALES DE SUTURA DEPENDE DE:  SEÑALE LO CORRECTO :  \n \na. La disponibilidad  \nb. La preferencia del personal para manejarlo  \nc. La seguridad de los nudos  \nd. El comportamiento del material en presencia de infección.  \ne. Todas  \nf. Ninguna  \n \n3. LAS HERIDAS  QUIRURGICAS SE CLASIFICAN EN:  \n  \n78 \n a. Limpias, contaminadas y sucias.  \nb. Limpias, limpia contaminada y sucias  \nc. Limpia, limpia contaminada, contaminada y sucias  \nd. Ninguna de las anteriores  \n \n4. SEÑALE LO INCORRECTO:  \na. El drenaje de una herida o una cavidad del cuerpo se rea liza cuando hay \nsangrado o acumulación de liquido o cuando hay pus o contaminación grave.  \nb. Los drenajes son clasificados como abiertos o cerrados y activos o pasivos.  \nc. Los drenajes abiertos no permiten el acceso de aire atmosférico a la herida o \ncavidad.  \nd. El dejar innecesariamente un drenaje que no este funcionando en su sitio \nexpone al paciente a un riesgo creciente de infección.  \ne. Ninguna.  \n \n \n5. SEÑALE LO CORRECTO: EN CUANTO A MORDEDURAS DE ANIMALES  \na. Los primeros auxilios incluyen el lavado de la herida para quitar  toxinas.  \nb. Se debe realizar profilaxis antibiótica y tetánica.  \nc. Los riesgos de las mordeduras de animales incluyen: reacción alérgica, \ninfección, transmisión de enfermedades.  \nd. La dispersión del veneno de serpiente ocurre por vía linfática y puede \nprevenirse aplicando una venda de presión (no un torniquete).  \ne. Todos  \nf. Ninguno.  \n \n6. LAPAROTOMIA Y TRAUMA ABDOMINAL.  \n \nPacientes con patologías abdominales de alto riesgo, incluyendo trauma, debe \ndárselas tratamiento de resucitación en el Hospital Cantonal, particularmente si \nesta en riesgo su vida antes de ser transferido a un Hospital de Referencia.   \n79 \n Verdadero         …………………  \nFalso                   ……………….  \n \n7. OBSTRUCCION INTESTINAL:  SEÑALE LO CORRECTO.  \na. En la obstrucción del intestino delgado, el dolor es en el abdomen medi o. \nb. En la obstrucción del intestino grueso el dolor es debajo del ombligo.  \nc. Entre mas alta sea la obstrucción del intestino, mas frecuente es el vomito.  \nd. Entre mas baja es la obstrucción del intestino, más distendido esta el abdomen.  \ne. Todo  \nf. Ninguno  \n \n8. COLECISTIT IS \na. Es causada por la obstrucción  del conducto cístico por los cálculos.  \nb. Debe enviarse a un especialista quirúrgico si el paciente tiene ictericia.  \nc. Puede ser tratada con drenaje de la vesícula  (colecistectomía ). \nd. Todas.  \ne. Ninguna.  \n9. LAS INDICACIONES PARA EL DREN AJE TORACICO CON SELLO DE AGUA SON:  \na. Neumotórax.  \nb. Hemotórax.  \nc. Hemoneumotórax.  \nd. Ninguna.  \ne. Todas.  \n \n10. LA ESCALA DE COMA DE GLASGOW: CLASIFICA AL TEC  DE LA SIGUIENTE MANERA.  \na. LEVE (GCS 8 o menos), MODERADO (GCS 8 a 10) Y GRAVE (GCS 10 a 15)  \nb. GRAVE (GCS  8 a 10), MODE RADO (GCS 11 a 13) Y LEVE  (GCS 14 a 15)  \nc. LEVE (GCS  entre 13 y 15), MODERADO (GCS entre 9 y 12) Y GRAVE (GCS de 8 o \nmenos)  \nd. Ninguna.   \n80 \n ANEXO  3  \n \nINDICADOR   CARACTERISTICA  FUENTE  FORMULA  \nNúmero  de pacientes \natendidos por \ndiagnóstico edad y \nsexo  Indicado r de \nrendimiento que \npermite medir la \ndemanda del \nservicio.  Estadística\ns del \nhospital  Contabilización de \ncasos.  \nNúmero de \ntransferencias \nrealizadas por \nespecialidad  Permite identificar \ndebilidades en la \ncapacidad resolutiva \npor especialidad.  Estadística  \ndel hospital  Contabilización de \ncasos.  \nPorcentaje  de \nemergencias \nquirúrgicas resueltas \nen el hospital   Mide la capacidad \nresolutiva del \nhospital frente a las \nemergencias \nquirúrgicas     Partes \ndiarios, \nHistorias \nClínicas  No. De emergencias \nquirúrgicas \nresueltos  / total de  \natenciones  x 100  \nPorcentaje de \nemergencias \ntransferidas  Permite medir la \ncapacidad resolutiva \nglobal del servicio \nfrente a la demanda  Estadística  \ndel hospital  No. de \ntransferencias / No. \nde atenciones \nrealizadas x 100  \nTasa  y distribu ción \nporcentual de las \nprincipales causas de \nmortalidad  por \nemergencias \nquirúrgicas   Mide el riesgo de \nmorir por causas \nespecíficas \nconsideradas \nemergencias \nquirúrgicas   Estadística \ndel \nhospital.  Muertes por causas \nde emergencias \nquirúrgicas \nespecificas/  total de \nmuertes por \nemergencias \nquirúrgicas \natendidas x 100  \nTasa  y distribución \nporcentual de las \nprincipales causas de \ndiscapacidad por \ndiagnostico – por \nemergencia s \nquirúrgica s atendidas   Mide el riesgo de \nsufrir discapacidad   \npor causas \nespecíficas de \nemer gencias \nquirúrgicas .  Estadíst ica \ndel hospital  No. de pacientes \ncon discapacidad   \npor causas \nespecificas de \nemerge ncias \nquirúrgicas / total \natenciones  x 100   \n81 \n ANEXO  4  \n \nINDICADOR   CARACTERISTICA  FUENTE  FORMULA  \nPorcentaje de \npacientes satisfechos  \npor la atención \nrecibida  Mide la apreciación \nque los usuarios \nexternos tienen \nfrente a la atención  Estadística  \ndel  \nhospital  No. de pacientes \nsatisfechos / total de \natenciones x 100  \nNúmero de reuniones \nde capacitación al \npersonal llevadas a \ncabo  Refleja  el interés de \nlos directivos por \ncapacitar al \npersonal  Informante\ns clave.  \nActas de \nreuniones.  Contabilización de \neventos  \nPorcentaje de \npersonal médico y \npara médico que \nconcurrió a las \nreuniones de \ncapacitación  Mide  el interés del \npersonal y las \nfacilid ades previstas \npor los directivos \npara posibilitar la \ncapacitación.  Actas de \nlas \nreuniones.  Constatación de \ndatos  \nPorcentaje  de \natenciones realizadas \naplicando las guías \nimplementadas  Mide la \nimplementación de \nlas guías en la \npráctica cotidiana.  Historia s \nclínicas.  Constatación de \ndatos.  \nTasa de mortalidad de \nlas emergencias \nquirúrgicas atendidas  Mide el riesgo de \nmorir a causa de \nuna emergencia \nquirúrgica atendida.  Estadística \ndel hospital  No. de muertes por \ncausas de \nemergencias \natendidas /total de \natenciones x 100  \nTasa de discapacidad \ntemporal y \npermanente de los \npacientes atendidos  Mide el riesgo de \nsufrir discapacidad   \npor causas \nespecíficas de \nemer gencias \nquirúrgicas .  Estadíst ica \ndel hospital  No. de pacientes \ncon discapacidad   \npor  emerge ncias \nquirúrgicas / total \natenciones  x 100   \n82 \n  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}