{"title": "PDF", "author": "PDF", "url": "www.cip.org.ec/attachments/article/498/ACUERDO%20MINISTERIAL%20No.%20142.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n2     --     \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012\n  \n \n \n \n \n \n \n \nNo. 142 \n \n \nMarcela Aguiñaga Vallejo \nMINISTRA DEL AMBIENTE \n \nConsiderando: \n \nQue, el artículo 14 de la Constitución de la República del \nEcuador, reconoce el derecho de la población a vivir en \nun ambiente sano y ecológicamente equilibrado, que \ngarantice la sostenibilidad y el buen vivir, sumak kawsay. \nSe declara de interés público la preservación del ambiente, \nla conservación de los ecosist emas, la biodiversidad y la \nintegridad del  patrimonio genético del país, la \nprevención del daño ambiental y la recuperación de los \nespacios naturales degradados; \n \nQue, el artículo 66 numeral 27 de la Constitución de la \nRepública del Ecuador, determina que se reconoce y \ngarantizará a las personas el derecho a vivir en un ambiente \nsano, ecológicamente equilibrado, libre de \ncontaminación y en armonía con la naturaleza; \n \nQue, el artículo 73 inciso primero de la Constitución de la \nRepública del Ecuador, como uno de los derechos de la \nnaturaleza, determina que el Estado aplicará medidas de \nprecaución y restricción para las actividades que puedan \nconducir a la extinción de especies, la destrucción de \necosistemas o la alteración permanente de los ciclos \nnaturales; \n \nQue, el artículo 83 numeral 6 de la Constitución de la \nRepública del Ecuador establece que son deberes y \nresponsabilidades de las ecuatorianas y los ecuatorianos, sin \nperjuicio de otros previstos en la Constitución y la ley, \nrespetar los derechos de la naturaleza, preservar un \nambiente sano y utilizar los recursos naturales de modo \nracional, sustentable y sostenible; Que, el artículo 395 numeral 1 de la Constitución de la \nRepública del Ecuador, reconoce como principio ambiental \nque el Estado garantizará un modelo sustentable de \ndesarrollo, ambientalmente equilibrado y respetuoso de la \ndiversidad cultural, que conserve la biodiversidad y la \ncapacidad de regeneración natural de los ecosistemas, y \nasegure la satisfacción de las necesidades de las \ngeneraciones presentes y futuras; \n \nQue, el artículo 136 del Código Orgánico de Organización \nTerritorial, Autonomía y Descentralización, señala que \ncorresponde a los gobiernos au tónomos descentralizados \nprovinciales gobernar, dirigi r, ordenar, disponer, u \norganizar la gestión ambiental, la defensoría del ambiente y \nla naturaleza, en el ámbito de su territorio; estas acciones se \nrealizarán en el marco del Sistema Nacional \nDescentralizado de Gestión Am biental y en concordancia \ncon las políticas emitidas por la autoridad ambiental \nnacional. Para el otorgamiento de licencias ambientales \ndeberán acreditarse obligatoriamente como autoridad \nambiental de aplicación responsab le en su circunscripción; \n \nQue, el artículo 1 de la Ley de Prevención y Control de la \nContaminación Ambiental prohíbe expeler hacia la \natmósfera o descargar en ella, sin sujetarse a las \ncorrespondientes normas t écnicas y regulaciones, \ncontaminantes que, a juicio de los ministerios de Salud \nPública y del Ambiente, en sus respectivas áreas de \ncompetencia, puedan perjudicar la salud y vida humana, la \nflora, la fauna y los recursos o bienes del Estado o de \nparticulares o constituir una molestia; \n \nQue, el Libro VI del Texto Unificado de Legislación \nSecundaria del Ministerio del Ambiente, expedido mediante \nDecreto Ejecutivo No. 3516, publicado en el Registro \nOficial E-2 del 31 de marzo del 2003, presenta \ninconsistencia en varias dis posiciones relaci onadas con las \nfases de gestión de las sustancias químicas peligrosas y los \ndesechos peligrosos, por lo tanto existe la necesidad de \nactualizar las mismas a la realidad social del Ecuador, así \ncomo establecer los mecanismos de desconcentración y \ndescentralización, involucrando a todos los actores; \n \nQue, el artículo 1 del Decreto Ejecutivo No. 849, publicado \nen el Registro Oficial No. 522 del 29 de agosto del 2011, \nfaculta a la Ministra del Ambiente, por tratarse de su ámbito \nde gestión, expedir median te acuerdo ministerial, las \nnormas que estime pertinentes para sustituir el Texto \nUnificado de Legislación Sec undaria del Ministerio del \nAmbiente, publicado en la Ed ición Especial número 2 del \nRegistro Oficial del día 31 de marzo del 2003; \n \nQue, mediante Acuerdo Mi nisterial No. 161 del 31 de \nagosto del 2011, publicado en el Registro Oficial No. 631 \ndel 1 de febrero del 2012, el Mi nisterio del Ambiente emite \nel reglamento para la prevención y control de la \ncontaminación por sustancias quí micas peligrosas, desechos \npeligrosos y especiales; \n \nQue, el artículo 154 literal b) del Reglamento para la \nPrevención y Control de la Contaminación por Sustancias \nQuímicas Peligrosas, Desechos Peligrosos y Especiales, \nestablece que los desechos peligrosos serán aquellos que se \nencuentran determinados en los listados nacionales de  \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     3 \n \ndesechos peligrosos, a menos  que no tengan ninguna de las \ncaracterísticas corrosivas, reactivas, tóxicas, inflamables, biológico-infecciosas y/o radioactivas, que representen un riesgo  para  la  salud  humana y el ambiente de acuerdo a las disposiciones legales apli cables; y que estos listados \nserán establecidos y actualizados mediante acuerdos ministeriales.  Que, el artículo 155 literal c) del Reglamento para la Prevención y Control de la Contaminación por Sustancias Químicas Peligrosas, Desechos Peligrosos y Especiales, establece que los desechos especiales son aquellos que se encuentran determinados en el  listado nacional de desechos \nespeciales; deberán ser actualizados mediante acuerdos ministeriales, cuando corresponda;  Que, mediante Informe Técnico No. 933-2012/DNCA/SCA/MAE del 10 de septiembre del 2012, la \nDirección Nacional de Control Ambiental del Ministerio del Ambiente, estructura los listados nacionales de sustancias químicas peligrosas, desechos peligrosos y especiales;  En uso de las atribuciones esta blecidas en el numeral 1 del \nartículo 154 de la Constitución de la República del Ecuador, en concordancia con el artícul o 17 del Estatuto de Régimen \nJurídico Administrativo de la Función Ejecutiva;  \nAcuerda: \n \nEXPEDIR LOS LISTADOS NACIONALES DE \nSUSTANCIAS QUÍMICAS PELIGROSAS, DESECHOS PELIGROS OS Y ESPECIALES \n \nArt. 1.  Serán consideradas sustancias químicas peligrosas, \nlas establecidas en el Anexo A del presente acuerdo.  \nArt. 2.-  Serán considerados desechos peligrosos, los \nestablecidos en el Anexo B del presente acuerdo.  \nArt. 3.  Serán considerados desechos especiales los \nestablecidos en los Anexo C del presente acuerdo.   DISPOSICIONES GENERALES \n \nPrimera.-  El articulado del presente instrumento será \naplicado sin perjuicio de las demás disposiciones \nestablecidas con respecto a los conceptos de sustancias químicas peligrosas, desechos peligrosos y especiales, definidos en el Acuerdo Ministerial No. 161 publicado en el Registro Oficial No. 631 del 01 de febrero de 2012, sobre el Reglamento para la Prevención y Control de la Contaminación por Sustancias Químicas Peligrosas, Desechos Peligrosos y Especiales.  \nSegunda.-  La categoría de Desecho Especial, únicamente y \npara fines administrativos, implica que la regularización ambiental en cuanto a la gestión de transporte y/o almacenamiento son sujetos de categorización de acuerdo al artículo 15 del SUMA, lo cual implica que podría ser Ficha Ambiental o Licencia Ambienta l, dependiendo el análisis \ntécnico. En cuanto a los sistemas de eliminación o disposición final, estos será n regulados a través de una \nlicencia ambiental, de acuerdo a los lineamientos técnico – legales establecidos para el efecto.  \nTercera.-  En lo relacionado a la gestión de los desechos \npeligrosos con contenidos de material radioactivo sea de \norigen natural o artificial, se rán regulados y controlados por \nla normativa específica emitida por el Ministerio de Electricidad y Energía Renovable a través de la Subsecretaría de Control, Investigación y Aplicaciones Nucleares o aquella que la reemplace, lo cual no exime al generador de proveer de la información sobre estos desechos a la Autoridad Ambiental Nacional.  \nDISPOSICIÓN FINAL.-  El presente acuerdo entrará en \nvigencia a partir de su publicación en el Registro Oficial.  Comuníquese y publíquese,  Dado en Quito, a 11 de octubre de 2012.  f.) Marcela Aguiñaga Vallejo, Ministra del Ambiente. \n \n \nANEXO A \n \nLISTADO NACIONAL DE SUSTANCIAS QUÍMICAS PELIGROSAS \n \nLISTADO No. 1: LISTADO DE SUSTANCIAS  QUÍMICAS PELIGROSAS PROHIBIDAS \n \nNº CAS \n Descripción \n \n106-93-4 1, 2 dibromoetano (EDB) \n93-76-5 2,4,5 T y sales y ésteres de 2, 4, 5 T \n116-06-3 Aldicarb temik 10% G y 10% G, restringe  el uso, aplicación y comercialización \nexclusivamente a flores y ex clusivamente mediante el método de \"USO RESTRINGIDO Y \nVENTA APLICADA\" \n309-00-2 Aldrin \n13332-21-4 12001-28-4 (crocidoolita) Amianto (actinolita, antofilita, amosita, crocidolita, tremolita) \n61-82-5 Amitrole \n7778-41-8 Arseniato de cobre \n6108-10-7 BHC  \n4     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \nNº CAS \n Descripción \n \n75-34-3 Bicloruro de etileno \n36355-01-8 (hexa-) 27858-\n07-7 (octa-) 13654-09-6 (deca-) Bifenilos polibromados (PBB) \n1336-36-3 Bifenilos policlorados (PCB) \n485-31-4 Binapacrilo \n2425-06-1 Captafol \n57-74-9 Clordano \n6164-98-3 Clordimeformo (Galecron y Fundal) \n510-15-6 Clorobencilato \n Compuestos de mercurio, incluidos compuest os inorgánicos de mercurio, compuestos \nalquílicos de mercurio y compuestos al coxialquílicos y arílicos de mercurio \n50-29-3 DDT \n60-57-1 Dieldrin \n56-38-2 Dietil parathion \n534-52-1 Dinitro-orto-cresol - DNOC (Trifrina) y sus sales \n88-85-7 Dinoseb y sus sales \n2524-64-3 DPCP \n115-29-7 Endosulfan \n72-20-8 Endrin \n56-38-2 Etil parathion \n640-19-7 Fluoroacetamida \n Formulaciones de polvo seco con la mezcla de: 7% o mas de benomilo, 10% o más de \ncarbofurano y 15% o mas de tiram \n13171-21-6 (mezcla de isómeros E y Z) 23783-98-4 (isómero Z) 297-99-4 (isómero E) Fosfomidón (Formulaciones líquida s solubles de la sustancia que sobrepasen los 100g/l de \ningrediente activo) \n126-72-7 Fosfato de tris (2,3-dibromopropil) \n608-73-1 HCH (mezcla de isómeros) \n76-44-8 Heptacloro \n118-74-1 Hexaclorobenceno \n21609-90-5 Leptofos \n58-89-9 Lindano \n10265-92-6 Metamidofos (Formulaciones líqui das solubles de la sustancia que sebrepasen los 600g/l de \ningrediente activo) \n298-00-0 Metilparation (concentrados emulsificables con 19,5% o mas de ingresdiente activo y polvos \nque contengan 1,5% o mas de ingrediente activo) \n2385-85-5 Mirex \n6923-22-4 Monocrotofos  \n6923-22-4 Monocrotofos (formulaciones líquida s solubles de la sustancia que sobrepasen los 600 g/l de \ningrediente activo) \n75-21-8 Oxido de etileno \n56-38-2 Paratión \n56-38-2 Paratión (se incluye todas las formulaciones:  aerosoles, polvos secos, concentrados \nemulsificables, gránulos,y polvos humedecibles, excpepto las suspensiones en cápsula) \n87-86-5 Pentaclorofenol, sus sales y ésteres \n61788-33-8 Terfenilos policlorados (PCT) \n56-23-5 Tetracloruro de carbono \n78-00-2 Tetraetilo de plomo \n75-74-1 Tetrametilo de plomo \n8001-35-2 Toxafeno \n12122-67-7 Zineb solo o en combinación con otros fungicidas \n \n \nLISTADO No. 2: LISTADO DE SUSTANCIAS QUÍM ICAS PELIGROSAS  DE TOXICIDAD AGUDA (*). \n \nNº RP \n Nº CAS \n Descripción \n \n P040    297-97-2    0,0- Dietil 0-piracinil fosforotioato   \n P026    5344-82-1    1-(o-clorofenil)tiourea    \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     5 \n \nNº RP \n Nº CAS \n Descripción \n \n P002 591-08-2    1-Acetil-2- tiourea   \n P017    598-31-2    1-Bromo-2-propanona   \n P072    86-88-4    1-Naftalenil-tiurea   \nP048  51-28-5    2,4- Dinitrofenol   \n P034    131-89-5    2-Ciclohexil-4,6-dinitrofenol   \n P069    75-86-5    2-Hidroxi-2- metil- propanonitrilo   \n P067    75-55-8    2-Metil aziridina   \n P047  534-52-1,  534-52-1 51-28-5    2-Metil-4,6-dinitrofenol y sus sales  \n P005    107-18-6    2-Propen-1-ol   \n P102    107-19-7    2-Propin-1-ol  (alcohol propargilico) \nP075   54-11-5   3-(1-metil-2-pirrolidinil)-piridina (S) y sales Nicotina y sus sales  \n P027    542-76-7    3-Cloro-propanonitrilo   \nP047  534-52-1 51-28-5    4,6-Dinitro-o-cresol y sus sales \n P008    504-24-5    4-Aminopiridina   \n P007    2763-96-4    5-(Aminometil)-3(2H)-isoxazolona   \n P092    62-38-4    Acetato de fenil mercurio   \n P010    7778-394-4    Acido arsénico H3AsO4   \n P058    62-74-8    Acido fluoroacético, sal de sodio   \n P111    107-49-3    Acido tetraetil ester difosfórico   \n P109   3689-24-5    Acido tiodifosfórico, tetraetil éster   \n P003  107-02-8    Acroleína   \n P070    116-06-3    Aldicarb   \n P046  122-09-8    Alfa, alfa-dimetil-bencenoetanoamina   \n P105    26628-22-8    Azida de sodio   \n P054    151-56-4    Aziridina   \n P015    7440-41-7    Berilio   \n P018    357-57-3    Brucina   \n P073    13463-39-3    Carbonil de niquel Ni(CO)4 (T,R)   \n P013    542-62-1    Cianuro de bario   \n P021    592-01-8    Cianuro de calcio Ca(CN)2   \n P121    557-21-1    Cianuro de cinc Zn(CN)2   \n P029    544-92-3    Cianuro de cobre CuCN   \n P101    107-12-0    Cianuro de etilo   \n P063    74-90-8    Cianuro de hidrógeno   \n P074    557-19-7    Cianuro de niquel Ni(CN)2   \n P104    506-64-9    Cianuro de plata Ag(CN)   \n P099    506-61-6    Cianuro de plata y potasio   \n P098    151-50-8    Cianuro de potasio K(CN)   \n P106    143-33-9    Cianuro de sodio Na(CN)   \n P030    ------------   Cianuros (sales solubles de  cianuro), no especificado de otra forma   \n P023    107-20-0    Cloroacetaldehido   \n P028    100-44-7    Cloruro de bencilo   \n P033    506-77-4    Cloruro de cianógeno (CN)Cl   \n P036    696-28-6    Diclorofenilarsina   \n P016    542-88-1    Diclorometil éter   \n P038    692-42-2    Dietil arsina   \n P041    311-45-5    Dietil-p-nitrofenil fosfato   \n P043    55-91-4    Diisopropilfluorofosfato (DFP)   \n P044    60-51-5    Dimetoato   \n P020    88-85-7    Dinoseb   \n P078    10102-44-0    Dióxido de nitrógeno   \n P039    298-04-4    Disulfotón   \n P022    75-15-0    Disulfuro de carbono   \n P049    541-53-7    Ditiobiuret   \n P050    115-29-7    Endosulfan   \n P088    145-73-3    Endotal   \n P051    72-20-8    Endrin y metabolitos   \n P042    51-43-4    Epinefrina   \n P108   57-24-9    Estricnina y sales Estricnidin -10- ona y sales \n P031    460-19-5    Etanodinitrilo    \n6     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \nNº RP \n Nº CAS \n Descripción \n \n P097    52-85-7    Famfur   \n P093    103-85-5    Feniltiourea   \n P056    7782-41-4    Flúor   \n P057    640-19-7    Fluoroacetamida   \n P094    298-02-2    Forato   \n P096  \n   7803-51-2   \n  Fosfina   \n \n P006    20859-73-8    Fosfuro de aluminio (R, T)   \n P122    1314-84-7    Fosfuro de cinc Zn3P2, cuando está presente en concentraciones \nmayores al 10% (R,T)   \n P095    75-44-5    Fosgeno   \n P065    628-86-4    Fulminato de mercurio (R,T)   \n P062    757-58-4    Hexaetil tetrafosfato   \n P064    624-83-9    Isocianato de metilo   \n P060    465-73-6    Isodrín   \n P071    298-00-0    Metil paratión   \n P068    60-34-4    Metilhidrazina   \n P066    16752-77-5  Metomyl   \n P081    55-63-0    Nitroglicerina (R)   \n P084    4549-40-0    N-Metil-N-nitroso-vinilamina   \n P082    62-75-9    N-Nitrosodimetilamina   \n P085     152-16-9   \n  Octametil difosforamida   \n \n P113    1314-32-5    Oxido de talio TL2O3   \n P120    1314-62-1    Oxido de Vanadio V2O5   \nP076   10102-43-9    Oxido nítrico   \n P089    56-38-2    Paratión   \n P024    106-47-8    p-Cloroanilina   \n P011    1303-28-2    Pentóxido de arsénico   \n P009    131-74-8    Picrato de amonio (R)   \n P077    100-01-6    p-Nitroanilina   \n P114    12039-52-0    Selenito de Talio (I)   \n P103    630-10-4    Selenoúrea   \n P115    7446-18-6    Sulfato de Talio (I)   \n P109    3689-24-5    Tetraetilditiopirofosfato   \n P110    78-00-2    Tetraetilo de plomo   \n P111    107-49- 3    Tetraetilo pirofosfato   \n P112    509-14-8    Tetranitrometano (R)   \n P087    20816-12-0    Tetraóxido de osmio   \n P045    39196-18-4    Tiofanox   \n P014    108-98-5    Tiofenol   \n P116    79-19-6    Tiosemicarbazida   \n P118    75-70-7    Triclorometanotiol   \n P012    1327-53-3    Trióxido de arsénico   \n P119    7803-55-6    Vanadato de amonio   \n (*) Intoxicación aguda consiste en la aparición de un cuadro clínico patológico después de exposición única o múltiple, en u\nn\nperíodo inferior a 24 horas  \n \n \nNota.  Esta lista de sustancias químicas peligrosas se la elaboró en base a las sustancias comúnmente comercializadas y\nreferenciadas  en  la  Sección  313,  Lista  de  Químicos   Tóxicos  EPA260-B-01-001, marzo de 2001 y el Reglamento (CE)\nNº 1907/2006 del Parlamento Europeo y de l Consejo del 18 de diciembre de 2006 \n  Nº RP: Código de registro de producto, EPA.   Nº CAS: Identificación numérica única asignada en la base de datos del Chemical Abstract Service (CAS) de la Socieda\nd\nAmericana de Química.  Identificación única de producto. \n  \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     7 \n \nLISTADO No 3: LISTADO NACIO NAL DE SUSTANCIAS QUIMICAS \nPELIGROSOS DE TOXICIDAD CRONICA (*) \n \nNº RP \n Nº CAS \n Descripción \n \nU095  119-93-7    [1,1'-Bifenil] -4,4'-diamina,3,3'- dimetil   \nU073  91-94-1    [1,1'-Bifenil]-4,4'-diamina, 3,3'- dicloro   \nU087   3288-58-2    0,0-Dietil -S-metil ditiofosfato   \nU060  72-54-8    1,1'-( 2,2-dicloroetilideno) bis(4-clorobenceno)   \nU247  72-43-5    1,1'-(2,2,2-Tricloroetilideno) bis 4-metoxi-benceno   \nU208   630-20-6    1,1,1,2-Tetracloroetano   \nU226   71-55-6    1,1,1-Tricloroetano   \nU209   79-34-5    1,1,2,2-Tetracloroetano   \nU227   79-00-5    1,1,2-Tricloroetano   \nU024  111-91-1    1,1'-[metilen bis (oxi)] bis 2-cloro-etano   \nU076   75-34-3    1,1-Dicloro-etano   \nU078   725-35-4    1,1-Dicloroetileno   \nU098   57-14-7    1,1-Dimetilhidracina   \nU117   60-29-7    1,1'-oxibis-etano (I)   \nU109   122-66-7    1,2 -Difenilhidracina   \nU207   95-94-3    1,2,4,5-Tetraclorobenceno   \nU085   1464-53-5    1,2:3,4-Diepoxibutano (I,T)   \nU066   96-12-8    1,2-Dibromo-3-cloropropano   \nU067   106-93-4    1,2-Dibromo-etano   \nU077   107-06-2    1,2-Dicloroetano   \nU079   156-60-5    1,2-Dicloroetileno   \nU083   78-87-5    1,2-Dicloropropano   \nU066  96-12-8    1,2-Dietil-hidracina   \nU099   540-73-8    1,2-Dimetilhidracina   \nU234   99-35-4    1,3,5-Trinitrobenceno (R,T)   \nU084   542-75-6    1,3-Dicloropropeno   \nU186   504-60-9    1,3-Pentadieno (I)   \nU193   1120-71-4    1,3-Propanosulfona   \nU074   764-41-0    1,4-Dicloro-2-buteno (I,T)   \nU108   123-91-1    1,4-Dioxano   \nU166   130-15-4    1,4-Naftoquinona   \nU030   101-55-3    1-Bromo-4-fenoxi-benceno   \nU031   71-36-3    1-Butanol (I)   \nU096  80-15-9    1-Metil-1-feniletil-hidroperóxido (R)   \nU105  121-14-2    1-Metil-2,4-dinitrobenceno   \nU055   98-82-8    1-Metiletil-benceno (I)   \nU167   134-32-7    1-Naftalenamina   \nU173  1116-54-7    2,2'-(nitrosoimino) bis etanol   \nF027   58-90-2    2,3,4,6-Tetraclorofenol   \nF027   95-95-4    2,4,5-Triclorofenol   \nF027   88-06-2    2,4,6-Triclorofenol   \nU081   120-83-2    2,4-Diclorofenol   \nU101   105-67-9    2,4-Dimetilfenol   \nU105   121-14-2    2,4-Dinitrotolueno   \nU082   87-65-0    2,6-Diclorofenol   \nU106   606-20-2    2,6-Dinitrotolueno   \nU005   53-96-3    2-Acetilaminofluoreno   \nU159   78-93-3    2-Butanona (I,T)   \nU160   1338-23-4    2-Butanona, peroxido (R,T)   \nU053   4170-30-3    2-Butenal   \nU042   110-75-8    2-Cloroetil vinil éter   \nU047   91-58-7    2-Cloro-naftaleno   \nU106  606-20-2    2-Metil-1,3-dinitrobenceno   \nU140  78-83-1    2-Metil-1-propanol (I,T)   \nU222  636-21-5    2-metil-hidrocloruro de bencenamina   \nU168   91-59-8    2-Naftalenamina   \nU171   79-46-9    2-Nitropropano (I,T)    \n8     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \nNº RP \n Nº CAS \n Descripción \n \nU191   109-06-8    2-Picolina   \nU007   79-06-1    2-Propenamida   \nU009   107-13-1    2-Propenonitrilo   \nU091   119-90-4    3,3'- Dimetoxibencidina   \nU073   91-94-1    3,3'-Diclorobencidina   \nU095   119-93-7    3,3'-Dimetilbencidina   \nU157   56-49-5    3-Metilclorantreno   \nU158   101-14-4    4,4'-Metilenbis (2-cloroanilina)   \nU158  101-14-4    4,4'-metileno bis (2-cloro)- bencenamina   \nU150  148-82-3    4-[bis(2-cloroetil) amino]-L-fenilalanina   \nU049  3165-93-3    4-Cloro-2-metil-hidrocloruro de bencenamina   \nU039  59-50-7    4-Cloro-3-metil-fenol   \nU049   3165-93-3    4-Cloro-o-toluidina, hidrocloruro   \nU161  108-10-1    4-Metil-2-pentanona (1)   \nU161   108-10-1    4-metil-pentanol   \nU237  66-75-1    5-[bis(2-cloroetil) am ino]-2,4 - (1H, 3H)-pirimidindiona   \nU181   99-55-8    5-Nitro-o-toluidina   \nU094   57-97-6    7,12-Dimetilbenzo [a] antraceno   \nU001   75-07-0    Acetaldehído (I)   \nU112  141-78-6    Acetato de etilo (I)   \nU144  301-04-2    Acetato de plomo   \nU214  563-68-8    Acetato de talio (I)   \nU004   98-86-2    Acetofenona   \nU002   67-64-1    Acetona (I)   \nU003   75-05-8    Acetonitrilo (I,T)   \nU102  131-11-3    Acido 1,2-becenodicarboxílico, dimetil éster   \nU088  84-66-2    Acido 1,2-bencenodicarboxílico, dietil éster   \nF027  93-72-1    Acido 2-(2,4,5-triclorofenoxi) propanoico   \nU118   97-63-2    Acido 2-metil-2-propenoíco, etil éster   \nU008  79-10-7    Acido 2-propenoíco (I)   \nU113   140-88-5    Acido 2-propenoíco, etil éster   \nU008   79-10-7    Acido acrílico (I)   \nU038  510-15-6    Acido bencenacético, 4 cloro- alfa-(4-clorofe-nil)- alfa-hidroxi-etil éster   \nU238  51-79-6    Acido carbámico, etil éster   \nU178  615-53-2    Acido carbámico, metil nitroso-, etil éster   \nU062  2303-16-4    Acido carbamotióco, bis (1-me tiletil)-,S-(2,3-dicloro-2-propenil) éster.   \nU156  79-22-1    Acido carbono clorhídrico, metil éster (I,T)   \nU020   98-0-9    Acido clorhídrico benzensulfónico (C,R)   \nU136   75-60-5    Acido dimetil arsínico   \nU114   111-54-6    Acido etilenbisditiocarbámico, sales y ésteres   \nU134   7664-39-3    Ácido fluorhídrico (C,T)   \nU123   64-18-6    Acido fórmico (C,T)   \nU145  7446-27-7    Acido fosfórico, plomo (2+) sal (2:3)   \nU103  77-78-1    Acido sulfúrico, dimetil éster   \nF027   93-76-5    Acido-(2,4,5-triclorofenoxi)-acético   \nU240  94-75-7    Acido-(2,4-dicloro fenoxi)-acético, sales y ésteres   \nU007  79-06-1    Acrilamida   \nU113  140-88-5    Acrilato de etilo (I)   \nU009  107-13-1    Acrilonitrilo   \nU011   61-82-5    Amitrole   \nU190   85-44-9    Anhídrido ftálico   \nU147   108-31-6    Anhídrido maleíco   \nU012  62-53-3    Anilina (I,T)   \nU014   492-80-8    Auramina   \nU015   115-02-6    Azaserina   \nU012   62-53-3    Bencenamina (I,T)   \nU019   71-43-2    Benceno (I,T)   \nU021   92-87-5    Bencidina   \nU018  56-55-3    Benzo (a) antraceno   \nU248   81-81-2    Benzo [a] pireno    \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     9 \n \nNº RP \n Nº CAS \n Descripción \n \nU064  189-55-9    Benzo [rst] pentafeno   \nU016  225-51-4    Benzo acridina   \nU022   50-32-8    Benzo[a]pireno   \nU023   98-07-7    Benzotricloruro (C,R,T)   \nU246  506-68-3    Bromuro de cianógeno (CN)Br.   \nU029   74-83-9    Bromuro de metilo   \nU215  6533-73-9    Carbonato de talio (I)   \nU058   50-18-0    Ciclofosfamida   \nU056   110-82-7    Ciclohexano (I)   \nU057   108-94-1    Ciclohexanona (I)   \nU034   75-87-6    Cloral   \nU035   305-03-3    Clorambucil   \nU026   494-03-1    Clornafazin   \nU037   108-90-7    Clorobenceno   \nU038   510-15-6    Clorobencilato   \nU156  79-22-1    Clorocarbonato de metilo (I,T)   \nU043   75-01-4    Cloroeteno   \nU044   67-66-3    Cloroformo   \nU045   74-87-3    Clorometano (I,T)   \nU046   107-30-2    Clorometil metil éter   \nU041  106-89-8    Clorometil-oxirano   \nU006  75-36-5    Cloruro de acetilo (C,R,T)   \nU020  98-0-9    Cloruro de bencensulfonilo (C,R)   \nU017  98-87-3    Cloruro de benzol   \nU080  75-09-2    Cloruro de metileno   \nU045  74-87-3    Cloruro de metilo (I,T)   \nU216  7791-12-0    Cloruro de talio (I)   \nU043  75-01-4    Cloruro de vinilo   \nU051   ------------   Creosota   \nU052   1319-77-3    Cresol (ácido cresílico)   \nU050   218-01-9    Criseno   \nU032  13765-19-0    Cromato de calcio   \nU059   20830-81-3    Daunomicin   \nU060   72-54-8    DDD   \nU062   2303-16-4    Dialato   \nU063   53-70-3    Dibenzo [a,h] antraceno   \nU064   189-55-9    Dibenzo [a,i] pireno   \nU068   74-95-3    Dibromometano   \nU067  106-93-4    Dibromuro de etileno   \nU069   84-74-2    Dibutil ftalato   \nU075   75-71-8    Diclorodifluorometano   \nU025   111-44-4    Dicloroetil éter   \nU027   108-60-1    Dicloroisopropil éter   \nU080   75-09-2    Diclorometano   \nU017   98-87-3    Diclorometil-benceno   \nU024   111-91-1    Diclorometoxi etano   \nU077  107-06-2    Dicloruro de etileno   \nU076  75-34-3    Dicloruro de etilideno   \nU083  78-87-5    Dicloruro de propileno   \nU088   84-66-2    Dietil ftalato   \nU089   56-53-1    Dietilestilbesterol   \nU028   117-81-7    Dietilhexil ftalato   \nU033   353-50-4    Difluoruro carbónico   \nU090   94-58-6    Dihidrosafrole   \nU223  26471-62-5    Diisocianato de tolueno (R,T)   \nU097   79-44-7    Dimetil cloruro carbámico   \nU103   77-78-1    Dimetil sulfato   \nU092   124-40-3    Dimetilamina (I)   \nU102   131-11-3    Dimetilftalato   \nU107   117-84-0    Di-n-octil ftalato    \n10     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \nNº RP \n Nº CAS \n Descripción \n \nU111   621-64-7    Di-n-propilnitrosamina   \nU204   7783-00-8    Dióxido de selenio   \nU110   142-84-7    Dipropilamina (I)   \nU041   106-89-8    Epiclorhidrina   \nU238   51-79-6    Etil carbamato (uretano)   \nU117  60-29-7    Etil éter (I)   \nU359   110-80-5    Etilenglicol monoetil   \nU116   96-45-7    Etilentiourea   \nU187   62-44-2    Fenacetín   \nU188   108-95-2    Fenol   \nU120   206-44-0    Fluoranteno   \nU122   50-00-0    Formaldehído   \nU235  126-72-7    Fosfato de 2,3-dibromo-1-propanol (3:1)   \nU145   7445-27-7    Fosfato de plomo   \nU189  1314-80-3    Fosfuro de azufre (R)   \nU125   98-01-1    Furfural (I)   \nU124   110-00-9    Furfurano (I)   \nU126  765-34-4    Glicidilaldehído   \nU128   87-68-3    Hexaclorobutadieno   \nU130   77-47-4    Hexaclorociclopentadieno   \nU131   67-72-1    Hexacloroetano   \nU132   70-30-4    Hexaclorofeno   \nU243   1888-71-7    Hexacloropropeno   \nU148   123-33-1    Hidracida maleíca   \nU133   302-01-2    Hidracina (R,T)   \nU137   193-39-5    Indeno[1,2,3-cd] pireno   \nU138   74-88-4    Iodometano   \nU138  74-88-4    Ioduro de metilo   \nU140   78-83-1    Isobutil alcohol (I,T)   \nU141   120-58-1    Isosafrole   \nU142   143-50-0    Kepone   \nU143   303-34-4    Lasiocarpine   \nU015  115-02-6    L-Serina, diazoacetato (ester)   \nU071   541-73-1    m-Diclorobenceno   \nU150   148-82-3    Melfalen   \nU151   7439-97-6    Mercurio   \nU118  97-63-2    Metacrilato de etilo   \nU162  80-62-6    Metacrilato de metilo (I,T)   \nU152   126-98-7    Metacrilonitrilo (I,T)   \nU154   67-56-1    Metanol (I)   \nU119   62-50-0    Metanosulfanato de etilo   \nU155   91-80-5    Metapirileno   \nU159  78-93-3    Metil etil cetona (I,T)   \nU160  1338-23-4    Metil etil cetona peróxido (R,T)   \nU153   74-93-1    Metilmercaptano (I,T)   \nU164   56-04-2    Metiltiouracil   \nU247   72-43-5    Metoxiclor   \nU010   50-07-7    Mitomicin C   \nU086   1615-80-1    N,N'-Dietilhidracina   \nU005  53-96-3    N-9H-fluoren-2 -il-acetamida   \nU165   91-20-3    Naftaleno   \nU172  924-16-3    N-butil-N-nitroso-1-butanamina   \nU217  10102-45-1    Nitrato de talio (I)   \nU169   98-95-3    Nitrobenceno (I,T)   \nU163   70-25-7    N-Metil-N'-nitro-N-nitroso-guanidina   \nU177   684-93-5    N-metil-N-Nitroso-urea   \nU173   1116-54-7    N-Nitrosodietanolamina   \nU174   55-18-5    N-Nitrosodietilamina   \nU172   924-16-3    N-Nitrosodi-n-butilamina   \nU176   759-73-9    N-Nitroso-N-etilurea    \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     11 \n \nNº RP \n Nº CAS \n Descripción \n \nU178   615-53-2    N-Nitroso-N-metiluretano   \nU111  621-64-7    N-Nitroso-N-Propil-1-propanamina   \nU179   100-75-4    N-Nitrosopiperidina   \nU180   930-55-2    N-Nitrosopirrolidina   \nU194   107-10-8    n-Propilamina (I,T)   \nU048   95-57-8    o-Clorofenol   \nU070   95-50-1    o-Diclorobenceno   \nU328   95-53-4    o-Toluidina   \nU222   636-21-5    o-Toluidina hidrocloruro   \nU115  75-21-8    Oxido de etileno (I,T)   \nU136  75-60-5    Oxido de hidroxidimetilarsina   \nU033  353-50-4    Oxifluoruro de carbono (R,T)   \nU126   765-34-4    Oxirancarboxilaldehído   \nU115   75-21-8    Oxirano (I,T)   \nU182   123-63-7    Paraldehído   \nU197   106-51-4    p-Benzoquinona   \nU039   59-50-7    p-Cloro-m-cresol   \nU072   106-46-7    p-Diclorobenceno   \nU093   60-11-7    p-Dimetilaminoazobenceno   \nU184   76-01-7    Pentacloroetano   \nF027   87-86-5    Pentaclorofenol   \nU185   82-68-8    Pentacloronitrobenceno (PCNB)   \nU196  110-86-1    Piridina   \nU170   100-02-7    p-Nitrofenol   \nU192   23950-58-5    Pronamida   \nU149   109-77-3    Propanodinitrilo   \nU353   106-49-0    p-Toluidina   \nU200   50-55-5    Reserpina   \nU201   108-46-3    Resorcinol   \nU202  81-07-2    Sacarin y sus sales   \nU203   94-59-7    Safrole   \nF027   93-72-1    Silvex (2,4,5-TP)   \nU206   18883-66-4    Streptozotocin   \nU146   1335-32-6    Subacetato de plomo   \nU135  7783-06-4    Sulfuro de hidrógeno  \nU205  7488-56-4    Sulfuro de selenio (R,T)   \nU210   127-18-4    Tetracloroetileno   \nU211   56-23-5    Tetracloruro de carbono   \nU213   109-99-9    Tetrahidrofurano (I)   \nU244   137-26-8    Thiram   \nU218   62-55-5    Tioacetamida   \nU219   62-56-6    Tiurea   \nU221   25376-45-8    Toluendiamina   \nU220   108-88-3    Tolueno   \nU225   75-25-2    Tribromometano   \nU034  75-87-6    Tricloro-acetaldehído   \nU228   79-01-6    Tricloroetileno   \nU121   75-69-4    Triclorofluorometano   \nU023  98-07-7    Triclorometilbenceno   \nU236   72-57-1    Tripan azul   \nU235   126-72-7    Tris (2,3-dibromopropil) fosfato   \nU237   66-75-1    Uracilo Mustard   \nU239   1330-20-7    Xileno (I)   \nU028  117-81-7   Bis (2-Etilhexil) Ftalato \nU249   1314-84-7   Fosfuro de cinc Zn3P2, cuando es tá presente en concentraciones de 10% o  menor. \nU248  81-81-2   Warfarina  (2H-1-Benzopiran-2- ona, 4-hidroxi-3-(3-oxo-1-fenil-butil) y sales  cuando están \npresentes en concentraciones de 0,3% o menores. \n \n(*) Intoxicación crónica (a largo plazo) consiste en la aparación de un cuadro patológico como consecuencia de exposiciones\nfrecuentes o repetidas (generalmente bajas dosis ) después de un largo período de tiempo (años)  \n12     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \n \nNota.  Esta lista de sustancias químicas peligrosas se la elaboró en base a las sustancias comúnmente comercializadas y\nreferenciadas en la Sección 313,  Lista de Químicos Tóxicos EPA260-B-01-001, ma rzo de 2001 y el Reglamento (CE) Nº \n1907/2006 del Parlamento Europeo y del Consejo del 18 de diciembre de 2006 \n \n \n \nANEXO B \n  \nLISTADOS  NACIONALES DE DESECHOS PELIGROSOS \n  \nLISTADO No. 1: DESECHOS PELI GROSOS POR FUENTE ESPECIFICA  \n \n \nCIIU \n Descripción de categorías \n CRITB \n Código \n Código \nBasilea \n  \nA AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA    \n1 Agricultura, floricultura, ganadería,  caza y actividades de servicios \nconexas: fumigación aérea, terrestre, tratamiento de semillas, \ncontrol de plagas  \n  \n Lodos de lavado y limpieza que c ontengan plaguicidas T A.01.01 Y4 \n Aguas residuales que contenga n plaguicidas  T A.01.02 Y4 \n Lodos contaminados con plaguicida s provenientes del tratamiento de \nefluentes. T A.01.03 Y4 \n Agroquímicos caducados, obsoletos o fuera de especificaciones T (1) A.01.04 Y4 / A4140\n Lodos de tanques de almacenamiento de aceites agrícolas T, I A.01.05 Y8 \n Envases vacíos de plaguicida s sin triple lavado T A.01.06 Y4 \n Mangeras y accesorios de los sistemas de fumigación utilzados en\nflorícolas. T A.01.07 Y4 \n Desechos de preservantes tóxicos u tilizados en postcosecha T A.01.08 Y4 / A4030\n Cadáveres de animales enfermos retirados de camales, veterinarias, \ngranjas, etc. B A.01.09 Y1 / A4020\nB EXPLOTACIÓN DE MINAS Y CANTERAS \n6 Extracción de petróleo crudo y gas natural    \n Recorte de perforación de pozos petrol eros en los cuales se usen lodos \nbase aceite T B.06.01 Y9 \n Lodos, ripios y desechos de perfor ación en superficie que contienen, \nhidrocarburos, HAP’s, Cadmio, Cromo (VI), Vanadio, Bario, Mercurio, \nNíquel T B.06.02 Y9/Y21/Y2\n6/Y29 (*) \n Lodos de la separación primaria (aceite/agua/sólidos) T, I B.06.03 Y9 \n Aguas de fracturación hidráulica / Aguas de formación. T B.06.04 Y9 \n Mezclas y emulsiones de desechos de aceite y agua o de hidrocarburos \ny agua T B.06.05 Y9 \n Fluidos con pH < 2 o > 12,5 C B.06.06 Y34 o Y35\n7 Extracción de minerales metalíferos: Extracción y beneficio de \nmetales.    \n Desechos de la extracción y separación  de minerales metálicos: \nRelaves y lixiviados que contengan cianuro, mercurio, arsénico o \nposean características corrosivas. T B.07.01 Y33 \n Desechos de lavado y limpieza de mi nerales que contienen residuos de \ncianuro, mercurio, arsénico o posean características corrosivas. T B.07.02 Y33 \n8 Extracción de otras minas y cantera s: piedra, arena, arcilla, caliza.    \n Material explosivo fuera de especi ficaciones utilizado en actividades a \ncielo abierto R B.08.02 Y15 \n9 Actividades de servicio de apoyo pa ra la extracción de petróleo, gas \nnatural, minas y canteras.    \n Material explosivo fuera de especificaciones R B.09.01 Y15 \n Desechos líquidos de revelado (líquidos  que contienen nitrato de plata) \ny grabado fotográfico de gammagrafía. T B.09.02 Y16  \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     13 \n \nC INDUSTRIAS MANUFACTURERAS    \n10 Elaboración de productos alimenticios: carne, pescado  crustáceos y \nmoluscos, frutas, legumb res, hortalizas, aceites y grasas de origen \nvegetal y animal, productos láct eos, productos de molinería, \nalmidones y derivados de almidón, panadería, azúcar, café, cacao, \nchocolate, fideos, alimentos balanceados para animales, etc.    \n Efluentes de lavado y limpieza, pelado, centrifugado y separación de \nmateria prima que estuviese c ontaminado con residuales de \nagroquímicos.  T C.10.01 Y4 \n Productos, aditivos químicos  caducados o fuera de especificaciones T (1) C.10.02 A4140 \n Disolventes orgánicos agotados en los procesos de extracción de aceites \no esencias I C.10.03 Y6 \n Materias primas, productos termina dos fuera de especificaciones que \ncontienen sustancias peligrosas. T (1) C.10.04 A4140 \n11 Elaboración de bebidas  (alcohólicas, malteadas y de maltas, no \nalcohólicas, aguas minerales y otras aguas embotelladas)     \n Aditivos químicos, concentrados de  bebidas caducados o fuera de \nespecificaciones T C.11.01 A4140 \n Residuos de la destilación de alcoholes I C.11.02 A4140 \n12 Fabricación de productos de tabaco    \n Aditivos químicos fuera de especificaciones  T C.12.01 A4140 \n13 Fabricación de productos text iles y estampado serigráfico.    \n Agentes mordientes gastados  T C.13.01 A4140 \n Desechos provenientes del blanqu eado que contengan soluciones de \nhipoclorito y peróxido, álcalis, ácidos , solventes, blanqueadores ópticos.T, R, I o \nC (2) C.13.02 A4140 \n Pigmentos, colorantes, tintas, solventes caducados con características \npeligrosas T,  I (2) C.13.03 A4140 \n Desechos de pigmentos, colorant es, tintas o análogos que contienen \nsustancias peligrosas T C.13.04 Y12 / \nA4070 \n Lodos de tratamiento de los eflu entes que contienen sustancias \npeligrosas  T C.13.05 Y18 \n Residuos del acabado que contengan solventes orgánicos I C.13.06 Y6 \n Desechos de acabdo textil con compone ntes tóxicos como permanganao \nde potasio o análogos T C.13.07 Y18 \n15 Fabricación de productos de cuero y productos conexos    \n Desechos del cuero en forma de pol vo esmerilado, cenizas y harinas que \ncontengan compuestos de  cromo (VI) o biocidas. T C.15.01 Y21 \n Desechos del proceso  de encalado  T, C (2) C.15.02 Y18 \n Lodos generados en el proceso de curtiembre que tengan características \nde peligrosidad T C.15.03 Y18 \n Residuos líquidos de curtición que  contienen cromo (VI) T C.15.04 Y21 \n Residuos de desengrasado que contie nen solventes orgánicos I C.15.05 Y6 \n Pigmentos, colorantes, tintas, solventes caducados o fuera de \nespecificaciones con características peligrosas T, I, C (2) C.15.06 A4140 \n16 Fabricación de productos de madera, corcho, paja y materiales \ntrenzables    \n Desechos de conservantes artificia les de la madera T, I C.16.01 Y5 \n Lodos sedimentados y solu ciones gastadas generadas en los procesos de \npreservación de la madera  T C.16.02 Y5 \n Lodos generados del lavado de los tanques de resinas urea-formaldehido \ndel pegado del aglomerado T C.16.03 Y5 \n Lodos del tratamiento de efluentes que contengan materiales peligrosos T C.16.04 75 \n Desechos de resinas alquídicas, poliéster, acrílicas, poliamidas, \nepóxicas, formaldehido-urea, fenol -formaldehido,  poliuretano, \nbarnices, pinturas que cont engan sustancias peligrosas T,I.C, R \n(2) C.16.05 Y13 \n17 Fabricación de papel y de productos de papel    \n Lodos del destintado del reci clado del papel  T C.17.01 Y18 \n Lodos de fibra y papel que contenga n materiales peligrosos T C.17.02 Y18 \n Lodos de blanqueo del papel T C.17.03 Y18 \n Desechos del reciclado de papel y cartón que contengan materiales \npeligrosos T C.17.04 Y18 \n Sedimentos y lodos de le jías  T, C (2) C.17.05 Y18 \n Lodos de las PTARI que contengan sustancias peligrosas T C.17.06 Y18  \n14     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \n18 Impresión y reproducción de grabaciones    \n Desechos de tintas de impresi ón, tintas caducadas, fuera de \nespecificaciones que contienen sustancias peligrosas T, I C.18.01 A4140 \n Desechos de solventes orgánicos  que con tienen sustancias peligrosas T, I C.18.02 Y6 \n Soluciones gastadas de grabado T C.18.03 Y16 \n Lodos de tintas con materiales pelig rosos (disolventes halogenados, no \nhalogenados, metales pesados) T, I (2) C.18.04 Y12 \n Desechos de “tonners” que contiene n sustancias peligrosas T C.18.05 Y12 \n Desechos de substratos, resinas, foto polímeros T, I (2) C.18.06 Y13 \n Productos químicos caducados o fuera de especificaciones, desechos de \nquímicos peligrosos T, I, C (2) C.18.07 A4140 \n19 Fabricación de productos de la refinación del petróleo y coque    \n Natas del sistema de flotación en  la refinación del petróleo y \nalmacenamiento de productos derivados T, I (2) C.19.01 Y9 \n Lodos, sedimentos del tratamiento de los efluentes que contienen \nsustancias peligrosas T, I (2) C.19.02 Y18 \n Slops de petróleo T, I C.19.03 Y9 \n Lodos de fondos de tanques de hidrocarburos  y de agua de formación T, I C.19.04 Y9 \n Desechos alquitranados resultantes  de la refinación, destilación o \ncualquier otro proceso pirolítico T, I C.19.05 Y11 \n Desechos de tetraetilo de plomo o impe gnados con tetraetilo de plomo T C.19.06 Y31 \n Vegetación contaminada con hidrocarburos T C.19.07 Y18 \n Mezclas oleosas agua-hidrocarburos, emulsiones  T C.19.08 Y9 \n Desechos generados en las hidrosulfuradoras. T C.19.09 Y18 \n Arcillas de filtración, carbón activado u otros materiales filtrantes \nusados contaminados con hidrocarburos T C.19.10 Y18 \n Desechos de coque que no se rein tegren al proceso. T C.19.11 A3010 \n Catalizadores agotados que c ontienen alguno de los siguientes \nelementos: Ni, Pd, Pt, V, Mn, As, Se, Cd, Sb, Te, Hg, Tl, Pb, Sc,  Co, Cu, Y, Nb, Hf, W, Ti, Cr, Ni, Zn, Mo, Zr, Ta, Re. T C.19.12 A2030 \n Suelos contaminados con hidrocarbur os generados por derrames T C.19.13 Y18 \n Materiales adsorbentes contamina dos utilizados en los derrames de \nhidrocarburos o de sustancias químicas peligrosas T C.19.14 Y18 \n Productos químicos caducados o produc tos finales de refinación fuera \nde especificaciones T C.19.15 A4140 \n Desechos de materiales aislantes, materiales refractarios o similares que \ncontienen  sustancias peligrosas T C.19.16 Y18 \n Materiales plásticos contamina dos con hidrocarburos o productos \nquñimicos peligrosos T C.19.17 Y18 \n20 Fabricación y formulación de sustancias y productos químicos: \nsustancias químicas básicas, produ cción de cloro, grasas, aceites, \nsolventes, monómeros, polímeros, caucho sintéticos, plaguicidas, \npinturas, lacas, barnices, esmaltes, pegamentos, sellantes, tintas de \nimpresión, jabones, detergentes, plastificantes, resinas, aditivos, \nemulsificantes, bactericidas,  pr oductos de limpieza, perfumes, \nfibras artificiales, ácidos, bases, abonos, agentes oxi dantes, thinner, \nexplosivos, retardantes de llama, etc    \n Lodos del tratamiento de efluentes que c ontienen sustancias peligrosas T C.20.01 Y18 \n Catalizadores agotados que c ontienen alguno de los siguientes \nelementos: Ni, Pd, Pt, V, Mn, As, Se, Cd, Sb, Te, Hg, Tl, Pb, Sc,  Co, Cu, Y, Nb, Hf, W, Ti, Cr, Ni, Zn, Mo, Zr, Ta, Re. T C.20.02 A2030 \n Productos químicos elaborados, se mielaborados, agroquímicos: \ncaducados o productos fuera de especificaciones  T,I.C, R \n(2) C.20.03 A4140 \n Desechos de las reacciones químicas y conchos de destilación T C.20.04 A4140 \n Solventes orgánicos contaminados, caducados o fuera de \nespecificaciones T,I C.20.05 Y6 \n Desechos sólidos/pastosos integrados principalmente por pinturas, lacas, \nbarnices, resinas, tintas que conte ngan solventes orgánicos u otras \nsustancias peligrosas  T,I C.20.06 Y12 \n Desechos resultantes de la producción,  preparación de tintas, colorantes, \npigmentos, pinturas, lacas o barnices T,I C.20.07 Y12 \n Desechos resultantes de la producci ón, preparación de resinas, latex, \nplastificantes, colas o adhesivos T,I C.20.08 Y13  \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     15 \n \n Desechos resultantes de la fa bricación y preparación de productos \nquímicos para la preservación de la madera T,I C.20.09 Y5 \n Desechos resultantes de la pr oducción, preparación de solventes \norgánicos, thinner, diluyentes. T, I C.20.10 Y6 \n Desechos de soluciones ácidas o bá sicas con pH<2 o >12,5 C C.20.11 Y12 \n Desechos que contengan solv entes orgánicos I C.20.12 Y6 \n Desechos líquidos con tintas, pigmen tos, pinturas u otras sustancias \npeligrosas T I C.20.13 Y12 \n Desechos del proceso de produ cción que contengan sustancias \npeligrosas T C.20.14 A4140 \n Efluentes del triple lavado de envase s de agroquímicos o químicos T C.20.15 Y4 \n Material adsorbente utilizado en la recolección y limpieza de derrames \nde materiales peligrosos T C.20.16 Y18 \n Tortas de la filtración, carbón activa do y materiales adsorbentes usados \ncontaminados con materiales peligrosos T C.20.17 Y18 \n Desechos de retardantes de llama que contienen bisfenol A (BPA), \nbromodifeniléstres (BDE ) u otros similares. T C.20.18 Y12 \n Desechos de pigmentos base Cr, Pb, Ba, u otros metales pesados T C.20.19 Y12 \n Lodos de destilación de solvente s o recuperación de solventes \ncontaminados T,I C.20.20 Y18 \n Desechos, escorias de e xplosivos, fósforo, materiales pirotécnicos y \nmuniciones R C.20.21 Y15 \n Desechos que contengan acrilonitr ilo, poliamidas, sulfuros de \npolifenilos, plastificantes, polioxa nos, poliuretanos, metacrilato de \npolimetilo, alcohol polivinílico, butiral de polivinilo, acetato de \npolivinilo, políneros polifluorados. T, I (2) C.20.22 A4140 \n Lodos de la desodorización de hidrocarburos utilizados en la \npreparación de insecticidas T C.20.23 Y18 \n Desechos de nitrato de amonio, productos fuera de especificaciones  T, R C.20.24 A4140 \n Masa porosa de cilindros de acetile no que contengan as besto, residuos \nprocedentes de la transformación del amianto T, I C.20.25 Y36 \n21 Fabricación de productos farmacéuticos,  sustancias químicas \nmedicinales y productos botánicos de uso farmacéutico (humano y \nanimales).    \n Desechos resultantes de la producción y pre paración de productos \nfarmacéuticos  que contienen constituyentes peligrosos T C.21.01 Y2 \n Desechos resultantes de la pr oducción y preparación de productos \nveterinarios  que contienen constituyentes peligrosos T C.21.02 Y2 \n Medicamentos,  productos farmacéuticos , psicotrópicos, botánicos  y \nveterinarios fuera de especificaciones o caducados T C.21.03 Y3 \n Desechos resultantes de la produ cción, preparación de biocidas y \nproductos fitoframacéuticos T C.21.04 Y4 \n Materias primas caducadas o fuera de especificaciones T C.21.05 Y3 \n Desechos biológicos no inactiva dos de la producción B C.21.06 Y2 \n Tortas de filtración, carbón activado que c ontienen sustancias peligrosas T C.21.07 Y2 \n22 Fabricación de productos de caucho y plástico    \n Desechos de materias primas e insumos con características de \npeligrosidad, butadieno-estire no, polibutadieno, isobuteno-\nisopropeno/halogenado, re sinas sintéticas, agentes antioxidantes, \nantiozonantes, antienvejecimiento o retradantes de llama T, I, R (2) C.22.01 Y13 \n Lodos del tratamiento de aguas re siduales que contienen materiales \npeligrosos T C.22.02 Y18 \n Desechos de solventes contaminados I C.22.03 Y6 \n Desechos de la destilaci ón de solventes I C.22.04 Y6 \n Productos químicos caducados o fuera de especificaciones, \nsubproductos de reacción que con tienen sustancias peligrosas T, I, R (2) C.22.05 A4140 \n23 Fabricación de otros productos minerales no metálicos: vidrio, \ncemento, cal, yeso, hormigón y similares    \n Lodos del tratamiento de gases que c ontienen sustancias peligrosas: Pb, \nCd, Hg, As, Cr (VI), Se, Be, Sb, dioxinas, furanos, etc. T C.23.01 A4140 \n Soluciones  ácidas (pH<2)  o bási cas (pH >12,5) C C.23.02 Y34, Y35 \n Residuos de la fabricación de amianto-cemento T C.23.03 Y36 / \nA2050  \n16     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \n Desechos del pretratamiento de com bustibles alternos para \ncoprocesamiento T, I C.23.04 Y18 \n24 Fabricación y fundición de meta les comunes (hierro y acero), \nmetales preciosos y metales no ferrosos (plomo, aluminio, cobre, \nbronce, latón)    \n Lodos de las plantas de tratamiento de  aguas residuales indus triales T C.24.01 Y18 \n Polvo de acería que contengan material peligroso T C.24.02 Y26 / \nA1010 \n Desechos de tratamiento de gases de hornos que contienen sustancias \npeligrosas T C.24.03 Y18 / \nA1100, \nA4100 \n Residuos de mercurio y amalgamas T C.24.04 Y29 \n Residuos de ácidos o álcalis C C.24.05 Y34, Y35 \n Escorias de fundición de  plomo u otras escorias que contengan \narsémico, cadmio o plomo T C.24.06 Y31 / \nA1010 \n25 Fabricación de productos elaborados de metal para uso estructural \n(tanques, depósitos y reci pientes de metal y armas). Tratamiento y \nrevestimiento de metales, galvan oplastia (cromado, zincado, \nniquelado, cobreado, estañado, plateado, dorado, anodizado, \npavonado)    \n Baños y enjuagues de desengrase, decapado, activado y otros procesos \ndel tratamiento de superficie de me tales, que contengan materiales \npeligrosos T, C (2) C.25.01 Y17 /A1060\n Lodos del proceso de galvanizado que aún no sean tratados T, C (2) C.25.02 Y17 / \nA1050 \n Lodos de la planta de tratamiento de aguas residuale s industriales que \ncontienen materiales peligrosos: Cr (VI), Ni, Zn, metales pesados, \ncianuro. T C.25.03 Y18 \n Desechos con contenido de  mercur io provenientes de los procesos \nelectrolíticos T C.25.04 Y29 \n Desechos sólidos que contienen sustancias peligrosas T C.25.05 Y18 \n Aceites gastados de corte y enfriam iento en las operaciones de talleres \nde maquinado T, I C.25.06 Y8 \n Aceites gastados y lodos de los tanques de enfriamiento con aceites \nutilizados en las operaciones de tratamiento en caliente de metales T C.25.07 Y8 \n26 Fabricación de productos de informática, de electrónica y de óptica    \n Desechos de solventes empleados en la limpieza de circuitos \nelectrónicos T, I C.26.01 Y6 \n Desechos eléctricos y electrónicos que c ontienen sustancias peligrosas R C.26.02 Y18 \n Desechos de retardantes de lla ma bromodifenilésteres (BDE) o \nsemejantes C (3) C.26.03 Y12 \n27 Fabricación de equipo eléctricos: motores, generadores, \ntransformadores, pilas, cables, baterías, acumuladores y otros \ndispositivos eléctricos    \n Desechos del tratamiento de supe rficies metálicas que contienen \nsustancias peligrosas T, I (2) C.27.01 Y17 \n Lodos de la planta de tratamiento de aguas residuale s industriales que \ncontienen sustancias peligrosas T C.27.02 Y18 \n Escorias, desechos, materiales fuera de especificaciones que contienen \nPb, Ni. Cd T C.27.03 A4140 \n Pilas o baterias usadas o desechadas que contienen metales pesados T C.27.04 A1180 \n Productos químicos caducados o fuera de especificaciones T, I, C (2) C.27.05 A4140 \n Aceites dieléctricos que contienen PCB o PCT > 50 ppm T, I C.27.06 Y10 \n28 Fabricación de maquinaria de uso general: motores y turbinas, \nbombas, compresores, engranajes, hornos y otros    \n Lodos de las operaciones de tratamient o de superficies metálicas T C.28.01 Y17 \n Desechos de aceites y otros líquidos de aislamiento y transmisión de \ncalor que contienen PCB o PCT >50 ppm  T, I C.28.02 Y10 \n29 Fabricación de vehículos automotores, carrocerías, remolques y \nsemirremolques, piezas y accesorios.    \n Lodos de la planta de tratamiento de aguas residuale s industriales que \ncontienen sustancias peligrosas T C.29.01 Y18  \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     17 \n \n Soluciones acuosas gastadas y lodos  provenientes de los baños de \ntratamiento de superficies metálicas T, C (2) C.29.02 Y17 \n Solventes orgánicos agotados emplea dos en el proceso de tratamiento \nde metales T, I C.29.03 Y6 \n Lodos que contienen pintura, barn iz, solventes u otras sustancias \npeligrosas T, I C.29.04 Y18 \n Desechos de pintura, barniz, so lventes, líquidos de frenos, aceites \nminerales u otros productos quí micos peligrosos fuera de \nespecificaciones T, I C.29.05 Y12 \n30 Fabricación y construcción de buques, embarcaciones de recreo y \ndeporte, locomotoras, aeronaves, motocicletas, bicicletas y otros.    \n Lodos de la planta de tratamiento de aguas residuale s industriales que \ncontienen sustancias peligrosas T C.30.01 Y18 \n Soluciones acuosas gastadas y lodos  provenientes de los baños de \ntratamiento superficial del metal T, C (2) C.30.02 Y17 \n Solventes orgánicos agotados emplea dos en el proceso de tratamiento \nde metales I C.30.03 Y6 \n Lodos que contienen pintura, barn iz, solventes u otras sustancias \npeligrosas T, I (2) C.30.04 Y18 \n Desechos de pintura, barniz, so lvente aceites minerales u otros \nproductos químicos peligrosos fuera de especificaciones T, I (2) C.30.05 Y12 \n Desechos de fibra de vidrio T C.30.06 Y18 \n31 Fabricación de muebles    \n Desechos de pintura, barnices, lacas, solventes, conservantes \ncontaminados T, I (2) C.31.01 Y12 \n32 Otras industrias manufacturera: joyas,  bisutería, instrumentos de \nmúsica y deporte, instrumentos médicos y odontológicos.    \n Baños agotados del tratamiento de supe rficies metálicas  T, C (2) C.32.01 Y17 \n Lodos que contienen meta les pesados T C.32.02 Y18 \n33 Reparación e instalación de maqui narias y equipos. Metalmecánica.    \n Desechos de líquido de frenos  agotados T, I C.33.01 A4140 \n Aceites minerales o mezclas  que contienen PCB o PCT T, I C.33.02 Y10 \n Emulsiones aceites-agua T C.33.03 Y9 \nD SUMINISTRO DE ELECTRICIDAD, GAS, VAPOR Y AIRE \nACONDICIONADO    \n35 Suministro de electricidad, gas , vapor y aire acondicionado    \n Aceites dieléctricos con PCB o PCT >50 ppm T, I D.35.01 Y10 \n Aceites dieléctricos sin PCB T, I D.35.02 Y8 \n Transformadores que contienen aceite s dieléctricos con PCB o PCT >50 \nppm o estén contamina dos son PCB o PCT  T D.35.03 Y10 \n Aceites térmicos usados  T, I D.35.04 Y8 \nE SUMINISTRO DE AGUA, EVACUACIÓN DE AGUAS \nRESIDUALES, GESTIÓN DE DESECHOS Y \nDESCONTAMINACIÓN    \n36 Captación, tratamiento y distribución de agua    \n Productos químicos caducados o fuera de  especificaciones T, C (2) E.36.01 A4140 \n Carbón activado o material filtrante  que contienen metales pesados u \notras sustancias peligrosas T E.36.02 Y18 \n37 Evacuación de aguas residuale s domésticas. Sistemas de \nalcantarillado    \n Lodos que contienen sustanci as peligrosas T E.37.01 Y18 \n38 Recolección, tratamiento y disposición final de desechos sólidos y \nrecuperación de materiales (recicl aje, incineraci ón, autoclavado, \ncoprocesamiento)    \n Desechos peligrosos recuperados de las corrientes de desechos \ndomésticos T E.38.01 Y18 \n Lixiviados generados en vertederos, re llenos y celdas de seguridad T E.38.02 Y18 \n Cenizas de fondo de la cámara de co mbustión generadas por el proceso \nde incineración T E.38.03 Y18 \n Cenizas volantes y otros residuos de tratamiento de gases que contienen \nsustancias peligrosas T E.38.04 Y18 / \nA4100 \n Lodos generados en el proceso de lavado de gases  T E.38.05 Y18 / \nA4100  \n18     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \n \n Lodos de tratamiento de lixiviados T E.38.06 Y18 \n Escorias y polvos de plomo genera dos en la fundición de celdas de \nbaterías de plomo-ácido T E.38.07 Y31 \n Soluciones ácidas agotadas generada s en el desmontaje de baterías \nplomo-acido C E.38.08 Y34 \n39 Actividades de descontamina ción de suelos y aguas.     \n Desechos que después de ser tr atados aún contienen sustancias \npeligrosas T E.39.01 Y18 \nF Construcción    \n41 Construcción de edificios    \n Desechos de construcción o demolic ión de edificios que contienen \nmateriales peligrosos  T F.41.01 Y18 \n Materiales de construcción que c ontienen amianto/asbesto T F.41.02 Y36 \n42 Obras de ingeniería civil: carreteras, vías de ferrocarril, puentes, \nproyectos de servicio público.    \n Desechos de mezclas b ituminosas fuera de especificaciones T F.42.01 Y8 / A3200\n Suelos y materiales  contaminados con hidrocarburos u otras sustancias \npeligrosas T F.42.02 Y18 \n43 Actividades especializadas de construcción: demolición y \npreparación del terreno, instalaciones eléctricas y acabado de \nedificios.    \n- Desechos de metales mezclados o fracciones separadas que contienen \nsustancias peligrosas. T F.43.01 Y18 \n- Desechos de aislamiento que contienen amianto T F.43.02 Y36 \nG Comercio al por mayor y al por menor, reparación de vehículos \nautomotores y motocicletas    \n46 Comercio al por mayor: productos agroquímicos, combustibles.    \n Lodos de las plantas de tratamiento de aguas residuales industriales  que \ncontienen sustancias peligrosas T G.46.01 Y18 \n Carbón activado, material filtrante que c ontiene sustancias peligrosas T G.46.02 Y18 \n Muestras, plaguicidas, productos quí micos/veterinarios  no conformes, \nrechazados, obsoletos, caducados generados en el proceso de \ncomercialización T, I (2) G.46.03 Y2 / A4030\n Tinta residual, solventes contaminados, mezclas que contienen \nsustancias peligrosas T, I G.46.04 A4140 \n Efluentes del triple lavado que contienen sustancias químicas peligrosas T G.46.05 Y18 \n Material adsorbente utilizado en la recolección y limpieza de derrames \nde materiales peligrosos T G.46.06 Y18 \n Desechos (excepto envases de plagui cidas) contaminados con sustancias \npeligrosas T G.46.07 Y18 \n Lodos de tanques de almacenamie nto de combustibles T G.46.08 Y9 \nH Transporte y almacenamiento    \n49 Transporte por vía terrestre y tuberías: combustibles, productos \nquímicos peligrosos, desechos peligrosos.    \n Desechos líquidos de la limpieza de  carros cisternas (tanqueros) de \ntransporte terrestre que conte ngan productos químicos peligrosos y \ndesechos peligrosos T, I H.49.01 Y18 \n Desechos sólidos de la limpieza de carros cisternas (tanqueros) y el \nmantenimiento en general del trans porte terrestre de materiales \npeligrosos T H.49.02 Y18 \n Tuberías con residual de mate riales peligrosos T H.49.03 Y18 \n Tanques cisternas fuera de uso que  contienen sustancias químicas \npeligrosas T H.49.04 Y18 \n50 Transporte por vía marítima: combustibles, productos químicos \npeligrosos, desechos peligrosos.    \n Agua de sentina, mezclas oleosas T H.50.01 Y9 \n Desechos de la limpieza de cisternas de transporte marítimo que \ncontengan sustancias peligro sas y desechos peligrosos T H.50.02 Y18 \n Aceites usados marinos T, I H.50.03 Y8 \n Desechos sólidos de la limpieza de las cisterna y el mantenimiento en \ngeneral del transporte marítimo T H.50.04 Y18 \n Chatarra contaminada con sustancias peligrosas T H.50.05 Y18  \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     19 \n \n52 Bodegas, almacenamiento y actividade s de apoyo del transporte de \nmateriales peligrosos    \n Productos químicos declarados en  abandono, caducados, productos no \nidentificados, incluidos los desec hos generados en los terminales \nportuarios/aéreos T, I, C, R \n(2) H.52.01 A4140 \n Desechos sólidos contaminados con materiales peligrosos  2 H.52.02 Y18 \n Lodos de tanques, cisternas de alm acenamiento de sustancias químicas \npeligrosas 2 H.52.03 Y18 \n Material adsorbente del derrame de  materiales peligrosos 2 H.52.04 Y18 \n Lodos de tanque de almacenamiento de combustible del transporte \naéreo/terrestre o marítimo \n T, I H.52.05 Y9 \nJ INFORMACIÓN Y TELECOMUNICACIONES    \n58 Actividades de edición (libros, periódicos, revistas y otras \npublicaciones)    \n Desechos de tintas, tintas caducadas, fuera de especificaciones o que \ncontienen sustancias peligrosas T, I J.58.01 Y12 \n Solventes orgánicos no recuperados , desechos de solventes que \ncontienen sustancias peligrosas T, I J.58.02 Y6 \n Soluciones agotadas de grabado, so luciones no tratadas de reveladores \n(líquidos que contienen nitrato de plata), fijadores. T J.58.03 Y16 \n Productos químicos caducados o fuera de especificaciones T, I, C (2) J.58.04 A4140 \n Desechos de sustratos, resinas,  foto polímeros T, I J.58.05 Y13 \n Soluciones de ácidos (pH<2) o ál calis sin tratamiento (pH>12,5) \n C J.58.06 Y34, Y35 \n61 Telecomunicaciones: alámbricas, inalámbricas y por satélite.    \n Desechos de equipos obsoletos que contienen materiales peligrosos o \nelementos del grupo tierras raras T J.61.01 A1180 \n Baterías de los equipos de transmis ión que contienen metales pesados o \nelementos del grupo tierras raras T, C (2) J.61.02 A1180 \n Baterías de celulares que contiene n o materiales peligrosos, metales \npesados  o elementos del grupo tierras raras \n T J.61.03 A1180 \nM ACTIVIDADES PROFESIONALES, CIENTÍFICAS Y TÉCNICAS    \n71 Actividades de arquitectura e ingeni ería; ensayos y análisis técnicos \ny actividades de enseñanza    \n Aguas residuales sin trat amiento generadas en la boratorios de ensayos y \nanálisis, que contienen sustancias peligrosas T M.71.01 Y14 \n Productos químicos caducados o fuera de especificaciones T, I, C (2) M.71.02 A4140 \n Desechos de pruebas biológicas que contienen agentes patógenos \nactivados B M.71.03 Y14 \n Muestras residuales de contienen sustancias químicas peligrosas  o \nagentes patógenos \n T, B (2) M.71.04 Y14 \n72 Investigación científica y de desarrollo.    \n Aguas residuales sin tratamiento generadas en laboratorios de \ninvestigación y desarrollo, que c ontienen sustancias peligrosas T M.72.01 Y14 \n Productos químicos caducados o fuera de especificaciones T, I, C (2) M.72.02 A4140 \n Muestras de contienen sustancias químicas peligrosas o agentes \npatógenos T, B (2) M.72.03 Y14 \n Desechos de investigaciones bi ológicas que contienen agentes \npatógenos activados B M.72.04 Y14 \n Sustancias químicas de desecho, no identificadas o nuevas resultantes \nde la investigación y el desarrollo, cuyos efectos en el ser humano o el medio ambiente no se conozcan. \n T, B (2) M.72.05 Y14 \n75 Actividades veterinarias    \n Cadáveres o partes anatómicas de animales enfermos o que ha sido \nexpuestos a agentes infecciosos en laboratorios de investigación B M.75.01 Y1 / A4020\n Desechos biológicos infecciosos no desactivados: gasas, apósitos, \nguantes,  etc. B M.75.02 Y1 / A4020\n Objetos cortopunzantes contaminados  con sustancias peligrosas o \nsecreciones B M.75.03 Y1 / A4020\n Fármacos veterinarios caducados o fuera de especificaciones \n T M.75.04 Y3  \n20     --     Suplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012   \n \n \nQ ACTIVIDADES DE ATENCIÓN A LA SALUD HUMANA Y DE \nASISTENCIA SOCIAL    \n86 Actividades de atención a la sa lud humana: hospitales, clínicas, \ncentros médicos, consultorios médicos y odontológicos, laboratorios \nclínicos, bancos de sangre, centros de investigación médica.    \n Cultivos de agentes infecciosos y desechos de producción biológica, \nvacunas vencidas o inutilizadas, cajas de  petri, placas de frotis y todos los \ninstrumentos usados para manipular, mezclar o inocular microorganismos.B Q.86.01 Y1 \n Desechos anatomo- patológicos: órganos, tejidos, partes corporales que \nhan sido extraídos mediante cirugía,  necropsia u otro procedimiento \nmédico. B Q.86.02 Y1 \n Sangre, sus derivados e insumos usados para procedimientos de análisis y \nadministración de los mismos. B Q.86.03 Y1 \n Fluidos corporales. B Q.86.04 Y1 \n Objetos cortopunzantes que han sido u tilizados en la atención de seres \nhumanos o animales; en la investigaci ón, en laboratorios y administración \nde fármacos. B Q.86.05 Y1 \n Cadáveres o partes anatómicas de animales provenientes de clínicas \nveterinarias o que han estado expue stos a agentes infecciosos en \nlaboratorios de experimentación. B Q.86.06 Y1 \n Material e insumos que han sido utili zados para procedimientos médicos \ny que han estado en contacto con fluidos corporales B Q.86.07 Y1 \n Fármacos caducados o fuera de especificaciones T Q.86.08 Y3 \n Desechos químicos de laboratorio , químicos caducados o fuera de \nespecificaciones T, C, B \n(2) Q.86.09 Y1 / \nA4020 \n Desechos que contienen mercur io (termómetros) T Q.86.10 Y29 \n Líquidos de revelado (líquidos que con tienen nitrato de plata) utilizados \nen imagenología T Q.86.11 Y16 \n Desechos de amalgama s odontológicas T Q.86.12 Y29 \nS OTRAS ACTIVIDADES DE SERVICIOS    \n95 Reparación de ordenadores y equipos de comunicaciones  -  \n Desechos sólidos que contienen  me tales pesados o elementos del grupo \ntierras raras T S.95.01 Y18 \n Desechos de solventes de limpieza de equipos electrónicos I S.95.02 Y6 \n96 Otras actividades de servicios pers onales: lavado en seco, crematorios    \n Desechos de solventes usados en  el lavado en seco T S.96.01 Y6 \n Lodos del lavado de gases de los crematorios T S.96.02 Y18 / \nA4100 \n (1) Algunos desechos, además  de tóxicos pueden tener características inflamables \n (2) Depende de las carácterísticas propias de cada su stancia/desecho. Revisar la correspondiente \u001fSDN del \nprincipio activo \n (3) No hay evidencias científicas de su toxi cidad, sin embargo, las investigaciones continúan \n (*) Se debe analizar el origen o presencia de sustancias  químicas para determinar la  corriente predominante para\nel reporte. \n A4140, A3010, A2030 y A1180, no poseen una corriente “Y” específica, por lo que se coloca su identificación\ntal como consta en el Anexo VIII del Texto del Convenio de Basilea. \n \n \nLISTADO No. 2: LISTADO DE DESECHOS PELIGROSOS \nPOR FUENTE NO ESPECÍFICA \n \nDESECHO PELIGROSO CRTIB CODIGO Código \nBasilea \nAceites dieléctricos usados que no c ontengan bifenilopoliclorados (PBC), \nterfenilopoliclorados (PCT) o bifenilopolibromados (PBB) T, I NE-01 Y8 \nAceites dieléctricos  usados u otros aceites minerales que contenga n bifenilopoliclorados \n(PBC) mayor o igual a 50 ppm o mg/l T, I NE-02 Y10 \nAceites minerales usados o gastados T, I NE-03 Y8 \nAgroquímicos caducados o fuera de especificaciones generados en actividades comunes T NE-04 Y4 \nAguas de sentina T NE-05 Y9 \nAguas residuales industriales que  cuyas concentraciones de Cr (VI), As, Cd, Se, Sb, Te, \nHg, Tl, Pb, cianuros, fenoles u otras sustancias peligrosas excedan los límites máximos permitidos (Anexo 1 del Libro VI del TULSMA) T NE-06 Y18 \n  \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012      --     21 \n \nBaterías usadas plomo-ácido C NE-07 A1180 \nBaterías usadas que contengan Hg, Ni, Cd u otros materiales pe ligrosos y que exhiban \ncaracterísticas de peligrosidad. T NE-08 A1180 \nChatarra contaminada con materiales peligrosos T NE-09 Y18 \nDesechos biopeligrosos activos resultantes de  la atención médica prestados en centros \nmédicos de empresas  B NE-10 Y1 \nDesechos contaminados c on peróxidos R NE-11 A4120 \nDesechos de aceites minerales no aptos para el uso al que estaban destinados T, I NE-12 Y8 \nDesechos de amianto/asbesto o material es contaminados con ellos. T NE-13 Y36 / \nA2050 \nDesechos de asfalto con contenido de alqu itrán resultante de la construcción y el \nmantenimiento de carreteras T NE-14 A3200 \nDesechos de carácter explosivo  R NE-15 Y15 \nDesechos de catalizadores que cont engan metales pesados T NE-16 Y18 \nDesechos de los baños de aceite en las operaciones de tratamiento térmico de  metales T,I NE-17 Y17 \nDesechos de soluciones ácidas con pH < 2  C NE-18 Y34 \nDesechos de soluciones alcalin as con pH>12.5 C NE-19 Y35 \nDesechos metálicos y desechos  que contengan aleaciones de antimonio, arsénico, berilio, \ncadmio, plomo, mercurio, selenio, telurio y talio T NE-20 Y25, Y26, \nY27, Y28, \nY29, \nY31/A101\n0 \nDesechos que contienen mercurio T NE-21 Y29 \nDesechos que contienen, consisten o están c ontaminados con dioxinas y furanos T NE-22 A4110 \nDesechos químicos de laboratorio de aná lisis y control de calidad T NE-23 Y18 \nDesechos sólidos o lodos/sedimentos de sistem as de tratamiento de  las aguas residuales \nindustriales que contengan  mate riales peligrosos: Cr (VI), As , Cd, Se, Sb, Te, Hg, Tl, Pb, \ncianuros, fenoles o metales pesados T NE-24 Y18 \nDesechos, sustancias y artículos que contiene n, consisten o están c ontaminados con PCB, \nPCT, naftalenopoliclorado (PCN) O PBB c on una concentración igual o mayor a 50 \nmg/kg. T NE-25 Y10 \nEmulsiones bituminosas  T NE-26 Y9 \nEnvases contaminados con mate riales peligrosos T NE-27 A4130 \nEnvases vacíos de agroquímicos sin triple lavado T NE-28 A4030 \nEnvases y contenedores vacíos de materiales  tóxicos sin previo tratamiento T NE-29 A4130 \nEquipo de protección personal contaminado con materiales peligrosos T NE-30 Y18 \nEscombros de construcción contaminados con materiales peligrosos T NE-31 Y18 \nFiltros usados de aceite mineral  T NE-32 Y8 \nGases comprimidos, gases refrigerantes en desuso, almacenados en contenedores o \ncilindros  T NE-33 A4140 \nAceites, grasas y ceras usadas o fuera de especificaciones T, I NE-34 A4140 \nHidrocarburos sucios o contaminados con otras sustancias T, I NE-35 Y9 \nLodos de aceite T NE-36 Y8 \nLodos de sistema de tratamiento de las aguas residuales domés ticas que contengan \nmateriales peligrosos T NE-37 Y18 \nLodos de tanques de almacenamiento de hidrocarburos T, I NE-38 Y9 \nLodos del tratamiento de lavado de gases, que  contengan materiales peligrosos T NE-39 Y18 \nLuminarias, lámparas, tubos fluorescentes, focos ahorradores usados que contengan \nmercurio T NE-40 A1180 \nMaterial  filtrante y/o carbón activado us ados con contenido nocivo  T NE-41 Y18 \nMaterial adsorbente contaminado con hidr ocarburos: waipes, paños , trapos, aserrín, \nbarreras adsorbentes y otros materiales sólidos adsorbentes T NE-42 Y18 \nMaterial adsorbente contaminado con sustancias químicas peligrosas: waipes, paños, \ntrapos, aserrín, barreras adsorbentes y otros materiales sólidos adsorbentes T NE-43 Y18 \nMaterial de embalaje contamina do con restos de sustancias o desechos peligrosos T NE-44 Y18 \nMezclas oleosas, emulsiones de hidrocarburos- agua, desechos de taladrina T NE-45 Y9 \nPartes de equipos eléctricos y electrónicos que contienen montajes eléctricos y \nelectrónicos, componentes o elementos constitu tivos como acumuladores y otras baterías, \ninterruptores de mercurio, vidrios de tubos  de rayos catódicos, capacitores de PCB o \ncontaminados con Cd, Hg, Pb, P CB, organoclorados entre otros. T NE-46 A1180 \nProductos farmacéuticos caducados o fuera de especificaciones generados en empresas no \nfarmacéuticas T NE-47 Y2 \nProductos químicos caducados o fuera de especificaciones T, I, C, R NE-48 A4140  \n22     --     \nSuplemento    --    Registro  Oficial  Nº  856   --    Viernes  21  de  diciembre  del  2012\n  \n \n(2) \nResiduos de tintas, pinturas , resinas que contengan sust ancias peligrosas y exhiban \ncaracterísticas de peligrosidad T, I (1) NE-49 Y12 \nSedimentos o colas de la recuperación de  solventes orgánicos T, I (1) NE-50 Y6 \nSolventes orgánicos gastados y mezclas de solventes gastados T, I NE-51 Y6 \nSuelos contaminados con mate riales peligrosos T NE-52 Y18 \nCartuchos de impresión de tinta  o toner usados T NE-53 Y12 \nSustancias químicas de desecho, no identificad as o nuevas, resultantes de la investigación \no el desarrollo o las actividades de enseñanza y cuyos efectos en el ser humano o el medio \nambiente no se conozcan T, I, C, R \n(2) NE-54 Y14 \nTransformadores en desuso que hayan conten ido aceites con PCB, PCT, PBB T NE-55 Y10 \nDesechos peligrosos con conten idos de material radioactivo sea de origen natural o \nRadiactivo artificial (3)  NE - 56  \n    \n(1) Algunos desechos, además de tóxicos pueden tener características inflamables \n(2) Depende de las carácterísticas propias de cada sustancia/de secho. Revisar la correspondien te MSDS del principio activo \nA1180; A4120; A3200; A1010; A4110; A4130; A 4030; A4140, no poseen una corriente “Y” es pecífica, por lo que se coloca su \nidentificación tal como consta en el Ane xo VIII del Texto del Convenio de Basilea. \n(3) En lo relacionado a la gestión de los desechos peligrosos con contenidos de mate rial radioactivo sea de origen natural o \nartificial serán regulados y controlados por la normativa esp ecífica emitida por el Ministerio de Electricidad y Energía \nRenovable a través de la Subsecretaría de  Control, Investigación y Aplicaciones Nuclear es o aquella que la reemplace, lo cual \nno exime al generador de proveer de la información sobre estos desechos a la Autoridad Ambiental Nacional. \n \n \n \n \nANEXO C \n \nLISTADO NACIONAL DE DESECHOS ESPECIALES \n \n \nDetalle \n Código \n \nEnvases vacíos de agroquími cos con triple lavado ES-01 \nEnvases/contenedores vacíos de químico s tóxicos luego del tratamiento ES-02 \nPlásticos de invernadero ES-03 \nNeumáticos usados o partes  de los mismos  ES-04 \nFundas biflex, corbatines y protectores usados ES-05 \nEquipos eléctricos y electrónicos en desuso que no han sido desensamblados, se parados sus componentes \no elementos constitutivos ES-06 \nAceites vegetales usados generados en pr ocesos de fritura de alimentos ES-07 \nEscorias de acería cuyos componentes tóxicos se encu entren bajo los valores establecidos en las normas \ntécnicas correspondientes ES-08 \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}