{"title": "Atención sanitaria a la población de origen chino", "author": null, "url": null, "hostname": null, "description": "Description of website here...", "sitename": null, "date": "2009-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Atención sanitaria a la población de origen chino\nCultura sanitaria: Convivencia hospitalaria\nSuelen recibir constantes y numerosas visitas de los familiares\nLa china es lo que en sociología se conoce como una cultura colectivista. Una de las características de este tipo de culturas es que sus miembros tienden a aplicar diferentes valores para los miembros de su grupo y para los miembros de los otros grupos, y por regla general no presentan un elevado grado de integración en la dinámica social de las culturas de acogida. Sin embargo, los inmigrantes de origen chino no suelen presentar muchos problemas en cuanto a su convivencia en las instituciones hospitalarias, ya que en China hay una tendencia muy marcada al seguimiento de las normas impuestas por éstas. En los hospitales chinos se observan muchas y muy variadas normas, y el personal sanitario tiene una gran autoridad sobre los pacientes. Los propios usuarios de origen chino entrevistados al respecto, reconocen que no encuentran grandes problemas de convivencia en los hospitales españoles. Además, hay que tener en cuenta que, a diferencia de lo que ocurre con otros inmigrantes, los pacientes procedentes de China no suelen llevar a cabo rezos, u otros tipos de ritos religiosos cotidianos, que interfieran en el normal funcionamiento del día a día hospitalario.\nSin embargo, al igual que ocurre con los pacientes de otras culturas, el personal sanitario de los hospitales se suele quejar de las constantes, multitudinarias y prolongadas visitas que reciben los pacientes de origen chino. En las culturas colectivistas un individuo es, antes que nada, el miembro de un grupo social, especialmente el miembro de una familia. La enfermedad de un individuo chino equivale, prácticamente, a la enfermedad de toda la familia. El acompañamiento del enfermo por parte de la familia puede incluir muchas más horas de las habituales en los hospitales occidentales, e implicar a un número mucho mayor de individuos: las “familias extensas”, características de estas culturas, incluyen a un amplísimo número de personas, mucho mayor de lo esperable en las sociedades occidentales, basadas en la “familia nuclear”. Los propios pacientes de origen chino entrevistados reconocen que existe una enorme solidaridad entre sus compatriotas a la hora de apoyar y ayudar a los enfermos.\nAlgunos familiares pueden interferir en la labor del personal de enfermería\nLa solidaridad familiar en torno al paciente hospitalizado va, como es natural, más allá de las simples visitas. Una vez más, el importante peso específico de la “medicina familiar” en la cultura china hace que los familiares, y muy especialmente las mujeres de más edad, asuman una parte muy importante de los cuidados del enfermo. Esto provoca habituales quejas por parte del personal de enfermería hacia la intromisión de las mujeres chinas en algunas de sus funciones.\nEsto se observa especialmente en el caso de la higiene. Los pacientes de origen chino se muestran especialmente sensibles a ser lavados por alguien que no sea de su familia, o a emplear las cuñas u orinales en presencia de extraños. Pero la colaboración de los familiares puede incluso interferir en el proceso de rehabilitación de los enfermos; los familiares pueden intentar ayudar al paciente en tareas físicas que, para su correcta recuperación, debería llevar a cabo él mismo.\nEs habitual que sólo coman los alimentos que les traen sus familiares\nEn la cultura china no se observan, de manera generalizada, tabúes alimenticios ni períodos de ayuno; aunque entre los adultos no hay mucha costumbre de consumir productos lácteos. No suele haber problemas con el consumo de carne (siempre mezclada con verduras), aunque los budistas suelen ser vegetarianos. Tampoco el uso de palillos en lugar de cubiertos tiene por qué originar problemas en la alimentación hospitalaria.\nSin embargo en la medicina tradicional china, como en la alimentación, juega un papel fundamental la idea de equilibrio, las enfermedades se conciben como desequilibrios en el funcionamiento energético del cuerpo. Este equilibrio se establece fundamentalmente sobre los principios complementarios de yin y yang. Así, se distingue entre alimentos yin y alimentos yang, también llamados alimentos “fríos” y “calientes” (son yin, o “frías”, por ejemplo, la mayoría de frutas y verduras. Son yang, o “calientes”, por ejemplo, la carne y los huevos. El arroz es neutro respecto al dualismo yin y yang), en un sentido no estrictamente térmico de los términos. La ingestión de alimentos de uno u otro tipo depende de las características de la enfermedad (o del estado general del cuerpo); ante una enfermedad considerada “fría” debe consumirse alimentos “calientes”, y viceversa, de manera que se recupere el equilibrio. Las recomendaciones dietéticas de la biomedicina no coinciden siempre con la dinámica que acabamos de describir, lo que lleva a los pacientes de origen chino a preferir los alimentos preparados por sus familiares a los que se les ofrecen en los hospitales occidentales.", "language": null, "image": null, "pagetype": null, "links": ["index.php", "#", "index.php", "contenidos.php", "equipo.php", "culturas.php", "magreb.php", "africa.php", "china.php", "indiopakistani.php", "europaeste.php", "culturagitana.php", "britanicos.php", "material.php", "biblioteca.php", "enlaces.php", "codigos.php", "glosario.php", "contacto.php", "http://www.crit.uji.es", "http://www.iliberi.com"]}