{"title": "Dime a quién votas y te diré qué ‘fake news’ te crees", "author": null, "url": "https://www.agenciasinc.es/Reportajes/Dime-a-quien-votas-y-te-dire-que-fake-news-te-crees", "hostname": "agenciasinc.es", "description": "Pensamos que tomamos las decisiones de manera racional, pero no es así. La tendencia política de cada ciudadano influye en su actitud frente a las falsas informaciones. Ante datos que ponen en tela de juicio al partido en el que confiamos, somos más críticos que si perjudican a la oposición. Incluso en cuestiones científicas priorizamos nuestro referente gubernativo a las verdades contrastadas.", "sitename": "Agencia SINC", "date": "2018-05-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "No podrás conectarte si excedes diez intentos fallidos.\nLa Agencia SINC ofrece servicios diferentes dependiendo de tu perfil.\nSelecciona el tuyo:\nPensamos que tomamos las decisiones de manera racional, pero no es así. La tendencia política de cada ciudadano influye en su actitud frente a las falsas informaciones. Ante datos que ponen en tela de juicio al partido en el que confiamos, somos más críticos que si perjudican a la oposición. Incluso en cuestiones científicas priorizamos nuestro referente gubernativo a las verdades contrastadas.\nEl Gobierno vasco temía en 2014 los supuestos peligros que provocaban las antenas de telefonía. En 2010, cuando era ministra de Sanidad, Leire Pajín lucía en su muñeca un trozo de silicona y plástico al que se le atribuían cualidades milagrosas, la Power Balance. En la misma cartera, Ana Mato propuso sustituir medicamentos para afecciones leves por ‘alguna cosa natural’ y en 2015, Pablo Iglesias pidió a la Unión Europea que reconociese la hipersensibilidad electromagnética como enfermedad, ignorando que realmente no existe.\nNinguna de estas actuaciones tiene base científica.\nLa población española, según demuestra el informe de\n[Percepción Social de la Ciencia](https://www.fecyt.es/es/noticia/publicado-el-libro-sobre-la-encuesta-de-percepcion-social-de-la-ciencia-2016) publicado en 2016 por la Fundación Española para la Ciencia y la Tecnología (FECYT), no tiene clara la diferencia entre la medicina y las pseudoterapias, aquellos tratamientos que no están validados por el método científico. Su uso ha aumentado en los últimos años en las sociedades postindustriales.\nDe los 6.300 encuestados por la FECYT, a la hora de tratar una enfermedad grave un 26% aseguró que se informaría por su cuenta; un 37%, que la opinión de un profesional médico no sería determinante y un 33% tendría en cuenta la recomendación de amigos y familiares.\nUn informe posterior muestra que la política está más relacionada de lo que creemos con las fake news sobre salud y ciencia. El\n[último barómetro del Centro de Investigaciones Sociológicas](http://www.cis.es/cis/export/sites/default/-Archivos/Marginales/3200_3219/3205/cru3205ideologia.html) (CIS) preguntaba a los encuestados si utilizaban alguno de los 20 remedios que registraba el cuestionario, entre los que se encontraban la acupuntura, la homeopatía, la sanación espiritual o las plantas medicinales.\nSegún demuestran los datos, entre los consumidores de estas pseudoterapias hay más mujeres que hombres, más personas con estudios universitarios o de formación profesional y más votantes de izquierdas que de derechas.\nIdentificarse con un grupo político es una decisión voluntaria y personal. Según nuestros criterios, seremos afines a aquel partido que defienda una visión del mundo similar a la nuestra. Y, como se aprecia en los datos anteriores, la adhesión ideológica también determina nuestra postura respecto a cuestiones en las que el grupo político se declara a favor o en contra.\nAsí lo confirman Andrea Pereira, investigadora del Social and Organizational Psychology Institute de la Universidad de Leiden (Países Bajos), y Jan J. Ban Bavel, del Perception an Evaluation Laboratory en Nueva York: dependiendo de a quién votemos nos tragaremos o no distintas fake news.\nLa ideología influye en la opinión sobre temas relacionados con la ciencia. En la política estadounidense, que enfrenta a republicanos y liberales, el ejemplo más claro es el debate sobre el cambio climático, pero también la evolución, las células madre, las vacunas o la energía nuclear.\n“Mientras que los liberales son más igualitarios, los conservadores dan más importancia a la libertad”, explica a Sinc\n[Elizabeth Suhay](https://www.american.edu/spa/faculty/suhay.cfm), politóloga en la American University de Washington (EE UU) y especialista en opinión pública y conocimiento científico. “Las personas que sienten un fuerte compromiso con uno u otro valor se enfrentan a la información científica de forma sesgada”.\nLa investigadora explica que, por ejemplo, el debate sobre el cambio climático depende en gran medida de la preferencia política. “Los conservadores suelen negar este problema medioambiental, ya que contrarrestarlo supone unos costes extra a las empresas. Por eso la regulación económica de esta tendencia política en el área es crítica”, comenta Suhay. Un\n[estudio recién publicado](https://www.nature.com/articles/s41558-018-0157-2.epdf?referrer_access_token=gC0HsL8Vawk2n6zyaBGtoNRgN0jAjWel9jnR3ZoTv0P7Drn58H6xoLDMPIQ92bEczyK8hiMxy3S60Ng8yFe4q40awSnlL-oL_WXVmLHBD47--dtTAYx26Z5DQLhFIB0G2E2ISiJWiQzXaEGuURS1Fh_hJi1p39MFxEbELrkUJkpX_8Re5YlN7Be8YybaIlTq9To6-hvsbu7cAmxgr7ULSetmya9n5wcszpfH4sV67il_8AopUqhgmw62l921HjfG&tracking_referrer=elpais.com) en Nature Climate Change confirma el fuerte vínculo entre el conservadurismo en EEUU y el negacionismo del cambio climático.\n“Pero también se dan ejemplos de información sesgada en el sector liberal”, continúa la experta. “La tendencia de las personas que se identifican con este grupo político es creer que la orientación sexual tiene origen genético”. Según la experta, algunos utilizan esta creencia para exigir un trato igualitario a las personas del colectivo LGTB. Sin embargo, hay muchas otras razones para reivindicar esta igualdad sin necesidad de recurrir a un argumento científicamente dudoso.\n“Al final, la política se relaciona con la ciencia porque es poderosa. Este poder hace que todos quieran tenerla de su lado, interpretando la información de la forma que más conviene a su colectivo”, concluye Suhay.\nAl razonar y tomar decisiones, las personas cometemos errores de manera sistemática y en la misma dirección. Estos deslices del inconsciente, los sesgos cognitivos, son difíciles de detectar, sobre todo en uno mismo.\n“En el laboratorio usamos experimentos diseñados específicamente para localizarlos”, explica a Sinc Helena Matute, catedrática de Psicología Experimental en la Universidad de Deusto y directora del Laboratorio de Psicología Experimental. “En ellos proponemos actividades y observamos que todo el mundo comete los mismos errores al hacerlas”, cuenta la experta.\nUno de los contextos más comunes donde estos sesgos ponen la zancadilla es la política. Hay veces que el sentimiento de pertenencia a un grupo es tan fuerte que consigue que nuestra cabeza funcione diferente ante un mismo dato. “Eso es mentira”, contestarían los votantes adscritos al partido perjudicado. “Evidentemente, es cierto”, suele ser la respuesta de los afines a la oposición.\nAsí lo explica Matute: “Si una noticia falsa muestra a nuestro partido en apuros, la identificamos como tal y recordamos sin problema lo que ocurrió realmente. En el caso de una noticia amañada que perjudique al partido de la competencia, no ponemos nada en duda. A veces hasta creemos recordar que los hechos fueron tal y como nos los están contando”.\nPara comprobar hasta qué punto actúan estos errores del inconsciente, Drew Westen, director de Psicología Clínica en Emory, lideró en 2006\n[un estudio](https://www.eurekalert.org/pub_releases/2006-01/euhs-esl012406.php) con motivo de las elecciones presidenciales estadounidenses de 2004.\nEn el experimento, los votantes demócratas se enfrentaron a afirmaciones contradictorias de John Kerry y los republicanos, de George W. Bush. A la par, se les hizo una resonancia magnética funcional (fMRI, por sus siglas en inglés).\nLos investigadores observaron que las partes del cerebro que se activaron en los votantes partidistas fueron las asociadas a la regulación de las emociones, no al razonamiento. No se trataba de una respuesta cerebral racional, sino emocional.\nSegún Van Bavel y Pereira, la necesidad de pertenecer a un grupo, en este caso político, podría explicar esta reacción y por qué las fuentes de información veraz no son motivo suficiente cuando los datos, o bien los proporciona el propio partido, o bien tratan aspectos negativos de este.\n“Por un lado, todos perseguimos metas sociales. Los partidos políticos permiten cubrir este tipo de objetivos y otras necesidades psicológicas”, declara a Sinc Pereira. “Por otro lado, perseguimos la precisión, el conocimiento exacto sobre el mundo”.\nSegún la investigadora, la importancia que una persona da a una u otra meta (pertenencia social y conocimiento fiable) cambia según las diferencias individuales y el contexto que rodee la situación comunicativa.\nLas investigaciones por neuroimágenes analizadas en el artículo de Van Bavel y Pereira revelan que al proporcionar sentimiento de pertenencia y ayudar a la definición de uno mismo, la unión a una corriente política refuerza nuestra identidad.\nLos expertos explican que en estos casos, interpretar información falsa como verdadera es el resultado de dar prioridad a la identidad e ideología frente a la precisión y fiabilidad. O dicho de otro modo, hay quienes prefieren las ideas que defiende un partido político por encima de la calidad de las fuentes de información.\nAsí lo demostraron Brian Schaffner, profesor de Ciencias Políticas en la Universidad de Massachusetts (EE UU), y Samantha Luks, directora general de Investigación Científica en la firma internacional YouGov. En un experimento mostraron a 1.388 personas dos fotografías: la multitud que acudió al discurso inaugural de Obama y la que lo hizo a la de Donald Trump.\nAunque era evidente que en la primera se veía más gente, el 15% de encuestados adeptos del actual presidente de EE UU respondió que era la segunda.\nLos resultados de estas encuestas, publicadas en\n[The Washington Post](https://www.washingtonpost.com/news/monkey-cage/wp/2017/01/25/we-asked-people-which-inauguration-crowd-was-bigger-heres-what-they-said/?utm_term=.4cc57236d6d4), muestran que aquí no vale ni el “si no lo veo, no lo creo”. La fidelidad al partido llega a ser más importante que la evidencia e incluso que la afinidad ideológica real que tenemos con este.\n“Si no hubiera disputas políticas, cualquier persona que hubiese observado la fotografía hubiera visto más multitud en la tomada durante el discurso de Obama. Sin embargo, algunos seguidores de Trump utilizaron la situación para expresar su apoyo por el presidente estadounidense antes que contestar a la encuesta objetivamente”, explicaban en el diario americano Schaffner y Luks.\nTal y como afirman en su artículo Van Bavel y Andrea Pereira, en los sistemas políticos dominados por dos grupos enfrentados, como el de EE UU, la intensidad de su influencia aumenta al crearse un sentimiento generalizado de un ‘nosotros’ contra ‘ellos’.\n“Tener fuentes de información de calidad no nos resulta suficiente si pensamos que las personas que las producen pertenecen a un grupo distinto al nuestro”, explican los autores. “Puede que la oposición disponga de mejores escritores, periodistas y estándares editoriales, pero da igual. Dejamos de valorar estas garantías informativas y nos concentramos en lo que dice nuestro partido”.\nLos votantes pueden experimentar disonancia cognitiva cuando se enfrentan a un fallo de su partido, explica Pereira. A veces, en lugar de cuestionar a nuestros líderes, acabamos reforzando nuestro apoyo para no poner en peligro el esquema de valores que nos sirve de apoyo en la vida.\nLa única solución, según la experta, es proporcionar información que no cree incertidumbre. “Enriquecer y contrastar la información, así como proporcionar una explicación más amplia de las noticias, sería una forma efectiva de corregir la tendencia a creer lo que me dicen que crea”.", "language": null, "image": "https://d7lju56vlbdri.cloudfront.net/var/ezwebin_site/storage/images/_aliases/seo/reportajes/dime-a-quien-votas-y-te-dire-que-fake-news-te-crees/6159768-7-esl-MX/Dime-a-quien-votas-y-te-dire-que-fake-news-te-crees.jpg", "pagetype": "Reportaje", "links": ["/Sobre-SINC/Aviso-legal-y-Politica-de-privacidad", "https://www.agenciasinc.es/Alta-boletin#gdpr", "/", "/tag/madera", "/tag/psoriasis", "/tag/biodiversidad", "/tag/neandertal ", "/tag/ADN", "/Especiales/Iberoamerica", "/Opinion", "/Ciencia", "/Salud", "/Innova", "/Tierra", "/Tecnologia", "/Sociedad", "/Sobre-SINC/Licencia-CC", "#", "/Especiales/Iberoamerica", "/Opinion", "/Ciencia", "/Salud", "/Innova", "/Tierra", "/Tecnologia", "/Sociedad", "/Visual", "/Especiales", "/Especiales/Magasinc", "/Claves", "/Alta-boletin", "/Agenda", "/Sobre-SINC", "/Sobre-SINC#el-equipo", "/Sobre-SINC/Reconocimientos", "/Sobre-SINC/FAQ", "/Sobre-SINC/Contacto", "/Especiales/Iberoamerica", "/Opinion", "/Ciencia", "/Salud", "/Innova", "/Tierra", "/Tecnologia", "/Sociedad", "/Visual", "/Especiales", "/Especiales/Magasinc", "/Claves", "/Alta-boletin", "/Agenda", "/Sobre-SINC", "/Sobre-SINC#el-equipo", "/Sobre-SINC/Reconocimientos", "/Sobre-SINC/FAQ", "/Sobre-SINC/Contacto", "/Especiales/Iberoamerica", "/Opinion", "/Ciencia", "/Salud", "/Innova", "/Tierra", "/Tecnologia", "/Sociedad", "/Visual", "/Visual/Videos", "/Visual/Fotografias", "/Visual/Ilustraciones", "/Visual/Infografias", "/Especiales", "/Especiales/Ciencia-a-lo-bestia", "/Especiales/Magasinc", "/Especiales/BiblioSINC", "/tag/crispr", "/Especiales/COVID-19", "/Alta-boletin", "/Agenda", "/Claves", "/Sobre-SINC", "/Sobre-SINC#el-equipo", "/Sobre-SINC/Reconocimientos", "/Sobre-SINC/FAQ", "/Sobre-SINC/Contacto", "/registrar/newpassword", "/esl/user/register?tipo=2", "/esl/user/register?tipo=1", "#", "#", "#", "/Sociedad/Psicologia", "/print/113618", "#", "/Sobre-SINC/Licencia-CC", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&via=agencia_sinc&text=Dime%20a%20qui%C3%A9n%20votas%20y%20te%20dir%C3%A9%20qu%C3%A9%20%E2%80%98fake%20news%E2%80%99%20te%20crees", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&t=Dime%20a%20qui%C3%A9n%20votas%20y%20te%20dir%C3%A9%20qu%C3%A9%20%E2%80%98fake%20news%E2%80%99%20te%20crees", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&title=Dime%20a%20qui%C3%A9n%20votas%20y%20te%20dir%C3%A9%20qu%C3%A9%20%E2%80%98fake%20news%E2%80%99%20te%20crees&summary=Dime%20a%20qui%C3%A9n%20votas%20y%20te%20dir%C3%A9%20qu%C3%A9%20%E2%80%98fake%20news%E2%80%99%20te%20crees&source=agencia_sinc", "https://wa.me/?text=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees", "https://twitter.com/@LauraGMerino", "/articulos-del-dia/22-05-18", null, "https://www.fecyt.es/es/noticia/publicado-el-libro-sobre-la-encuesta-de-percepcion-social-de-la-ciencia-2016", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&via=agencia_sinc&text=Los%20tratamientos%20basados%20en%20pseudociencias%20han%20aumentado%20en%20las%20sociedades%20postindustriales", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&t=Los%20tratamientos%20basados%20en%20pseudociencias%20han%20aumentado%20en%20las%20sociedades%20postindustriales", "http://www.cis.es/cis/export/sites/default/-Archivos/Marginales/3200_3219/3205/cru3205ideologia.html", null, "https://www.american.edu/spa/faculty/suhay.cfm", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&via=agencia_sinc&text=%E2%80%9CLa%20pol%C3%ADtica%20se%20relaciona%20con%20la%20ciencia%20porque%20es%20poderosa.%20Este%20poder%20hace%20que%20todos%20quieran%20tenerla%20de%20su%20lado%E2%80%9D%2C%20explica%20Suhay", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&t=%E2%80%9CLa%20pol%C3%ADtica%20se%20relaciona%20con%20la%20ciencia%20porque%20es%20poderosa.%20Este%20poder%20hace%20que%20todos%20quieran%20tenerla%20de%20su%20lado%E2%80%9D%2C%20explica%20Suhay", "https://www.nature.com/articles/s41558-018-0157-2.epdf?referrer_access_token=gC0HsL8Vawk2n6zyaBGtoNRgN0jAjWel9jnR3ZoTv0P7Drn58H6xoLDMPIQ92bEczyK8hiMxy3S60Ng8yFe4q40awSnlL-oL_WXVmLHBD47--dtTAYx26Z5DQLhFIB0G2E2ISiJWiQzXaEGuURS1Fh_hJi1p39MFxEbELrkUJkpX_8Re5YlN7Be8YybaIlTq9To6-hvsbu7cAmxgr7ULSetmya9n5wcszpfH4sV67il_8AopUqhgmw62l921HjfG&tracking_referrer=elpais.com", null, "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&via=agencia_sinc&text=Si%20una%20noticia%20falsa%20muestra%20a%20nuestro%20partido%20en%20apuros%2C%20la%20identificamos%20sin%20problema%20como%20tal%20", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&t=Si%20una%20noticia%20falsa%20muestra%20a%20nuestro%20partido%20en%20apuros%2C%20la%20identificamos%20sin%20problema%20como%20tal%20", null, "https://www.eurekalert.org/pub_releases/2006-01/euhs-esl012406.php", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&via=agencia_sinc&text=La%20respuesta%20ante%20determinadas%20fake%20news%20no%20es%20racional%2C%20sino%20emocional", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&t=La%20respuesta%20ante%20determinadas%20fake%20news%20no%20es%20racional%2C%20sino%20emocional", null, null, "https://www.washingtonpost.com/news/monkey-cage/wp/2017/01/25/we-asked-people-which-inauguration-crowd-was-bigger-heres-what-they-said/?utm_term=.4cc57236d6d4", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&via=agencia_sinc&text=%E2%80%9CLa%20informaci%C3%B3n%20de%20calidad%20no%20es%20suficiente%20si%20pensamos%20que%20quienes%20la%20producen%20pertenecen%20a%20un%20grupo%20distinto%20al%20nuestro%E2%80%9D%2C%20aclara%20Pereira", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&t=%E2%80%9CLa%20informaci%C3%B3n%20de%20calidad%20no%20es%20suficiente%20si%20pensamos%20que%20quienes%20la%20producen%20pertenecen%20a%20un%20grupo%20distinto%20al%20nuestro%E2%80%9D%2C%20aclara%20Pereira", "/Claves", "/tag/pol%C3%ADtica", "/tag/fake%20news", "/tag/creencias", "/tag/escepticismo", "/Sociedad/Psicologia", "https://share.flipboard.com/bookmarklet/popout?v=2&title=El%20reparto%20gratuito%20de%20Barbies%20en%20escuelas%20causa%20alarma%20en%20Reino%20Unido&url=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FEl-reparto-gratuito-de-Barbies-en-escuelas-causa-alarma-en-Reino-Unido", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FEl-reparto-gratuito-de-Barbies-en-escuelas-causa-alarma-en-Reino-Unido&via=agencia_sinc&text=El%20reparto%20gratuito%20de%20Barbies%20en%20escuelas%20causa%20alarma%20en%20Reino%20Unido", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FEl-reparto-gratuito-de-Barbies-en-escuelas-causa-alarma-en-Reino-Unido&t=El%20reparto%20gratuito%20de%20Barbies%20en%20escuelas%20causa%20alarma%20en%20Reino%20Unido", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FEl-reparto-gratuito-de-Barbies-en-escuelas-causa-alarma-en-Reino-Unido&title=El%20reparto%20gratuito%20de%20Barbies%20en%20escuelas%20causa%20alarma%20en%20Reino%20Unido&summary=El%20reparto%20gratuito%20de%20Barbies%20en%20escuelas%20causa%20alarma%20en%20Reino%20Unido&source=agencia_sinc", "https://wa.me/?text=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FEl-reparto-gratuito-de-Barbies-en-escuelas-causa-alarma-en-Reino-Unido", "https://www.agenciasinc.es/Noticias/El-reparto-gratuito-de-Barbies-en-escuelas-causa-alarma-en-Reino-Unido", "https://www.agenciasinc.es/Noticias/El-reparto-gratuito-de-Barbies-en-escuelas-causa-alarma-en-Reino-Unido", "/Autor/SINC", "/Sociedad/Psicologia", "https://share.flipboard.com/bookmarklet/popout?v=2&title=C%C3%B3mo%20o%C3%ADr%20el%20%E2%80%98sonido%E2%80%99%20del%20silencio&url=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FComo-oir-el-sonido-del-silencio", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FComo-oir-el-sonido-del-silencio&via=agencia_sinc&text=C%C3%B3mo%20o%C3%ADr%20el%20%E2%80%98sonido%E2%80%99%20del%20silencio", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FComo-oir-el-sonido-del-silencio&t=C%C3%B3mo%20o%C3%ADr%20el%20%E2%80%98sonido%E2%80%99%20del%20silencio", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FComo-oir-el-sonido-del-silencio&title=C%C3%B3mo%20o%C3%ADr%20el%20%E2%80%98sonido%E2%80%99%20del%20silencio&summary=C%C3%B3mo%20o%C3%ADr%20el%20%E2%80%98sonido%E2%80%99%20del%20silencio&source=agencia_sinc", "https://wa.me/?text=https%3A%2F%2Fwww.agenciasinc.es%2FNoticias%2FComo-oir-el-sonido-del-silencio", "https://www.agenciasinc.es/Noticias/Como-oir-el-sonido-del-silencio", "https://www.agenciasinc.es/Noticias/Como-oir-el-sonido-del-silencio", "/Autor/Enrique-Sacristan", "#tab1", "/esl/Reportajes/El-gigante-que-crece-en-el-desierto-para-descubrir-nuevos-mundos", "/esl/Noticias/La-hormiga-roja-de-fuego-se-establece-en-Europa-y-podria-llegar-a-Espana", "/esl/Opinion/Una-mirada-geologica-al-terremoto-de-Marruecos", "/esl/Noticias/El-cometa-Nishimura-no-se-vera-como-ahora-hasta-dentro-de-cuatro-siglos", "/esl/Noticias/La-NASA-crea-un-departamento-dedicado-a-investigar-los-ovnis-ahora-los-FANI", "/esl/Noticias/Primera-deteccion-de-una-molecula-interestelar-con-tres-atomos-de-oxigeno", "/esl/Opinion/Al-borde-de-la-extincion", "/esl/Noticias/Organoides-cerebrales-para-desvelar-los-enigmas-geneticos-del-autismo", "/esl/Noticias/Dos-sondas-solares-se-acercan-a-la-solucion-del-misterio-de-la-corona-solar", "/esl/Noticias/Nanoparticulas-ultrapequenas-de-carbonato-calcico-para-mejorar-el-diagnostico-de-la-aterosclerosis", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&via=agencia_sinc&text=Dime%20a%20qui%C3%A9n%20votas%20y%20te%20dir%C3%A9%20qu%C3%A9%20%E2%80%98fake%20news%E2%80%99%20te%20crees", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&t=Dime%20a%20qui%C3%A9n%20votas%20y%20te%20dir%C3%A9%20qu%C3%A9%20%E2%80%98fake%20news%E2%80%99%20te%20crees", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees&title=Dime%20a%20qui%C3%A9n%20votas%20y%20te%20dir%C3%A9%20qu%C3%A9%20%E2%80%98fake%20news%E2%80%99%20te%20crees&summary=Dime%20a%20qui%C3%A9n%20votas%20y%20te%20dir%C3%A9%20qu%C3%A9%20%E2%80%98fake%20news%E2%80%99%20te%20crees&source=agencia_sinc", "https://wa.me/?text=https%3A%2F%2Fwww.agenciasinc.es%2FReportajes%2FDime-a-quien-votas-y-te-dire-que-fake-news-te-crees", "https://www.agenciasinc.es/Sobre-SINC/Licencia-CC", "https://www.facebook.com/pages/Servicio-de-Informacion-y-Noticias-Cientificas-SINC/317104399058?v=wall", "https://twitter.com/agencia_sinc", "https://www.instagram.com/agencia_sinc", "https://www.agenciasinc.es/Sobre-SINC/RSS", "https://www.agenciasinc.es/Sobre-SINC/Licencia-CC", "/", "/Sobre-SINC/Contacto", "/Search", "/Sobre-SINC/FAQ", "/Enlaces-de-la-ciencia", "/mapa-del-sitio", "/Sobre-SINC", "/Sobre-SINC/Licencia-CC", "/Sobre-SINC", "/Sobre-SINC", "/Sobre-SINC/Reconocimientos", "/Sobre-SINC/Contacto", "/Search", "/Sobre-SINC/FAQ", "/Enlaces-de-la-ciencia", "/mapa-del-sitio", "/Sobre-SINC", "/Sobre-SINC/Licencia-CC", "/Sobre-SINC#el-equipo ", "/Sobre-SINC", "/Sobre-SINC/Reconocimientos", "/Quienes-somos/RSS", "https://www.facebook.com/pages/Servicio-de-Informacion-y-Noticias-Cientificas-SINC/317104399058?v=wall", "https://twitter.com/agencia_sinc", "https://www.instagram.com/agencia_sinc/", "https://www.youtube.com/channel/UCY9LDH0SYVCaBtG2xP10nPQ/featured", "https://www.ciencia.gob.es/", "https://spanish-presidency.consilium.europa.eu/", " http://www.fecyt.es/ ", "/Sobre-SINC/Politica-de-Cookies", "/Sobre-SINC/Accesibilidad", "/Sobre-SINC/Aviso-legal-y-Politica-de-privacidad", "https://ezplatform.com", "#top"]}