{"title": "ROTAVEC® CORONA - MSD Salud Animal México", "author": null, "url": "https://www.msd-salud-animal.mx/productos/rotavec-corona/", "hostname": "msd-salud-animal.mx", "description": "Estimula a vacas y becerras primerizas a producir anticuerpos que después serán transmitidos en el calostro a las becerras.", "sitename": "MSD Salud Animal México", "date": "2020-01-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ROTAVEC® CORONA\nEs una vacuna en emulsión líquida, blanca que contiene antígenos inactivado de Rotaviurs, Coronavirus y E. coli K99, capaces de estimular una respuesta inmune específica. Estimula a vacas y becerras primerizas a producir anticuerpos que después serán transmitidos en el calostro a las becerras.\nReg. SAGARPA B-0273-203\nFÓRMULA:\nCada dosis de 2 ml contiene:\nVirus inactivado del Rotavirus Bovino, cepa UK-Compton,\nserotipo G6P5 107.6 – 107.9 TCDI50 pre inactivación\nVirus inactivado del Coranovirus Bovino, cepa Mebus 150 – 230 Unidades ELISA\nAntígenos de E. coli F5 K99 100 – 120 Unidades\nVehículo c.b.p. 2 ml\nINDICACIONES:\nPara la reducción de colibacilosis neonatal asociada con el E. coli K99, para reducir la incidencia de diarreas causadas por el Rotavirus o Coronavirus mientras las becerras son alimentadas durante las primeras dos o tres semanas de vida, con calostro proveniente de vacas vacunadas.\nFORMA FARMACÉUTICA:\nSuspensión inyectable\nDOSIS Y VÍA DE ADMINISTRACIÓN:\nAdministrar 2 ml por vía intramuscular en la tabla del cuello.\nPROGRAMA DE VACUNACIÓN:\nUna sola inyección deberá ser administrada durante cada gestación entre 3 y 12 semanas antes del parto. Alimentación con Calostro: La protección de las becerras depende de la presencia física de anticuerpos en el calostro (de vacas vacunadas) dentro del intestino, durante las primeras 2-3 semanas de vida hasta que las becerras desarrollan su propia inmunidad.\nDe modo que es esencial asegurar una adecuada alimentación con calostro por el tiempo total de este periodo, a fin de maximizar la eficacia de la vacunación.\n• Todas las becerras deberán recibir cantidades adecuadas de calostro de sus madres dentro de las 6 primeras horas después del parto. Las becerras que continúen mamando leche de la madre deberán de recibir una cantidad adecuada de calostro de manera natural de vacas vacunadas.\n• En el ganado productor de leche, el calostro/leche de las primeras 6-8 ordeñas hechas a las vacas vacunadas deberá ser almacenado en un recipiente y retenido en un lugar fresco. Las becerras deberán ser alimentadas con dicha ordeña a razón de 2 ½ a 3 ½ litros por día (de acuerdo al volumen del cuerpo) por las primeras dos semanas de vida.\n• Se obtendrán resultados óptimos si una política de vacunación para todo el ganado es adoptada. Esto asegurará que en las becerras el nivel de infección y consecuente excreción del virus se mantengan al mínimo, minimizando el nivel total de enfermedad en la granja.\nCONSEJOS PARA LA ADMINISTRACIÓN CORRECTA:\n• Agítese bien antes de usar.\n• Evite su contaminación.\nUtilizar inmediatamente después de su reconstitución e ininterrumpidamente una vez iniciada la extracción del contenido. La diarrea neonatal en las becerras es una enfermedad compleja de la cual el Rotavirus, el Coronavirus y la E. coli, son tres de los agentes causales más importantes afectando a las becerras en las primeras semanas de vida. La vacuna ayudará en reducir la incidencia de diarreas causadas por Rotavirus, Coronavirus y E. coli donde estos sean los únicos agentes etiológicos. La vacuna no ofrece ninguna protección contra la criptosporidia (para la cual no existe vacuna hoy en día), pero es común que infecciones mixtas ocurran y esta vacuna podría ayudar de alguna forma al proveer protección contra infecciones de Rotavirus, Coronavirus y E. coli concurrentes. La presencia de cada agente puede ser confirmada por un muestreo de heces frescas en el laboratorio y tomadas directamente de las becerras antes de cualquier tratamiento. Dado que el nivel de protección pasivo de la vacuna no es absoluto, infecciones por Coronavirus y Rotavirus pudieran ocurrir en becerras de madres vacunadas – pero serán contenidas entretanto la becerras genera su propia respuesta inmune activa contra los virus.\nEl antígeno K99 habilita al E. coli a adherirse al intestino delgado de la becerra donde la bacteria se multiplica rápidamente y produce las toxinas que resultan en las diarreas, típicamente en los primeros pocos días de vida. Anticuerpos específicos pueden inhibir el que la E. coli se pegue a la pared del intestino y de ese modo su habilidad para causar enfermedad. El antígeno E. coli K99 encontrado en Rotavec™ Corona promueve la producción de anticuerpos en el calostro y la leche. En toda población animal puede existir una cantidad de individuos que fallen en responder por completo a la vacunación. Una vacunación exitosa depende de un correcto almacenaje y administración de la vacuna, junto con la habilidad del animal para responder. Esto puede ser influenciado por factores tales como constitución genética, infección interrecurrente, edad, la presencia de anticuerpos derivados de la madre, condición nutricional, terapia de antibióticos concurrente y estrés.\nCONTRAINDICACIONES:\nNo vacunar animales enfermos.\nREACCIONES ADVERSAS:\nEl aceite adyuvante provee la conveniencia de una sola inyección y ha sido cuidadosamente seleccionado para minimizar cualquier efecto secundario. Podría ocasionalmente causar una hinchazón detectable en el lugar de la inyección en proporción a los animales. El sitio de la inyección gradualmente se reduce de tamaño hasta que ya no es detectable, usualmente 14 a 21 días después del tratamiento. Ningún tipo de reacciones en los tejidos subcutáneos se espera duren más allá de 6 semanas.\nPueden ocurrir reacciones de hipersensibilidad ocasionales. En tales casos, se debe administrar epinefrina.\nADVERTENCIAS:\nManténgase fuera del alcance de los niños y de los animales domésticos.\nPRECAUCIONES ESPECIALES:\nPrecauciones que debe tomar la persona que administra el producto veterinario a los animales:\nMantenga el producto en su empaque original hasta que se utilice para evitar que los niños tengan acceso directo al mismo.\nNo comer, beber o fumar mientras esté manipulando el producto.\nLávese las manos cuidadosamente con agua y jabón inmediatamente después de utilizar el producto. Si se inyecta usted accidentalmente con este producto, acuda de inmediato al Médico y muestre la información impresa abajo.\nLa inyección accidental de este producto a base de aceite puede causar intensos espasmos vasculares que podrían, por ejemplo resultar en la pérdida de un dedo. Se requiere atención quirúrgica experta y se puede hacer necesaria una incisión temprana así como la irrigación del área inyectada, especialmente donde se encuentra involucrada la pulpa del dedo o el revestimiento de los tendones.\nGestación, lactancia y fertilidad:\nSe puede utilizar en novillas y vacas preñadas.\nInteracción con otros medicamentos y otras formas de interacción:\nNo hay información disponible sobre el uso concurrente de esta vacuna con otra. Por lo tanto, se recomienda que ninguna otra vacuna sea administrada dentro de los 14 días previos o posteriores a la vacunación con este producto.\nSobredosis (síntomas, procedimientos de emergencia y antídotos):\nDespués de su uso pueden presentarse reacciones de tipo anafiláctico. Administrar Epinefrina como antídoto.\nIncompatibilidades:\nNo se conocen incompatibilidades. No se recomienda mezclar con ninguna otra vacuna o producto médico veterinario.\nPrecauciones de Almacenamiento:\nConsérvese entre 2 y 8°C protegido de la luz\nNo congelar.\nPERIODO DE RETIRO:\nCero días\nPRESENTACIONES:\nFrascos con 10 ml (5 dosis). Frascos con 40 ml (20 dosis).", "language": null, "image": "https://www.msd-salud-animal.mx/wp-content/uploads/sites/43/2020/01/ROTAVEC-CORONA-e1621633732480.jpg", "pagetype": "article", "links": ["https://www.msd-salud-animal.mx/", "#header-navigation", "https://www.msd-salud-animal.mx/comercializacion-de-servicios-veterinarios/", "#", "https://www.msd-salud-animal.mx/por-la-salud-de-bovinos/", "https://www.msd-salud-animal.mx/ave/", "https://www.msd-salud-animal.mx/productos-veterinarios-para-perros-msd-salud-animal-mexico/", "https://www.msd-salud-animal.mx/porcinos/", "https://www.msd-salud-animal.mx/gatos/", "https://www.msd-salud-animal.mx/aqua/", "https://www.msd-salud-animal.mx/equinos/", "https://www.msd-salud-animal.mx/noticias/", "https://www.msd-salud-animal.mx/contacto/", "https://www.msd-salud-animal.mx/msd-animal-health-intelligence/", "https://www.msd-animal-health.com/", "https://jobs.msd.com/gb/en/latin-america-landing-page-spanish", "http://connectlfw.msd-salud-animal.mx/lfw20/pages/registeraccount.aspx?redirecturl=https%3A%2F%2Fwww.msd-salud-animal.mx%2Fproductos%2Frotavec-corona", "https://www.msd-salud-animal.mx/~saml/login?redirecturl=https%3A%2F%2Fwww.msd-salud-animal.mx%2Fproductos%2Frotavec-corona", "#search-form", "#sidebar", "https://www.msd-salud-animal.mx/offload-downloads/rotavec-corona-ficha-tecnica/", "https://www.msd-salud-animal.mx/contacto/", "https://www.msd-salud-animal.mx/condiciones/", "https://www.msd-salud-animal.mx/privacidad/", "https://www.msd-salud-animal.mx/aviso-de-privacidad-intervet/", "#", "https://www.msd.com:443/our-commitment-to-accessibility-for-all/", "https://www.essentialaccessibility.com:443/msd", "https://twitter.com/msdlatam", "https://www.youtube.com/channel/UCXrPP2Vb2xEE730gSBpR2KA", "https://www.linkedin.com/company/68228653/admin/"]}