{"title": "Gobernar a lo grande", "author": null, "url": "https://www.revistadelibros.com/gobernar-a-lo-grande/", "hostname": "revistadelibros.com", "description": "Antes de las trascendentales elecciones presidenciales del pasado 3 de noviembre en los Estados Unidos, el entonces candidato demócrata y hoy presidente Joe Biden se comprometió a que…", "sitename": "RdL – Revista de Libros", "date": "2021-04-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Antes de las trascendentales elecciones presidenciales del pasado 3 de noviembre en los Estados Unidos, el entonces candidato demócrata y hoy presidente Joe Biden se comprometió a que, caso de ser elegido presidente, el número de ciudadanos americanos vacunados contra el virus de la Covid-19 alcanzara la cifra de cien millones en sus primeros cien días de gobierno, una promesa que los expertos más avezados (como el Dr. Fauci, por ejemplo) consideraron entonces factible pero ambiciosa.\nEn realidad, esos cien millones de ciudadanos vacunados se alcanzaron en los primeros cincuenta y ocho días de la administración del presidente Biden, es decir, el 19 de marzo pasado. Poco después, Biden anunció el objetivo de que el número de vacunados ascendiera a doscientos millones al cumplirse los cien primeros días. Hasta el pasado 2 de abril, 157,6 millones de estadounidenses han recibido al menos una dosis, lo cual significa que más del 80% de los doscientos millones han recibido una o dos dosis en menos del 75% de los cien días que se cumplirán el 30 de abrilLa cifra de 157,6 millones de vacunados representa el 30,7% de la población total de los Estados Unidos. El 17,5% de la población ha recibido dos dosis. Estos datos y muchos otros de gran interés pueden consultarse en\n[COVID-19 Vaccine Tracker: How Many People Have Been Vaccinated In The U.S.? : Shots – Health News : NPR](https://www.npr.org/sections/health-shots/2021/01/28/960901166/how-is-the-covid-19-vaccination-campaign-going-in-your-state).. Joe Biden dobló su apuesta y todo indica que volverá a ganar. Es decir, van a ganar Joe Biden y el pueblo estadounidense; y el mundo entero cuando contemplamos cómo actuaciones similares se multiplican por otros países.\nCon ser importante, la transcendencia de este logro va más allá del liderazgo del presidente Biden, especialmente cuando se considera que la primera receta de una vacuna contra el virus que causa la Covid-19 se desarrolló -en solo tres horas- hace poco más de un año, poco después de que las autoridades chinas distribuyeran el genoma del virus entre la comunidad científica internacionalUna pequeña muestra de la innovación que ha tenido lugar en este sentido se puede observar en:\n[Take an exclusive look inside a busy Covid-19 vaccine facility (msn.com)](https://www.msn.com/en-us/news/presidenttrump/take-an-exclusive-look-inside-a-busy-covid-19-vaccine-facility/vi-BB1fboHo).. Pero es preciso reconocer el importante papel que juega un liderazgo nacional (e internacional) centrado en facilitar todos y cada uno de los pasos que llevan desde una receta de laboratorio (un enorme logro en sí mismo) hasta la vacunación masiva en tiempo récord.\nEsto es, metiéndonos ya en materia, gobernar a lo grande.\nGobernar a lo grande no es gobernar a lo bruto o a lo bestia, aunque en ocasiones se confundan estas formas de ejercitar los poderes del Estado. Responder de forma decidida y conmensurada a una situación que amenaza la calidad de vida de sectores enteros de la ciudadanía es gobernar a lo grande, como claramente es responder a las necesidades de atención a la salud publica creadas por la pandemia de la Covid-19. Y responder a las necesidades sociales y económicas asimismo creadas por la pandemia también es gobernar a lo grande.\nPara proporcionar un cierto contexto, comencemos con una oportunidad perdida. Son muchos los economistas y expertos que consideran inadecuados los novecientos mil millones de dólares (aproximadamente un 6% del PIB USA de entonces) con que la administración del recién inaugurado presidente Obama respondió a principios de 2009 a la crisis financiera de 2008, iniciada en los Estados Unidos y generalizada al resto de los países más prósperos rápidamente. El conjunto de medidas tomadas por la administración Obama fue vital en el sentido de que detuvo la caída libre en que se encontraba la economía estadounidense. Pero los novecientos mil millones de dólares no fueron suficientes para impedir que la recuperación fuera más lenta de lo que podría haber sido si el estímulo hubiera sido el doble (un 12% del PIB USA de entonces). En concreto, la tasa de paro en USA en enero de 2009 era del 7,8% y alcanzaría cerca del 10% en pocos meses. Solamente a finales de los primeros cuatro años de la presidencia de Obama, un periodo muy largo, se volvió a situar la tasa de paro por debajo del 7,8%Véase:\n[What It Will Take for the Biden Administration to Build Back a Better Economy (foreignaffairs.com)](https://www.foreignaffairs.com/articles/united-states/2020-11-30/biden-build-back-better-economy)..\nEl conjunto de medidas y estímulos fiscales que se implementaron en la ley CARES («CARES Act») de finales de marzo de 2020 fue por un importe de 2,2 billones de dólares que, junto con otras ayudas posteriores, representó un 13% del PIB estadounidense. Si bien una parte importante de este paquete de medidas garantizó ingresos importantes para amplios sectores de la población con menores ingresos (cheques de 1.200 dólares y prestaciones mensuales de 600 dólares), tales medidas terminaron a finales de julio pasado, entre desacuerdos políticos e inacción en el Congreso USAVéase:\n[How the U.S. economic response to the coronavirus pandemic stacks up to the rest of the world (cnbc.com)](https://www.cnbc.com/2020/09/28/how-the-us-economic-response-to-the-coronavirus-pandemic-stacks-up-to-the-rest-of-the-world.html). Es interesante constatar en este artículo que la respuesta de los gobiernos de Francia y Alemania, y especialmente de Japón, fue considerablemente más importante en términos porcentuales, en torno al 21%, 33% y 42% de sus respectivos PIBs..\nEs de destacar, además, la importante intervención del banco central estadounidense (Federal Reserve Board), que aumentó en un 68% el valor de sus activos como resultado de la masiva compra de deuda publica en los mercados financieros, expandiendo de esta forma la capacidad de crédito del sistemaVéase:\n[How the U.S. economic response to the coronavirus pandemic stacks up to the rest of the world (cnbc.com)](https://www.cnbc.com/2020/09/28/how-the-us-economic-response-to-the-coronavirus-pandemic-stacks-up-to-the-rest-of-the-world.html). El 68% de aumento de los activos del banco central hizo pasar el valor de estos activos de unos 4 billones de dólares a finales de marzo de 2020 a algo más de 7 billones de dólares en junio del mismo año. La cifra de 4 billones de dólares en marzo de 2020 fue, a su vez, resultado de masivas intervenciones tras la crisis financiera de 2008.. En esta ocasión, la actuación conjunta de medidas fiscales y monetarias (incluyendo la reducción de los tipos de interés a corto plazo, que se desplomaron hasta, básicamente, cero) fue capaz de evitar males mucho peores.\nCon todo, unos quinientos mil millones de dólares incluidos en la ley CARES acabaron en manos de grandes empresas, muchas de las cuales no los necesitaban. En algunos casos, grandes empresas que recibieron estas ayudas llegaron a reducir sus plantillasVéase:\n[US fossil-fuel companies took billions in tax breaks – and then laid off thousands | US news | The Guardian](https://www.theguardian.com/us-news/2021/apr/02/fossil-fuel-companies-billions-tax-breaks-workers)..\nLa posibilidad de hacer las cosas mejor y evitar la obtención de rentas por parte de grandes empresas y empresarios afines al poder llegó con la presidencia de Joe Biden.\nEl 11 de marzo pasado el presidente Biden firmó una nueva ley que contiene un conjunto de ayudas por valor de 1,9 billones de dólares que incluye, además de cheques individuales por valor de 1.400 dólares para los ciudadanos de rentas medias y bajas (más de 100 millones de ciudadanos) y 300 dólares adicionales por semana en seguro de desempleo (extendido de 39 a 50 semanas), cientos de miles de millones de dólares para estados y municipios (incluidas ayudas para facilitar la distribución y aplicación de vacunas).\nUna de las partidas más significativas de esta nueva ronda de estímulos es la dedicada a proteger a los menores. Los Estados Unidos tienen un nivel de pobreza infantil que rondaba el 12% en 2019, habiendo descendido del 17% en 2009. Durante la pandemia, esta tasa ha subido hasta el 14%. El plan de ayudas específicamente enfocadas a reducir la pobreza infantil en la ley firmada el pasado 11 de marzo distribuirá, de forma sostenida en el tiempo, un total de tres mil dólares por cada menor entre 6 y 17 años y tres mil seiscientos dólares por cada menor por debajo de los 6 años, con el resultado esperado de que la tasa de pobreza infantil se reducirá al 7,5% en el plazo de un añoVéase:\n[New child tax credit could slash poverty now and boost social mobility later (brookings.edu)](https://www.brookings.edu/blog/up-front/2021/03/11/new-child-tax-credit-could-slash-poverty-now-and-boost-social-mobility-later/).. Y si estas ayudas se prolongaran más allá de un año, una posibilidad que podría materializarse con mayor probabilidad si el plan inicial tiene el éxito previsto, las consecuencias para la eliminación de la pobreza infantil y para el aumento de la movilidad social podrían ser de una magnitud que solamente se observa de una generación a otraVéanse: [Joe Biden is giving left parties the world over a masterclass in how to use power | Jonathan Freedland | Opinion | The Guardian](https://www.theguardian.com/commentisfree/2021/mar/26/joe-biden-left-parties-power-radical-winning?CMP=Share_iOSApp_Other); [New child tax credit could slash poverty now and boost social mobility later (brookings.edu)](https://www.brookings.edu/blog/up-front/2021/03/11/new-child-tax-credit-could-slash-poverty-now-and-boost-social-mobility-later/)..\nPor si fuera poco, el presidente Biden viene resaltando, desde antes de su elección, la necesidad de un plan de inversión y mejora de infraestructuras, entendidas en su sentido más amplio e incluyendo desde las carreteras, saneamientos y otras obras de «pico y pala», hasta el acceso de toda la población a una red de banda ancha eficiente y económica, pasando por grandes inversiones en energías alternativas. El pasado 31 de marzo, Biden anunció su plan de infraestructuras, con un coste de dos billones de dólares, un billón menos que el coste inicialmente barajado con la intención de obtener más apoyo del lado Republicano del CongresoVéase:\n[Biden’s Infrastructure Plan: How The $2 Trillion Would Be Spent : NPR](https://www.npr.org/2021/04/01/983470782/by-the-numbers-bidens-2-trillion-infrastructure-plan). [Highlights Of Biden’s $2 Trillion Infrastructure Plan: NPR](https://www.npr.org/2021/03/31/982908847/biden-set-to-unveil-expansive-2-trillion-infrastructure-plan).. De acuerdo con este plan, las inversiones se realizarían durante un plazo de ocho años mientras que los ingresos necesarios se obtendrían durante un plazo de quince años, de forma que además de subidas de ciertos impuestos sería necesaria financiación con deuda públicaPara una detallada evaluación del plan de Biden y del cambio fundamental que representa respecto al dogma predominante desde la presidencia de Ronald Reagan, véanse: [https://noahpinion.substack.com/p/bidenomics-explained](https://noahpinion.substack.com/p/bidenomics-explained). .\nEl plan contempla la subida del tipo de impuestos a los beneficios de las empresas del 21% (Trump redujo este impuesto que era del 35% en 2016) al 28%. El plan también incluye medidas para aumentar el tipo impositivo mínimo global (lo cual requeriría cooperación internacional) a las multinacionales estadounidenses, en un intento de detener la evasión a paraísos fiscalesVéase:\n[Highlights Of Biden’s $2 Trillion Infrastructure Plan : NPR](https://www.npr.org/2021/03/31/982908847/biden-set-to-unveil-expansive-2-trillion-infrastructure-plan).. Es importante destacar que, a diferencia de palmarios ejemplos que abundan por el solar hispano y que tú, sapientísimo gemelo, conoces de maravilla, infraestructuras construidas allí donde existe una necesidad real «se pagan solas»; no en su totalidad, quizá, pero redundan en un beneficio muy importante para toda actividad económica y para la sociedad en su conjunto.\nAunque es pronto para saber si el plan de infraestructuras de Biden saldrá adelante de la forma y con las consecuencias previstas, el presidente estadounidense tiene un valioso activo a su favor, ya que durante décadas en el Senado ha construido multitud de relaciones profesionales, políticas y personales con muchos legisladores en ambas cámaras del Congreso estadounidense, además de haber adquirido un profundo conocimiento sobre cómo funciona el Gobierno Federal. Este fue uno de los grandes atributos de Lyndon B. Johnson quien llegó a promover y firmar leyes que cambiaron el curso de los Estados Unidos para siempre (proyectos que nuestro admirado John F. Kennedy quizá no hubiera podido llevar a buen puerto, caso de no haber sido asesinado). La situación hoy es diferente, y no es razonable pensar que la polarización política y social en los Estados Unidos vaya a disminuir en el corto y medio plazo, pero las características personales de Joe Biden le dan una ventaja comparativa con respecto a otros políticos del momento. Es hora de gobernar a lo grande y Joe Biden podría ser el presidente americano capaz de hacerlo por primera vez en mucho tiempoDos interesantes artículos sobre la comparación con los tiempos y las personalidades de Lyndon B. Johnson y Franklin D. Roosevelt son:\n[Is Joe Biden Really the Second Coming of F.D.R. and L.B.J.? | The New Yorker](https://www.newyorker.com/news/letter-from-bidens-washington/is-biden-really-the-second-coming-of-fdr-and-lbj) y [Biden Doesn’t Need to Be FDR or LBJ to Change America (nymag.com)](https://nymag.com/intelligencer/2021/03/biden-fdr-lbj-transformational-presidency.html)..", "language": null, "image": "https://www.revistadelibros.com/wp-content/uploads/2021/03/640px-Joe_Biden_48651032061.jpg", "pagetype": "article", "links": ["#content", "https://www.revistadelibros.com", "https://www.revistadelibros.com", "/busqueda-avanzada/", "##", "https://www.revistadelibros.com/category/ensayos/", "https://www.revistadelibros.com/category/resenas-2/", "https://www.revistadelibros.com/category/textos-recuperados/", "https://www.revistadelibros.com/category/el-autor-y-su-obra/", "https://www.revistadelibros.com/category/el-mundo-del-libro/", "https://www.revistadelibros.com/category/escaparate/", "##", "https://www.revistadelibros.com/category/actualidad-y-pensamiento-politico/", "https://www.revistadelibros.com/category/historia/", "https://www.revistadelibros.com/category/economia/", "https://www.revistadelibros.com/category/ciencia-y-tecnologia/", "https://www.revistadelibros.com/category/literatura/", "https://www.revistadelibros.com/category/musica/", "https://www.revistadelibros.com/category/artes-y-espectaculos/", "https://www.revistadelibros.com/category/filosofia-y-religion/", "##", "https://www.revistadelibros.com/category/ensayos/", "https://www.revistadelibros.com/category/resenas-2/", "https://www.revistadelibros.com/category/textos-recuperados/", "https://www.revistadelibros.com/category/el-autor-y-su-obra/", "https://www.revistadelibros.com/category/el-mundo-del-libro/", "https://www.revistadelibros.com/category/escaparate/", "##", "https://www.revistadelibros.com/category/actualidad-y-pensamiento-politico/", "https://www.revistadelibros.com/category/historia/", "https://www.revistadelibros.com/category/economia/", "https://www.revistadelibros.com/category/ciencia-y-tecnologia/", "https://www.revistadelibros.com/category/literatura/", "https://www.revistadelibros.com/category/musica/", "https://www.revistadelibros.com/category/artes-y-espectaculos/", "https://www.revistadelibros.com/category/filosofia-y-religion/", "/busqueda-avanzada/", "/login", "/login", "##", "https://www.revistadelibros.com/category/ensayos/", "https://www.revistadelibros.com/category/resenas-2/", "https://www.revistadelibros.com/category/textos-recuperados/", "https://www.revistadelibros.com/category/el-autor-y-su-obra/", "https://www.revistadelibros.com/category/el-mundo-del-libro/", "https://www.revistadelibros.com/category/escaparate/", "##", "https://www.revistadelibros.com/category/actualidad-y-pensamiento-politico/", "https://www.revistadelibros.com/category/historia/", "https://www.revistadelibros.com/category/economia/", "https://www.revistadelibros.com/category/ciencia-y-tecnologia/", "https://www.revistadelibros.com/category/literatura/", "https://www.revistadelibros.com/category/musica/", "https://www.revistadelibros.com/category/artes-y-espectaculos/", "https://www.revistadelibros.com/category/filosofia-y-religion/", "##", "https://www.revistadelibros.com/category/ensayos/", "https://www.revistadelibros.com/category/resenas-2/", "https://www.revistadelibros.com/category/textos-recuperados/", "https://www.revistadelibros.com/category/el-autor-y-su-obra/", "https://www.revistadelibros.com/category/el-mundo-del-libro/", "https://www.revistadelibros.com/category/escaparate/", "##", "https://www.revistadelibros.com/category/actualidad-y-pensamiento-politico/", "https://www.revistadelibros.com/category/historia/", "https://www.revistadelibros.com/category/economia/", "https://www.revistadelibros.com/category/ciencia-y-tecnologia/", "https://www.revistadelibros.com/category/literatura/", "https://www.revistadelibros.com/category/musica/", "https://www.revistadelibros.com/category/artes-y-espectaculos/", "https://www.revistadelibros.com/category/filosofia-y-religion/", "https://www.revistadelibros.com/gobernar-a-lo-grande/?print=pdf", "https://www.revistadelibros.com/gobernar-a-lo-grande/?print=print", "https://www.npr.org/sections/health-shots/2021/01/28/960901166/how-is-the-covid-19-vaccination-campaign-going-in-your-state", "https://www.msn.com/en-us/news/presidenttrump/take-an-exclusive-look-inside-a-busy-covid-19-vaccine-facility/vi-BB1fboHo", "https://www.foreignaffairs.com/articles/united-states/2020-11-30/biden-build-back-better-economy", "https://www.cnbc.com/2020/09/28/how-the-us-economic-response-to-the-coronavirus-pandemic-stacks-up-to-the-rest-of-the-world.html", "https://www.cnbc.com/2020/09/28/how-the-us-economic-response-to-the-coronavirus-pandemic-stacks-up-to-the-rest-of-the-world.html", "https://www.theguardian.com/us-news/2021/apr/02/fossil-fuel-companies-billions-tax-breaks-workers", "https://www.brookings.edu/blog/up-front/2021/03/11/new-child-tax-credit-could-slash-poverty-now-and-boost-social-mobility-later/", "https://www.theguardian.com/commentisfree/2021/mar/26/joe-biden-left-parties-power-radical-winning?CMP=Share_iOSApp_Other", "https://www.brookings.edu/blog/up-front/2021/03/11/new-child-tax-credit-could-slash-poverty-now-and-boost-social-mobility-later/", "https://www.npr.org/2021/04/01/983470782/by-the-numbers-bidens-2-trillion-infrastructure-plan", "https://www.npr.org/2021/03/31/982908847/biden-set-to-unveil-expansive-2-trillion-infrastructure-plan", "https://noahpinion.substack.com/p/bidenomics-explained", "https://www.npr.org/2021/03/31/982908847/biden-set-to-unveil-expansive-2-trillion-infrastructure-plan", "https://www.newyorker.com/news/letter-from-bidens-washington/is-biden-really-the-second-coming-of-fdr-and-lbj", "https://nymag.com/intelligencer/2021/03/biden-fdr-lbj-transformational-presidency.html", "https://www.revistadelibros.com/gobernar-a-lo-grande/?print=pdf", "https://www.revistadelibros.com/gobernar-a-lo-grande/?print=print", "https://www.revistadelibros.com/2021/04/07/", "https://www.revistadelibros.com/author/jose-antonio-y-miguel-angel-herce/", "#", "https://www.revistadelibros.com/2023/09/01/", "https://www.revistadelibros.com/si-no-ya-es-demasiado-tarde/", "https://www.revistadelibros.com/2023/09/01/", "https://www.revistadelibros.com/boulder-geologia-frente-a-biologia/", "https://www.revistadelibros.com/2023/09/01/", "https://www.revistadelibros.com/una-nueva-etapa/", "https://www.revistadelibros.com", "https://www.facebook.com/profile.php?id=100064602617125", "https://twitter.com/revistadelibros", "https://www.revistadelibros.com/presentacion/", "https://www.revistadelibros.com/patronato/", "https://www.revistadelibros.com/direccion/", "https://www.revistadelibros.com/consejo-editorial/", "https://www.revistadelibros.com/contacto/", "https://www.revistadelibros.com/presentacion/", "https://www.revistadelibros.com/patronato/", "https://www.revistadelibros.com/direccion/", "https://www.revistadelibros.com/consejo-editorial/", "https://www.revistadelibros.com/contacto/", "https://www.revistadelibros.com/politica-de-privacidad/", "https://www.revistadelibros.com/politica-de-cookies/", "https://www.revistadelibros.com/politica-de-privacidad/", "https://www.revistadelibros.com/aviso-legal/", "https://www.revistadelibros.com/politica-de-cookies/", "https://www.revistadelibros.com/politica-de-privacidad/", "https://www.revistadelibros.com/aviso-legal/"]}