{"title": "Las 100 mejores frases de Canserbero", "author": "Xavier Molina", "url": "https://psicologiaymente.com/reflexiones/frases-canserbero", "hostname": "psicologiaymente.com", "description": "Una selección de las mejores frases de Canserbero; interesantes reflexiones plasmadas en citas de este famoso rapero venezolano, sobre temas variados.", "sitename": "https://www.facebook.com/psicologiaymente", "date": "2021-06-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tyrone José González Oramas, conocido por todos como Canserbero, fue un cantante de rap y hip-hop de origen venezolano cuyas letras se enfocan en problemas sociales del país y otros temas de la vida en general.\nEste artista se convirtió en uno de los cantantes de estos géneros más influyentes en Hispanoamérica gracias a la potencia de sus letras y la pasión en su voz, que daba la sensación de desahogo, concientización y aprendizaje de los errores y los malos momentos de la vida. Lamentablemente, murió en el 2015 tras quitarse la vida (o al menos esa es la declaración oficial pues aún existen circunstancias extrañas entorno a la misma).\nEn las siguientes líneas encontrarás una recopilación de las mejores frases de Canserbero, comentadas.\n- Artículo relacionado:\n[\"Las 70 mejores frases del rapero Kase.O\"](/reflexiones/frases-kase-o)\nLas frases de Canserbero más memorables\nA continuación, veremos una selección de las mejores citas y frases de Canserbero para recordar su música y homenajear su vida.\n1. No se muere el que se va, solo se muere el que se olvida.\nVivimos a través de los recuerdos que dejamos en los demás.\n2. Nunca le des la espalda al toro o te clava los cuernos.\nHay que tener cuidado con quién dejamos entrar a nuestra vida.\n3. No soy monedita de oro, me enseñaron a ser sincero para que me crean cuando salga el lobo.\nEs imposible caerle bien a todo el mundo.\n4. El amor es esa pistola con la que todos nos disparamos alguna vez.\nA todos nos llega el amor.\n5. Toda la maldad del mundo está en un hombre que se bate a muerte con otro. ¿Dónde está toda la bondad?\nUna pregunta que a veces nos hacemos.\n6. Nunca habrá revolución sin evolución de conciencia. Depende de ti la diferencia.\nLa revolución debe ser para un mejor progreso.\n7. Y lo peor del caso es que de ti se tanto que podría dictar clases intensivas de tu vida.\nCuando conocemos profundamente a alguien.\n8. Si no barres la mierda hoy, tal vez mañana la pises.\nUna metáfora que nos invita a hacernos cargo de nuestros problemas antes de que explotemos.\n9. Debes amar sin miedo a ser traicionado, aunque sin dar prioridad a quien prioridad no te ha dado.\nEl amor debe ser vivido sin ninguna restricción.\n10. Me siento como un loco al tratar de confiar todavía en alguien en el planeta de la hipocresía.\nNo está de más desconfiar.\n11. Nunca será una solución dar educación a los pobres si lo que les das es una pobre educación.\nLa educación debe ser de calidad.\n12. Se puede mentir a pocos mucho tiempo. Se puede mentir a muchos poco tiempo. Pero no puedes mentir a todos todo el tiempo.\nLa mentira nunca se sostiene por mucho tiempo.\n13. El tiempo sana heridas de manera obvia... aunque ninguna herida sana sin dejar cicatriz.\nEl curar no implica borrar nuestra memoria.\n14. Conocemos a las personas cuando por últimas veces las vemos.\nEs en los peores momentos cuando descubrimos cómo son las personas.\n15. Yo no sé si existe un Dios pero de existir estoy casi seguro que no es un gran tigre con melena sino más bien esa voz que la mayoría ignoramos y escuchamos al meternos en problemas.\nReferencia hacia un Ser Supremo, una de las frases de Canserbero con temática religiosa.\n16. Cuida tu rumbo sin juzgar que yo elegí. Y antes de cambiar al mundo primero cámbiate a ti.\nNadie tiene el derecho de juzgar el camino que elegimos.\n17. Admito que a veces me cansa luchar y quisiera dormir, para jamás despertar, pero recuerdo esos momentos que varias veces me dieron aliento y que me hacen agradece cuando despierto.\nEl cansancio puede ser tentador, por ello hay que encontrar motivos para levantarnos.\n18. Que suba la mano el que no crea en nadie y si nadie las sube, la subo yo.\nSobre la decepción que tenemos de algunas personas.\n19. Al fin y al cabo ser feliz es lo que debo exigirte y si ya eres feliz sin mi no puedo contradecirte.\nSer feliz debe ser nuestro objetivo mayor.\n20. Detesto cuando pasa esto, tener un sueño y sentir que fue cierto aun cuando ya estás despierto.\nSueños que desearíamos que fuesen reales.\n21. Lo único que puedo admirar en ti, es que siendo tan falso puedas dormir tranquilo.\nA veces nos preguntamos cómo las malas personas pueden estar tan calmadas.\n22. Vivo con el miedo de hacer lo correcto con la persona equivocada, o hacer lo equivocado con la persona correcta.\nUn miedo muy real que a veces nos limita.\n23. Todo lo que necesitamos es amor.\nEl amor nos llena.\n- Quizás te interese:\n[\"Los 4 tipos de amor: ¿qué clases distintas de amor existen?\"](/psicologia/tipos-de-amor)\n24. Confiar en quien amas no se si es virtud o defecto, mas aun sabiendo que nada es eterno ni perfecto, por eso somos, analfabetas de pensamientos, para no leer fragmentos que matarían sentimientos.\nConfiar es un acto de fe.\n25. Hembras como ella, nacieron para inspirar guerras.\nEl impacto que causan algunas mujeres.\n26. Hace falta más que valor pa’ afrontar la muerte. Puedes correr pero no puedes esconderte.\nLa muerte debe ser vista como parte inherente de la vida; una reflexión sobre la finitud del ser humano.\n27. Ríete en la tristeza, llora de alegría y no olvides que cada día que pasa se acorta tu vida.\nDisfruta los buenos y malos momentos de la vida.\n28. Tengo un aspecto cínico, una voz disfónica, un talento empírico y unas ganas de rap insólitas, un cerebro magnífico y rimas atómicas.\nUna posible referencia a su talento.\n29. Corazón y cuerpo no hablan el mismo idioma.\nParece que estos dos toman rumbos diferentes.\n30. Al fin y al cabo la muerte va tan segura de ganar que de ventaja toda una vida.\nLa muerte es una cosa segura.\n31. La mente humana es extraña, ayuda y construye, pero a veces nos daña y hasta nos destruye.\nLa mente puede ser nuestra aliada o enemiga.\n32. ¿A dónde rayos se han ido nuestros sueños? Sin soñar jamás lograremos cambiar... sé que el éxito se alcanza con empeño, pero a veces, también, hace falta soñar.\nComo lo dice, a veces nos hace falta soñar más.\n33. La invito a bailar señora soledad sobre el planeta. Y perdón si la piso, pero es que este corazón me aprieta.\nDándole la bienvenida a la soledad.\n34. Como la piel desnuda de tu pareja en tus brazos, como brindar ayuda a tu hijo al dar su primer paso.\nEsos momentos reconfortantes que lo son todo.\n35. No hay duda que la ignorancia sube más que la espuma, y si calculas gente seria somos más en esa suma.\nLa ignorancia puede ser destructiva, no solo se trata de una falta de conocimiento.\n36. Nunca debes dejar que un comentario te complique, porque aun mejorando al mundo alguien habrá que te critique.\nDejar de prestar atención a los comentarios nefastos de los demás.\n37. Si algún día te digo que te creo, no me creas que te creo porque ya, no creo ni en mi reflejo.\nCuando la desconfianza se apodera de tu ser.\n38. Trata de salvar lo que valga la pena, y bota lo que ya no sirva, bótalo aunque te duela.\nUna gran frase para reflexionar sobre lo que nos pesa y hay que dejar.\n39. De estas ansias de olvido y a la vez de estar contigo.\nUn estado de melancolía que es muy común, que nos lleva a estados psicológicos basados en la contradicción.\n40. Quisiera ir al pasado y ver rectificados, esos errores cometidos que hoy en día me cuestan caro.\nMuchos deseamos ir al pasado a corregir nuestros errores.\n41. El odio que siento es tanto a veces que lo oculto detrás de una sonrisa.\nLas sonrisas no siempre significan alegría.\n42. Mi mente es mi peor enemiga... me dijo \"te diré lo que es mentira\" sin pensar el daño que me haría.\nHablando de cuando nuestra mente nos juega sucio.\n43. Besaba yo tus pies para estar en tus huellas.\nsobre querer estar con alguien en todo momento.\n44. Cuando yo me muera, lancen un lápiz en la caja de madera y no dejen pasar lo que en vida no quiera.\nUna reflexión acerca de darle importancia a las cosas valiosas de la vida.\n45. Estoy tan confundido no se si llorar, molestarme o sentarme a pensar, buscarte o solamente esperar sigo dudando que en algo sirva rezar y eh llegado a pensar que dios no existe o es bipolar.\nEse estado de confusión y enojo que nos deja paralizados.\n46. Quiero que inventen ya la vacuna contra el racismo, y que el planeta acepte que en el fondo todos somos lo mismo.\nTodos queremos que el racismo se extinga.\n47. La felicidad no se trata de tenerlo todo, sino ya desear nada.\nUna muy valiosa frase.\n48. Quiero abrir la puerta del zoológico a los animales, y encerrar allí a todos los oficiales criminales\nLos corruptos son los que deben estar tras las rejas.\n49. Como un paracaidista que olvidó él paracaídas así se derrumbó este amor.\nHablando de una dolorosa ruptura; el desamor es un tema que muchas veces emerge en los temas de las letras de rap, al ser una experiencia casi universal.\n50. Andábamos sin buscarnos aunque sabiendo que andábamos para encontrarnos.\nEsas casualidades que engendran un gran romance.\n51. Cambiar al mundo no depende de esos títeres que roban al pueblo y que el pueblo llama líderes, cambiar al mundo depende solo de ti y de velar por tu camino.\nNo debemos depender de alguien para cambiar.\n52. Antes de cambiar el mundo, primero cámbiate a ti.\nLos grandes cambios comienzan por pequeños pasos individuales.\n53. Discúlpame la grosería pero maldito sea el día en que la sensibilidad llegó a mi vida.\nNo todos ven la sensibilidad como una fortaleza.\n54. A mi nunca me podrán enviar para zonas donde los hipócritas deban pagar su tormento.\nSi hay algo que Canserbero no era, era ser un hipócrita.\n55. Pues mi única defensa es explicarte este malentendido, dame otra oportunidad y te juro que querrás envejecer conmigo.\nLos malos entendidos pueden causar desgracias irremediables.\n56. Y qué razón tenía al advertirme de esta vida puerca. No cries cuervos, o arrancaran tus ojos de sus cuencas.\nSiempre habrá quien te decepcione.\n57. De nada sirve recordarte los besos de ojos cerrados, los abrazos y las sonrisas del pasado.\nLas cosas del pasado nunca regresarán.\n58. Ojalá se ahoguen los que siempre mienten… y una vez en el infierno que se quemen para siempre.\nNo hay nada peor que caer en las mentiras de alguien.\n59. Si esto no es amor entonces soy un loco sin motivo.\nPor amor se hacen muchas cosas.\n60. Estoy en esos tiempos en que gota a gota la mente se agota.\nLa sociedad se ha convertido en un difícil reto.\n61. Jamás digas siempre, por siempre, ni para siempre si siempre que me volteo dejas de ser leal a mí.\nNo sabemos cuánto durarán las cosas.\n62. Ya me desquicia la injusticia que hace sufrir, pero aún así no ignoro las noticias antes de dormir.\nAunque estemos cansados del mundo, no podemos permanecer ajenos a las noticias.\n63. Creo que ya es tiempo de olvidarme de tus besos.\nEl momento en que nos damos cuenta que ya hay que dejar atrás los viejos momentos.\n64. Una vez alguien dijo que está en peligro de extinción la confianza y la balanza está en contra del corazón vivimos en persecución de Fidelidad ficticia, vínculos de codicia círculos que te envician.\nLa confianza parece estarse perdiendo.\n65. Mi brazo me dice que el amor me llevara lejos pero el odio me enseño a ser un lince y no un pendejo.\nLa desconfianza nos puede alejar de los buenos momentos.\n66. Y no me importa cuántos años pasen, cuántos hijos tengas, yo estaré esperándote.\nUna promesa eterna.\n67. ¿Cómo hubiese sido si te hubiera permitido amarnos?\nPreguntas que siguen atormentando el presente.\n68. Vivimos entrenando para hacer dinero o estudiando cosas que a veces ni siquiera queremos, esculpiendo nuestros cuerpos pa’ estar buenas y buenos pues sabemos que pa’ ver corazones todos son ciegos.\nSolemos enfocarnos en cosas que no nos dan verdadera felicidad.\n69. Y si morimos y hay un cielo me escaparé del infierno y te haré el amor en una nube en honor a nuestros recuerdos.\nEl amor más allá de la muerte.\n70. Debes cerrar los ojos ante un buen olor, y disfrutar despacio todo buen sabor.\nDisfrutar de las pequeñas cosas de la vida.\n71. Siempre hemos vivido en una sociedad cobarde, en donde nadie asume sus fallas y el prójimo siempre es el culpable de lo que pasa.\nEl fallo de la sociedad que nadie quiere asumir.\n72. Admirable es el que muere por sus ideales. Respetable es aquel hombre que respetó a sus similares.\nQuédate con tus ideales hasta el final.\n73. Es maquiavélico meditar a solas donde tú viviste todo con ella.\nLa soledad puede traer pensamientos complicados.\n74. Gracias por enseñarme lo que debo mejorar y saber que no a todo el mundo se debe pedir perdón.\nHay críticas que nos ayudan a crecer.\n75. Quisiera ser menos complicado y más comprendido, que el público entienda más claro lo que escribo y digo.\nHablando sobre sus frases crípticas.\n76. Me he dado cuenta que la verdad es tan relativa. Y la realidad es tanta mentira.\nMuchas veces las verdades establecidas socialmente pueden no serlo y viceversa.\n77. Sean bienvenidos todos a un mundo mental. Por mí creado, y que por hoy los pienso dejar pasar.\nEn sus letras creó un mundo propio en el que poder expresar todo lo que tenía dentro.\n78. Un año más sin ti físicamente pero en mi mente siempre no sabes cuanto te quiero.\nCanserbero expresó en sus letras todo tipo de experiencias autobiográficas.\n79. Your heart is made of stone. My heart is made of stone. We all livin' in a stone world\nEl estribillo de la canción “Mundo de piedra” puede traducirse como “Tu cuerpo es de piedra, mi cuerpo es de piedra, vivimos en un mundo de piedra.”\n80. El más traidor puede que lo tengas de frente. Bebiendo tus frías, o compartiendo tu cena caliente.\nDebemos estar prevenidos de falsos amigos.\n81. Fernando es quien lleva el volante en el barrio. Su merca se vende como pan caliente. Y esta noche van pa' donde los del callejón contrario. A saldar un par de cuentas pendientes.\nLa canción “Llovía” relata una escabrosa historia de violencia y delincuencia latinoamericana.\n82. Clavando más rimas que Jordan balones en aros de baloncesto\nSu pasión por el baloncesto era evidente.\n83. A veces pienso que las fechas en donde las fiestas aparecen en cada esquinita por doquier fueron todas hechas para dar tristezas.\nLas celebraciones familiares generan una gran nostalgia y tristeza en algunas personas.\n84. Como el segundo que ya transcurrió, como en el que oíste mi frase anterior.\nY ahora mi frase anterior es frase anterior, y ahora, ambas son recuerdos.\nLa habilidad y rapidez mental para rapear de este gran artista fue legendaria.\n85. El primer trago para el suelo\ny una mirada para el cielo.\nEn sus letras encontramos referencias a la cultura tradicional latinoamericana.\n86. Y las balas llovían, llovían, llovían. Y la paz escampaba, escampaba, escampaba\nLa violencia de su país, Venezuela, también estaba plasmada en muchas de sus canciones.\n87. Quiero que por segundos la gente compruebe. Que el mundo puede cambiar al luchar por lo que se quiere, sí\nSolo luchando de manera colectiva, con determinación y compromiso, lograremos cambiar las cosas.\n88. Quizás por la soledad que me acompañaba, solo interrumpida por un padre qué en alcohol se ahogaba\nLas familias desestructuradas generan mucho dolor y angustia en sus hijos.\n89. Es que, pelear en una cola, comprarte una pistola, vivir a solas ¿Y la felicidad qué?\nLa mayoría de sus letras nos presentan situaciones cotidianas y crudas en la vida latinoamericana.\n90. Trato de buscar motivos que me respondan por qué estamos vivos y después de muchas noches sin dormir he comprendido que...\nLa obra de Canserbero está plagada de letras que inspiran sufrimiento, depresión y desazón.\n91. Hoy sueño con un mundo infestado de ideas. Ideas que cambien la pobreza que nos apedrea.\nLa denuncia de la injusticia social y las ideas progresistas fueron una constante en la obra de este artista.\n92. Sigo creyendo que el opio es la religión. Y la televisión que adormece mentes en mi nación\nCanserbero incluye en su obra muchas referencias a la cultura popular y crítica social a su país natal.\n93. Cada vez mis canciones son más aburridas. Para las mentes corrientes, pues anhelo una salida\nAnalizando sus letras podemos adivinar un constante malestar, angustia o sufrimiento en el artista.\n94. Decimos todo es tan malo, y cuando estamos viejos nos quejamos y hablamos de los buenos años añejos\nA veces valoramos las buenas cosas de la vida cuando ya no las tenemos.\n95. Hoy quiero un telescopio donde se vea el futuro\nY en este haya paz y un mundo seguro.\nUn alegato en favor de construir un mundo mejor, en paz y sin injusticias.\n96. Antes que todo disculpas por los que buscan y no ven. En este nuevo disco temas que inciten al bien.\nCanserbero tenía en gran estima las opiniones de sus fans y seguidores.\n97. Mueren con letras que años atrás escribí. Letras que ahora por cierto leo y me dan ganas de reír\nSu estilo fue cada vez más depurado, y sus letras fueron mejores con el pasar de los años.\n98. Por las injusticias es que estoy perdiendo la fe. Por ver las noticias es que estoy perdiendo la fe.\nLa religión es sin duda otro de los leitmotiv de la obra de Canserbero.\n99. Paso días sin escribir y pienso que se me acabó mi talento y luego me salen versos diciendo que no.\nLa lucha interna constante con la que tuvo que lidiar este artista marcaron buena parte de su carrera profesional.\n100. Y si estoy equivocado, perdón te pido. Porque en el fondo en ti quiero confiar. Pero si existes no creo que estés conmigo.\nReligión, sociedad y crisis de fe, algunos de los temas que más abordó este artista venezolano.", "language": null, "image": "https://pymstatic.com/100088/conversions/frases-canserbero-social.jpg", "pagetype": "article", "links": ["/", "/reflexiones", "/comite-editorial", "/autores/xavier-molina", "/autores/xavier-molina", "/reflexiones/frases-kase-o", "/psicologia/tipos-de-amor", "/tags/frases", "/tags/arte", "/autores/xavier-molina", "/autores/xavier-molina", "/profesionales", "/salud/fibromialgia-tratamiento-integral-dolor-cronico", "/salud", "/salud/fibromialgia-tratamiento-integral-dolor-cronico", "/autores/centro-gamas-salud-mental", "/autores/centro-gamas-salud-mental", "/psicologia/obesidad-y-psicologia", "/psicologia", "/psicologia/obesidad-y-psicologia", "/autores/catalina-aguayo", "/autores/catalina-aguayo", "/meditacion/yoga-para-ninos-en-malaga-bienestar-diversion-en-yogaone-el-perchel", "/meditacion", "/meditacion/yoga-para-ninos-en-malaga-bienestar-diversion-en-yogaone-el-perchel", "/autores/yogaone-el-perchel", "/autores/yogaone-el-perchel", "/cultura/auctorati-gladiadores-voluntarios-antigua-roma", "/cultura", "/cultura/auctorati-gladiadores-voluntarios-antigua-roma", "/autores/sonia-ruz-comas", "/autores/sonia-ruz-comas", "/entrevistas/sandra-garcia-sanchez-beato-meditacion-mente-sutil", "/entrevistas", "/entrevistas/sandra-garcia-sanchez-beato-meditacion-mente-sutil", "/autores/psicologia-y-mente", "/autores/psicologia-y-mente", "/coach/efectos-terapeuticos-expresion-creativa", "/coach", "/coach/efectos-terapeuticos-expresion-creativa", "/autores/exploracion-interior", "/autores/exploracion-interior", "/desarrollo/son-utiles-examenes", "/desarrollo", "/desarrollo/son-utiles-examenes", "/autores/luis-martinez-casasola", "/autores/luis-martinez-casasola", "/clinica/cibercondria", "/clinica", "/clinica/cibercondria", "/autores/luis-martinez-casasola", "/autores/luis-martinez-casasola", "/pym-awards/2023", "/equipo", "/autores", "/directorio/topicos", "/publicidad", "https://www.facebook.com/psicologiaymente", "https://twitter.com/psicologiamente", "https://www.linkedin.com/company/psicolog%C3%ADa-y-mente", "https://instagram.com/psicologiaymente", "https://www.youtube.com/channel/UCcBDiOaLfansmWXXUmirexQ", "https://t.me/psicologiaymente_oficial", "https://psicologiaymente.com/feeds/blog/rss", "/aviso-legal", "/privacidad", "/cookies"]}