{"title": "Medicina del trabajo - Salud Laboral y Discapacidad", "author": null, "url": "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/medicina-del-trabajo/", "hostname": "saludlaboralydiscapacidad.org", "description": "La MEDICINA DEL TRABAJO es la especialidad médica que se dedica al estudio de las enfermedades y los accidentes que se producen por causa o consecuencia de la actividad laboral, así como las medidas de prevención que deben ser adoptadas para evitarlas o aminorar sus consecuencias. La Medicina del Trabajo es una especialidad médica que ... Leer másMedicina del trabajo", "sitename": "Salud Laboral y Discapacidad", "date": "2019-01-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La MEDICINA DEL TRABAJO es la especialidad médica que se dedica al estudio de las enfermedades y los accidentes que se producen por causa o consecuencia de la actividad laboral, así como las medidas de prevención que deben ser adoptadas para evitarlas o aminorar sus consecuencias.\nLa Medicina del Trabajo es una especialidad médica que tiene como objetivos principales el aprendizaje de los conocimientos, técnicas y habilidades relacionadas con:\na) La prevención del riesgo que puede afectar a la salud humana como consecuencia de las circunstancias y condiciones de trabajo.\nb) Las patologías derivadas del trabajo, en sus tres grandes vertientes de accidentes de trabajo, enfermedades profesionales y enfermedades relacionadas con el trabajo y, en su caso, la adopción de las medidas necesarias de carácter preventivo, diagnóstico, terapéutico y rehabilitador.\nc) La valoración pericial de las consecuencias que tiene la patología laboral para la salud humana, en particular en el caso de las incapacidades.\nd) Las organizaciones empresariales y sanitarias con el fin de conocer su tipología a fin de gestionar con mayor calidad y eficiencia la Salud Laboral.\ne) La historia natural de la salud y la enfermedad en general, y en particular, el estudio de la salud de los individuos y grupos en sus relaciones con el medio laboral y la Promoción de la Salud en dicho ámbito.\nEn resumen, es una especialidad de orientación fundamentalmente social en la que confluyen cinco vertientes o áreas de competencia fundamentales: Preventiva, Asistencial, Pericial, Gestora y Docente e Investigadora.\nCAMPO DE ACCIÓN\nEn cuanto al campo de acción, el especialista en Medicina del Trabajo está capacitado para desarrollar su actividad laboral, al menos, en los siguientes ámbitos:\n- Servicios de Prevención de Riesgos Laborales en sus distintas acepciones\n- Servicios/Unidades/Institutos de Salud Laboral de las Administraciones Públicas y de otras Entidades con competencias en la materia que realicen funciones de Epidemiología, Prevención y Promoción de la Salud Laboral.\n- Centros de Docencia e Investigación en Medicina del Trabajo y Salud Laboral.\n- Servicios Médicos específicamente relacionados con un medio laboral concreto. (Medicina Aeroespacial, Medicina Subacuática, etc.)\n- Equipos de Valoración de Incapacidades.\n- Servicios de Salud Medioambiental.\n¿Qué es Vigilancia de la salud?\nEs la herramienta que utiliza la Medicina del Trabajo para hacer el seguimiento que las condiciones de trabajo tienen sobre la salud de los trabajadores.\nEl Art. 22 de la LPRL, establece la obligación del empresario a ofrecer la misma a los trabajadores, los derechos de estos y como utilizar las conclusiones de dicha vigilancia dentro del Plan de Prevención.\nObligaciones del empresario\nEl empresario garantizará a los trabajadores a su servicio la vigilancia periódica de su estado de salud en función de los riesgos inherentes al trabajo.\nLas conclusiones colectivas de la vigilancia de la salud, deben ser incorporadas por el empresario al plan de prevención de riesgos laborales y realizar, si es necesaria, la reevaluación de estos riesgos y la modificación de las medidas preventivas del proceso, producto, equipo o tarea que esté produciendo daños a la salud de los trabajadores, según los datos obtenidos y en cumplimiento de la Normativa en prevención de riesgos laborales.\nEl empresario deberá remitir los informes relativos a la salud colectiva de la empresa a los Delegados de Prevención, para poder participar en la toma de medidas sobre la seguridad y salud de los trabajadores en el seno del Comité de Seguridad y Salud de la empresa.\nLa vigilancia de la salud se realizará por personal sanitario con competencia técnica, formación y capacidad acreditada (especialistas de Medicina del Trabajo) y según los protocolos creados a tal fin por los organismos competentes en la materia, dependientes del Ministerio de Sanidad, Consumo y Bienestar social u Organismos Autonómicos.\nEl empresario puede optar para realizar dicha vigilancia por Medios propios o concertándola con Servicios de Prevención Ajenos.\nDentro de la Documentación que el empresario debe tener a Disposición de la Autoridad Laboral, y remitir a la misma en caso de cese de actividad (LPRL Art. 23.1.d y e) están los siguientes relativos a la vigilancia de la salud\nd) Práctica de los controles del estado de salud de los trabajadores previstos en el artículo 22 de esta Ley y conclusiones obtenidas de los mismos en los términos recogidos en el último párrafo del apartado 4 del citado artículo.\ne) Relación de accidentes de trabajo y enfermedades profesionales que hayan causado al trabajador una incapacidad laboral superior a un día de trabajo.\nEl empresario estará obligado a notificar por escrito a la autoridad laboral los daños para la salud de los trabajadores a su servicio que se hubieran producido con motivo del desarrollo de su trabajo, conforme al procedimiento que se determine reglamentariamente.\nDerechos de los trabajadores\nPara los trabajadores la realización de los exámenes médicos, será:\n- Voluntarios con consentimiento expreso.\n- Gratuitos\n- Dentro de la jornada laboral o descuento de la misma si es imposible realizarlos en jornada.\n- De los riesgos específicos de su puesto de trabajo.\nLa vigilancia de la salud se realizará con:\n- El mayor respeto a la intimidad y dignidad del trabajador.\n- Confidencialidad los datos que aporte el trabajador sobre su salud en la entrevista médica no trascenderán en ningún caso a la empresa, a no ser que este de su consentimiento expreso y fehaciente.\n- Utilizándose las técnicas que causen las menores molestias al trabajador y proporcionales al riesgo.\n- No debe utilizarse con fines discriminatorios ni en perjuicio del operario.\n- La comunicación de los resultados será únicamente al trabajador.\nLa vigilancia de la salud no será voluntaria cuando:\n- Exista normativa legal que indique protocolos específicos sobre determinados riesgos o sustancias peligrosas.\n- Si el estado general del trabajador supone un riesgo para sí mismo o para terceros.\n- Cuando sea indispensable para evaluar los efectos de las condiciones de trabajo.\nTipos de vigilancia de la salud\nEl RD.39/1997 Sobre el Reglamento de los Servicios de Prevención en su art. 37.3.b establece los tipos de evaluación de la salud de los trabajadores:\n- Inicial.- Después de la incorporación al trabajo o de la asignación de nuevas tareas con nuevos riesgos específicos.\n- Periódica.– Según los productos o condiciones de trabajo a los q esté expuesto el trabajador q así lo requieran por legislación concreta. O por los riesgos determinados por la Evaluación de riesgos.\n- Después de una ausencia prolongada por motivos de salud.\n- En aplicación del principio de adaptación que aúna la evaluación de riesgos con las condiciones personales, se realizará la vigilancia de la salud de:\n-\n- Trabajadoras en situación de embarazo o parto reciente o lactante.\n- Trabajadores especialmente sensibles. En aplicación del principio de adaptación que aúna la evaluación de riesgos con las condiciones personales.\n- Prolongada.- En los supuestos en que la naturaleza de los riesgos inherentes al trabajo lo haga necesario, el derecho de los trabajadores a la vigilancia periódica de su estado de salud deberá ser prolongado más allá de la finalización de la relación laboral a través del Sistema Nacional de Salud.\nSalud laboral y entorno\nNo se puede obviar que los daños laborales colectivos, pueden afectar a la población en que está ubicada la empresa o a terceras personas con las que se relacionen los trabajadores por lo que la normativa ha previsto estos casos y han establecido actuaciones concretas tanto de las Autoridades Sanitarias como de los Servicios de Prevención. De modo que haya una comunicación fluida entre ellos y se puedan anticipar a daños más generales.( Ley 31/1995 de PRL y la Ley 14/1986, General de Sanidad)\nPara lo cual las Administraciones Sanitarias realizarán acciones dirigidas a\n- El establecimiento de medios adecuados para la evaluación y control de las actuaciones de carácter sanitario que se realicen en las empresas por los servicios de prevención actuantes. Estableciendo pautas y protocolos de actuación.\n- La implantación de sistemas de información adecuados que permitan la elaboración de mapas de riesgos laborales así como la realización de estudios epidemiológicos.\n- La elaboración y divulgación de estudios, investigaciones y estadísticas relacionados con la salud de los trabajadores.\nLos Servicios de prevención también tienen establecida esta colaboración en la normativa y lo desarrollaran:\n- El servicio de prevención colaborará con los servicios de atención primaria de salud y de asistencia sanitaria especializada para el diagnóstico, tratamiento y rehabilitación de enfermedades relacionadas con el trabajo.\n- Participará en las campañas sanitarias y epidemiológicas organizadas por las Administraciones públicas competentes en materia sanitaria.\n- Aportará datos al Sistema de Información Sanitaria en materia de Salud Laboral.\n- El incumplimiento del empresario de la normativa en Salud Laboral está recogido en la ley de Infracciones y Sanciones en el Orden de lo Social.\nEn definitiva\nLos Reconocimientos Médicos deben ser para los riesgos a los que esté expuesto el trabajador, no los reconocimientos generalistas que se hacían en el pasado y en muchos casos siguen realizándose, ni iguales para toda la empresa,(no son los mismos los riesgos del equipo Directivo de la residencia que los de las auxiliares, por lo tanto los daños que pueden producir a la salud también son diferentes) .\nDeben ser consentidos por el trabajador, si este se niega a realizárselos debe quedar constancia por escrito de su negativa. Exonerando así al empresario de su obligación. (Nosotros aconsejamos que los trabajadores realicen la vigilancia de la salud, siempre que sea en los términos que especifica la Normativa. Al igual que solicitamos la creación de una cartilla de salud laboral en la que se incluya toda la historia clínica de la persona en su vida laboral; pensamos que es la forma más fácil que tanto los Servicios de Prevención como el Sistema Nacional de Salud, puedan diagnosticar si una enfermedad tiene relación con el trabajo. Sobre todo en los casos de enfermedades de generación lenta como los cánceres, las hernias, la artrosis, etc.…)\nNunca se debe realizar el reconocimiento antes de comenzar la relación laboral del operario con la empresa. Ya que en estos casos pueden ser utilizados con fines discriminatorios o como criba en el proceso de selección. En la realidad es una práctica común de las empresas y los trabajadores lo aceptan ya que en la situación actual, con la alta tasa de paro, una negativa puede suponer la pérdida de la oportunidad de volver a trabajar.\nLa Participación de los trabajadores y/ de sus representantes es importante en esta cuestión, ya que toda la normativa de prevención de riesgos laborales coincide en afirmar, que las decisiones preventivas que se toman considerando los diferentes puntos de vista presentes en la empresa (directivos, mandos, representantes de los trabajadores y trabajadores) son mejor aceptadas y llevadas a cabo con menor resistencia.\nEn el caso de la Vigilancia de la Salud, se debe ser muy cauteloso por el tema tan sensible que se está tocando, trabajando siempre con datos de salud colectiva y proponiendo medidas y actuaciones que mejoren la salud de todos los trabajadores expuestos.\nEs importante que en los Comités de Seguridad y Salud se conozcan no solos los datos anteriormente expuestos, sino también los accidentes, enfermedades profesionales e incidentes y las investigaciones llevadas a cabo, en un periodo determinado. Ya que estos son una fotografía de si el Plan de Prevención se está cumpliendo o se debe modificar.", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://www.facebook.com/Bienestarydiscapacidad", "https://twitter.com/Salud_Discapaci", "https://plus.google.com/u/0/117471071175975336623", "https://www.linkedin.com/in/salud-y-discapacidad/", "/#newsletter", "https://saludlaboralydiscapacidad.org/", "https://saludlaboralydiscapacidad.org/salud-laboral/", "https://saludlaboralydiscapacidad.org/salud-laboral/que-es/", "https://saludlaboralydiscapacidad.org/salud-laboral/gestion-de-la-prevencion/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/seguridad/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/medicina-del-trabajo/", "https://saludlaboralydiscapacidad.org/enlaces/", "https://saludlaboralydiscapacidad.org/enlaces/proyectos/", "https://saludlaboralydiscapacidad.org/enlaces/organismos-de-prl-y-discapacidad/", "https://saludlaboralydiscapacidad.org/actualidad/", "https://saludlaboralydiscapacidad.org/riesgos/", "https://saludlaboralydiscapacidad.org/blog/", "https://saludlaboralydiscapacidad.org/contacto/", "https://saludlaboralydiscapacidad.org/contacto/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/seguridad/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/seguridad/normativa/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/seguridad/documentos-tecnicos/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/seguridad/ntp-seguridad/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/riesgo-biologico/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/riesgo-biologico/normativa/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/riesgo-biologico/documentacion/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/riesgo-biologico/ntp-sobre-riesgos-biologicos/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/fisicos/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/fisicos/ruido/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/fisicos/temperatura/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/fisicos/vibraciones/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/fisicos/radiaciones/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/quimicos/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/quimicos/1729-2/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/quimicos/1731-2/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/higiene-industrial/quimicos/ntp-riesgos-quimicos/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/documentacion-ergonomia/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/documentacion-ergonomia/guias-tecnicas-ergonomia/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/documentacion-ergonomia/documentos-tecnicos/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/documentacion-ergonomia/ntp-ergonomia/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/documentacion-psicosociologia-aplicada/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/documentacion-psicosociologia-aplicada/guias-tecnicas-psicosociologia/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/documentacion-psicosociologia-aplicada/documentos-tecnicos/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/ergonomia-y-psicosociologia-aplicada/documentacion-psicosociologia-aplicada/ntp-psicosociologia/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/medicina-del-trabajo/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/medicina-del-trabajo/normativa/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/medicina-del-trabajo/documentos-tecnicos/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/medicina-del-trabajo/protocolos-de-vigilancia-sanitaria-especifica/", "https://saludlaboralydiscapacidad.org/disciplinas-preventivas/medicina-del-trabajo/ntp-medicina-del-trabajo/", "/aviso-legal/", "https://saludlaboralydiscapacidad.org/", "https://saludlaboralydiscapacidad.org/contacto/", "https://saludlaboralydiscapacidad.org/aviso-legal/", "https://saludlaboralydiscapacidad.org/", "https://saludlaboralydiscapacidad.org/contacto/", "https://saludlaboralydiscapacidad.org/aviso-legal/", "https://www.facebook.com/Bienestarydiscapacidad", "https://twitter.com/Salud_Discapaci", "https://plus.google.com/u/0/117471071175975336623", "https://www.linkedin.com/in/salud-y-discapacidad/", "https://saludlaboralydiscapacidad.org/aviso-legal/"]}