{"title": "PDF", "author": "PDF", "url": "https://elmedicointeractivo.com/wp-content/uploads/2022/11/EL-MEDICO-1231.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "El Médico\nSANIDAD Y SOCIEDADNº 1231. Noviembre 2022\naños de genéricos\nwww.elmedicointeractivo.com\nLA SANIDAD DÍA A DÍA\nAcceda desde su teléfono móvil\nESPECIAL\n25El Médico Nº 1231. Noviembre 2022 3SUMARIO\nESPECIAL 25 AÑOS DE GENÉRICOS\nSi bien en Europa, los medicamentos genéricos tienen una mayor trayectoria, en España no fue hasta \ndiciembre de 1996, con la modiﬁcación de la Ley del Medicamento, cuando el medicamento genérico comenzó a ser parte de nuestro sistema sanitario. Desde entonces, el sector ha atravesado varias eta-pas, una de aceptación social, otra de crecimiento y, ahora, años de estancamiento. Con motivo de su 25 aniversario, analizamos la importancia de esta industria tanto a nivel internacional como nacional y cuáles son los retos que quedan por afrontar.\nREPORTAJES\n6 25 años del medicamento genérico en España\n30 Un mercado \nde medicamentos genéricos muy focalizado por áreas terapéuticas\nEl Médico Nº 1231. Noviembre 2022 4SUMARIO\nTerapéutica en DCL. 64\nFue Noticia. 70 \nInstantánea Médica. 76Redacción: Poeta Joan Maragall, 60. 28020 \nMadrid. Teléfono: 91 749 95 08. \nAdministración: Poeta Joan Maragall, 60. 28020 \nMadrid. Teléfono: 91 749 95 10.\nSuscripciones: Poeta Joan Maragall, 60. 28020 \nMadrid. Teléfono: 91 749 95 00.\nDirectora:  \nLeonor Rodríguez\nSubdirector médico:  \nFederico Pérez\nRedacción: Ester Crespo, Isabel Sánchez Aguiar y \nBlanca Erce\nDiseño: La Boutique\nMaquetación: Pedro Pérez\nProgramación en Internet: Pedro Manzano\nCorreo electrónico: elmedico@gruposaned.com\nEdición electrónica:  \nhttp://www.elmedicointeractivo.com\nCorresponsales colaboradores: Silvia C. Carpallo, \nNerea Lauzirika, Paco Romero, Antonio Morente, Javier Granda,  Jorge Sánchez, Clara Simón, Eva Fariña, Nerea Garay, Mónica Martín, Esther Murillo, María San Narciso, Laura Clavijo y Bárbara Fernández.\nAgencia: Europa Press.\nOtras secciones: Derecho Sanitario:  Ricardo De \nLorenzo.\nHumanidades Médicas: Dr. Ángel Rodríguez \nCabezas.\nPublicidad Madrid: Poeta Joan Maragall, 60. 28020 \nMadrid. Tel.: 917 499 500.\ne-mail: elmedico@gruposaned.com.Publicidad Barcelona: Carrer Frederic Mompou, 4A, \n2º, 2ª. 08960 Sant Just Desvern (Barcelona). Tel.: 933 209 330. Fax: 934 737 541.\ne-mail: gruposaned@gruposaned.com.Imprime: Gráﬁcas Asociadas, S.L. Distribuye: Jarpa \nManipulado y Marketing Postal.\nSuscripciones: 9 números. España: 36 euros \n(individual); 48 euros (institucional). CE: 80 euros. Resto de países: 100 euros.\nAsociación de Prensa Profesional Sección de \nCiencias de la Salud. Asociación Española de Prensa Técnica y Profesional.\nDEPÓSITO LEGAL: M-948-1982. Empresa Periodística \nn.º 3.657 Soporte Válido M. Sanidad: SVR 295. ISSN: 0214-6363.\n© Copyright 2022. Prohibida la reproducción total \no parcial del contenido de esta publicación sin autorización por escrito del titular del Copyright. Cualquier forma de reproducción, distribución, comunicación pública o transformación de esta obra solo puede ser realizada con la autorización de sus titulares, salvo excepción prevista por la ley. Diríjase a CEDRO (Centro Español de Derechos Re-prográﬁcos, www.cedro.org) si necesita fotocopiar o escanear algún fragmento de esta obra.El Médico\nEDITA:\nENTREVISTAS\n38 FORO DE EXPERTOS\n44 REPORTAJE   \n40 años, 40 hitos médicos\n52 ENTREVISTA  \nMarisa Merino\nVicepresidenta de la Fundación Signo\n58 REPORTAJE   \nEl paciente en el centro de la gestión basada en valor\n12 Nieves Martín \nSobrinoDirectora técnica de Farmacia del Servicio de Salud de Castilla y León\n16 Mar Fábregas y Ángel Luis \nRodríguez de la CuerdaPresidenta y director general de AESEG\nSilvia Micalo¿Nos enfrentamos a las primeras etapas de lo que podría llamarse un renacimiento \ndel entorno sanitario?\n22 Farmacia y \ngenéricos\nOTROS TEMASESPECIAL 25 AÑOS DE GENÉRICOS/ REPORTAJEEl Médico Nº 1231. Noviembre 2022 7EL MÉDICO Silvia C. Carpallo Fotos TextoEspaña25años\nmedicamento\ngenérico\nEn Europa, especialmente en los países nórdicos, los medicamentos genéri-\ncos tienen una mayor trayectoria. Sin embargo, en España el medicamento genérico comenzó a ser parte de nuestro sistema sanitario a partir de di-ciembre de 1996, cuando la Ley de Medidas Fiscales, Administrativas y del Orden Social modiﬁcó la Ley del Medicamento. Desde entonces, el sector ha atravesado varias etapas, una de aceptación social, otra de crecimiento y, ahora, años de estancamiento. Con motivo de su 25 aniversario, analizamos la importancia de esta industria tanto a nivel internacional como a nivel na-cional y cuáles son los retos que quedan por afrontar.del\nenEl Médico Nº 1231. Noviembre 2022 8El medicamento genérico cumple su 25 \naniversario en España. Lo hace tras \nconseguir una gran aceptación entre la \nsociedad y siendo clave en momentos de \ncrisis, como lo fue la propia crisis econó-\nmica de 2008, cuando ayudó a la sosteni-bilidad del sistema sanitario, o, más re-cientemente, en la crisis sanitaria por la pandemia de la COVID-19, donde los gené-ricos ayudaron a garantizar el suministro \nde medicamentos esenciales, en gran par-\nte, gracias a que España cuenta con un im-\nportante porcentaje de producción propia. \nAsí, actualmente en España hay medica-\nmentos genéricos para todo tipo de patolo-gías y enfermedades, desde cuadros cróni-cos hasta agudos, y para cualquier ámbito \nsanitario (farmacia y hospital).\nPese a todo ello, este aniversario se ve em-\npañado por dos motivos. El primero es que \nel cambio de las po-\nlíticas farmacéuti-\ncas de los últimos años ha llevado a la desaparición de me-didas progenéricos propiamente dichas. \nEl segundo es que el \naumento de los pre-cios de los suminis-tros, y por ende de los costes, suponen un reto aún más gra-\nve a un sector que no puede subir el pre-\ncio de sus productos al encontrarse en un \nmercado regulado. \nAunque esto no enturbia el hecho de que \nel sector esté de celebración. La Asocia-\nción Española de Medicamentos Gené-\nricos (AESEG) prepara para el 23 de no-\nviembre en Madrid la gala '25 años de \nmedicamentos genéricos en España', que \ndestacará el lado más humano de los medi-\ncamentos genéricos a través de una expe-\nriencia inmersiva. “Desde 1997 los medi-\ncamentos genéricos nos han acompañado \ncada día de nuestra vida. Han estado siem-\npre ahí, mejorando y garantizando el ac-ceso a los tratamientos e impulsando el avance de la investigación y desarrollo de \nnuevos fármacos. Si las patentes no cadu-casen, la necesidad de investigar nuevas moléculas sería mucho menor” declaraba \nsobre este aniversario el secretario gene-\nral de AESEG, Ángel Luis Rodríguez de la Cuerda.\nUn concepto aﬁanzado\nPero para entender los retos del futuro, es \nnecesario entrar en contexto. Para empe-\nzar, aclarando el propio concepto de me-dicamento genérico. Según la Ley de Garantías y Uso Racional de los Medica-mentos y Productos Sanitarios de julio \n2006 (LGURMPS),  un medicamento ge-\nnérico es  “todo medicamento que tenga \nla misma composición cualitativa y cuan-titativa en principios activos y la misma forma farmacéutica, y cuya bioequivalen-\ncia con el medica-\nmento de referencia \nhaya sido demostra-\nda por estudios ade-\ncuados de biodispo-\nnibilidad”. \nComo explican des-\nde la Agencia Es-\npañola de Medica-\nmentos y Productos Sanitarios (AEMPS), las diferencias entre \nmedicamentos genéricos e innovadores han despertado a lo largo de los años du-das y polémicas. Sin embargo, la experien-\ncia ha dejado claro que genéricos e innova-\ndores no diﬁeren en cuanto a las garantías \nde calidad químico-farmacéutica (compo-\nsición, proceso de fabricación, estabilidad, \nimpurezas, etcétera) que deben presentar \nante las agencias de medicamentos, sien-\ndo necesaria una documentación propia \ncompleta y cumplir requisitos idénticos. \nAsí, la AEMPS recuerda que la autoriza-ción de comercialización de cada medica-mento se emite tras un proceso riguroso \nde evaluación durante el cual se veriﬁcan \nlas garantías de calidad químico-farma-\ncéutica, se evalúa su eﬁcacia y seguridad, y se establecen las condiciones de uso en \nlas que se considera que la relación bene-\nﬁcio/riesgo es favorable. \nDe esta forma, el medicamento genérico, \nen primer lugar, debe contener el mis-mo principio activo y a la misma dosis \nque el medicamento de referencia, aun-que puede diferir en los excipientes. En segundo lugar, se considera que forman parte de un mismo principio activo las diferentes sales, ésteres, éteres, isóme-ros, mezclas de isómeros, complejos o derivados del mismo principio activo. En tercer lugar, deben tener la misma forma farmacéutica que la del medicamento de referencia, salvo en el caso de formas farmacéuticas de liberación inmedia-\nta administradas por vía oral (por ejem-\nplo, cápsulas y comprimidos). Y, por últi-\nmo, la equivalencia con el medicamento \nde referencia se debe demostrar por me-\ndio de estudios farmacocinéticos de bio-\ndisponibilidad, ya que estos son los más \nsensibles para detectar diferencias entre \nformulaciones que contienen el mismo \nprincipio activo. \nSin embargo, cabe recordar que estos son \nlos requisitos en España. No obstante, aun-que el concepto de medicamento genérico es muy similar para todas las agencias re-guladoras del mundo, existen algunas pe-queñas diferencias. Por ejemplo, en Es-\ntados Unidos y Canadá un medicamento \ngenérico no solo debe contener el mismo \nprincipio activo, sino la misma sal, éster, \néter, isómero, mezcla de isómeros, comple-jos o derivados del mismo.\nDe hecho, según explica la Administración \nde Alimentos y Medicamentos de los Esta-\ndos Unidos (FDA), si bien los medicamen-\ntos o fármacos genéricos solo se hacen dis-\nponibles después de un examen riguroso \npor parte de la agencia y después de un \nperíodo de tiempo determinado de exclu-\nsividad de la versión de marca en el mer-\ncado, en el país también se otorgan ciertos períodos de exclusividad de comercializa-ción a medicamentos de marca que pue-\n25 años del medicamento genérico en EspañaESPECIAL 25 AÑOS DE GENÉRICOS/REPORTAJE\nLa experiencia ha dejado \nclaro que genéricos e innovadores no diﬁeren en cuanto a las garantías de calidad químico-farmacéutica que deben presentar ante agencias de medicamentosEl Médico Nº 1231. Noviembre 2022 9den prohibir la aprobación de medicamen-\ntos genéricos. Una vez que estas patentes y exclusividades de comercialización ca-ducan (o si las patentes son impugnadas \ncon éxito por la compañía de medicamen-\ntos genéricos), se puede aprobar el medi-\ncamento genérico.\nEl impacto de la industria\nSegún la International Generic and Biosi-\nmilar Medicines Association (IGBA) la in-\ndustria de medicamentos genéricos y bio-\nsimilares es una parte indispensable de \nla atención médi-\nca mundial. El sec-\ntor contribuye a un \nacceso asequible a \nlos medicamentos y \na importantes aho-\nrros económicos en \nsalud a nivel global. \nEn el caso de España y ateniendo a da-tos de la Asociación Española de Medica-\nmentos Genéricos (AESEG), el problema \nes que nuestro país se sitúa aún lejos de \nla media europea. No obstante, la políti-\nca farmacéutica puesta en marcha en los \núltimos años ha frenado el uso de estos \nmedicamentos, con lo que su penetra-\nción en el mercado se encuentra estan-\ncada (un 40 por ciento en España sobre \nuna media europea del 65 por ciento en \nunidades). Para argumentar la necesidad de que este sector vuelva a ritmos de crecimiento, la patronal recuerda que los medicamentos genéricos aportan un ahorro considerable \nen la factura farmacéutica, reduciendo de \nforma efectiva el coste de los medicamen-\ntos entre un 40 y un 60 por ciento. Ade-\nmás, la industria de medicamentos gené-\nricos contribuye ﬁscalmente, atrae capital \nde países extranjeros, genera empleo (asu-\nmiendo una ratio de tres empleos indi-\nrectos por cada empleo directo, generaría \nmás de 40.000 puestos de trabajo), y apo-\nya el empleo en general, aunque especial-\nmente el femenino \ny el juvenil. Asimis-\nmo, cerca del 30 por \nciento de la factura-\nción anual corres-\nponde a las exporta-\nciones, destacando \nque más del 80 por \nciento se realiza a \npaíses europeos. Por otra parte, el 5 por \nciento de los fármacos genéricos de todo el planeta se fabrican en España y 7 de cada 10 medicamentos genéricos consumidos \nen España se fabrican en el territorio na-\ncional. No obstante, España cuenta con 20 \nplantas de producción propia.\nNada de esto habría sido posible sin el con-\ntinuado esfuerzo inversor en modernizar \ne incrementar la capacidad de producción, \npor lo que las empresas enmarcadas en AESEG reinvierten en innovación y desa-\nrrollo gran parte de sus beneﬁcios (en con-\ncreto, un 27 por ciento). \nAsí, solo entre 2016 y 2019 las compañías \nsocias de AESEG llevaron a cabo una in-\nversión de 540 millones de euros. Sin em-bargo, según calculaba dicha asociación en 2019, este conjunto de compañías po-dría haber invertido hasta 700 millones de euros en los siguientes cuatro años si exis-\ntieran auténticas medidas de apoyo e in-\ncentivo al sector que permitieran un mar-\nco de cierta estabilidad. \nVisión de futuro\nVolviendo al informe de la IGBA, la reali-\ndad es que la industria del genérico tie-\nne amplias oportunidades para expan-\ndir su papel en la próxima década y más \nallá, pero tendrá que abordar cuidadosa-\nmente los desafíos que ahora mismo se \nplantea. \nDe esta forma, desde IGBA planteaban el \npasado año, ya en tiempos casi pospandé-\nmicos, un informe sobre cuál era la visión del sector para 2030. El mismo era el re-\nsultado de una amplia aportación de cator-\nce empresas de medicamentos genéricos y biosimilares y asociaciones miembros de IGBA, y respaldaba los esfuerzos de recu-\nperación global para repensar, construir \ny asegurar un futuro que aborde las des-La patronal recuerda \nque los medicamentos genéricos aportan un ahorro considerable en la factura farmacéutica\nen página 76\nEl Médico Nº 1231. Noviembre 2022 1025 años del medicamento genérico en EspañaESPECIAL 25 AÑOS DE GENÉRICOS/REPORTAJE\nigualdades en la atención médica, al tiem-\npo que apoya la sostenibilidad.\n“Para ayudar a la industria de los medica-\nmentos genéricos y biosimilares a lograr \nsu visión 2030, necesitamos marcos regu-\nlatorios eﬁcientes, de apoyo y consisten-\ntes; sistemas equitativos de patentes que fomenten la innovación al tiempo que per-mitan el acceso; fronteras internacionales \nabiertas y ﬂujos comerciales seguros; así \ncomo también, estímulos para la inversión en nuevas tecnologías e innovación”, ma-nifestó entonces Suzette Kox, secretaria \ngeneral de IGBA.\nEn esta línea, también en 2021, desde \nAESEG reunieron a un comité de expertos \npara elaborar unas propuestas de actua-ción para incentivar el uso de medicamen-tos genéricos en España.  Se trata de un to-tal 12 propuestas, distribuidas en torno a nueve líneas de actuación, para la puesta \nen práctica de una política de fomento de \nlos medicamentos genéricos en el Sistema Nacional de Salud (SNS). \nEntre las mismas cabe destacar la agiliza-\nción de los procesos de autorización;  la re-\nvisión del sistema de ﬁjación de precios de \nnuevos medicamentos genéricos; la puesta \nen marcha de medidas que favorezcan la \ncompetencia entre compañías; la revisión \ndel sistema de precios de referencia; la re-\nvisión de precios de medicamentos madu-\nros; establecer incentivos reales para los \nmedicamentos genéricos; la publicación \nde datos de medicamentos genéricos; una \nmayor generación de conocimiento y evi-\ndencia; y mayor formación e información \nde los pacientes y la opinión pública. \nDe hecho, en el pasado mes de junio, la \npropia Comisión Nacional de los Mercados y la Competencia (CNMC) aconsejaba fo-mentar el uso de medicamentos genéricos \ny biosimilares. “Los niveles de competen-\ncia en estos fármacos son insuﬁcientes. No \nse fomenta suﬁcientemente su uso. Cuan-\ndo los pacientes llevan siendo tratados du-\nrante mucho tiempo con una determina-da marca comercial, son muy reticentes \na cambiar, sobre todo, en el caso de cró-\nnicos. Es necesario que haya información \nsuﬁciente cuando hay una alternativa que \ntiene el mismo principio activo”, se aﬁr-\nmaba desde la misma. \nEn este contexto, y para dar un paso \nmás, en verano de 2022, la presidenta de \nAESEG Mar Fábre-\ngas,  se reunía con \nla secretaria de Es-\ntado de Sanidad, Sil-\nvia Calzón, con el propósito de hacer \nuna revisión de los \ntemas que preocu-\npan actualmente al \nsector de los medi-\ncamentos genéricos \nen nuestro país. En \neste encuentro, la \npatronal AESEG planteaba propuestas cla-\nras y concisas como: \n1.   Reforzar una activa política de gené-\nricos.  Aumentar signiﬁcativamente la \nproporción de este tipo de fármacos \nmediante el fomento de su uso.\n2.   Recuperar medidas de diferenciación \nentre medicamentos genéricos y mar-\ncas como la diferencia de precio. En la \nactualidad, España es el único país del entorno europeo donde no existe dife-\nrencia de precio entre el medicamen-to genérico y la marca fuera de patente.\n3.   Fomentar la prescripción por prin-\ncipio activo y la correspondiente dispensación de medicamentos ge-néricos en farmacia.   Prescribir por \nprincipio activo es llamar a los medica-\nmentos por su verdadero nombre, que \nes el utilizado de forma obligatoria en \ntextos y publicaciones cientíﬁcas. Esta \nmodalidad de prescripción sigue las re-\ncomendaciones de organismos interna-\ncionales independientes como la OMS. La denominación del principio activo es universal, inequívoca y única. Per-mite al paciente un mayor conocimien-\nto del fármaco que está tomando.\nMedicamentos de valor añadidoOtro dato a tener en cuenta es que des-\nde la Unión Europea se ha marcado como \nestrategia el dar prioridad a políticas via-\nbles de medicamentos genéricos, biosimi-\nlares y de valor aña-\ndido para facilitar \nel acceso de los pa-\ncientes a los medi-\ncamentos con el ﬁn \nde reconstruir siste-\nmas de salud tensos \nmás allá de la pan-\ndemia COVID-19.\nEn este contexto, \ncabe apuntar que \nlos medicamentos \ncon valor añadido son aquellos desarrolla-\ndos a partir de moléculas conocidas, que \nvienen a ofrecer una alternativa terapéuti-\nca a una necesidad sanitaria. En concreto, \nmediante la introducción de mejoras rele-\nvantes respecto a los tratamientos dispo-\nnibles. Generalmente, se dividen en tres \ngrupos: reposicionamiento de medicamen-\ntos existentes; reformulación de medica-\nmentos; o combinaciones complejas, que \nincorporan nuevos sistemas de dosiﬁca-\nción o tecnología adicional como apps.\nComo explica Ángel Luis Rodríguez de \nla Cuerda, “la pandemia de COVID-19 ha \npuesto de maniﬁesto cómo moléculas ya \nconocidas pueden ser eﬁcaces en nuevos \nusos terapéuticos. De la misma forma, las \ninnovaciones galénicas, las combinacio-\nnes de principios activos o combinaciones \ncomplejas pueden reportar importantes \nventajas para los pacientes, los profesiona-\nles y el sistema”. \nPor su parte, María Álvarez Fernández, \ncoordinadora de Regulatory Aﬀairs  de la \nAESEG, aclaraba más sobre este concep-\nto en una publicación de la revista En Ge-\nnérico . Según la misma, “en casi todas las La UE se ha marcado como \nestrategia el dar prioridad a políticas viables de medicamentos genéricos, biosimilares y de valor añadido para facilitar el acceso de los pacientes a los medicamentos\nEl Médico Nº 1231. Noviembre 2022 11patologías crónicas que requieren trata-\nmiento continuado, los pacientes han vis-to estas mejoras en sus medicamentos sin \npreguntarse qué hay detrás”. Es el caso, por ejemplo, de algunos medicamentos in-yectables, que antes requerían que el pa-\nciente fuese al hospital para su adminis-\ntración o se lo pusiese un familiar y que, \nahora, cuentan con sistemas de auto inyec-\nción. También el de los pacientes hiperten-\nsos que toman un medicamento combina-\ndo que incluye, al menos, dos principios \nactivos. Todos estos pacientes que tienen \nque tomar dos o tres pastillas, pueden ha-\ncerlo ahora en una única toma.\nPara que esto sea posible, una vez iden-\ntiﬁcadas las oportunidades de mejora, es \nnecesario que los laboratorios inviertan en \nellas. Ya sea en el desarrollo de un nuevo \ndispositivo o en una reformulación, para adaptar la forma de administración o en cómo “juntar” dos principios activos en un único comprimido. Este tipo de innovacio-nes son comunes en muchos laboratorios \nde medicamentos genéricos, ya que no \nsuelen ir ligadas al desarrollo de ensayos \nclínicos, sino a inversiones en fabricación, \nestudios de bioequivalencia, etc. \nPese a ello, el problema es que los labo-\nratorios están teniendo diﬁcultades para \nintroducir estas mejoras en el mercado \nporque no siempre se les reconoce esta in-\nnovación. Al ser productos “antiguos” es \ndifícil que las administraciones otorguen \nun precio diferenciado que permita esta \ninversión. \nEs por ello que otro de los retos de los \nmedicamentos genéricos pasa por que se \nreconozcan estas mejoras en los medica-\nmentos de valor añadido por parte de las autoridades sanitarias y de las adminis-traciones públicas que ﬁjan el precio y re-embolso.\nDe esta forma, Medicines for Europe, patro-\nnal que representa a la industria farmacéu-\ntica de medicamentos genéricos, biosimi-\nlares y con valor añadido en toda Europa, organizaba el pasado junio una jornada \npara dar visibilidad a esta realidad. \nAl revisar la legislación farmacéutica euro-\npea, consideran que la Unión Europea tie-\nne que fomentar el uso de medicamentos \ngenéricos, biosimilares y con valor añadi-\ndo para incrementar el acceso de los pa-\ncientes a medicamentos y garantizar la \nsostenibilidad pre-\nsupuestaria. Esto \npasa por apoyar la respuesta del sec-\ntor de los fármacos \ncon patente ﬁnaliza-\nda modiﬁcando las \ndirectrices sobre la \ncompra de estos y \nsalvaguardando el \nsector de la fabricación de medicamentos \nen los planes de repuesta de emergencia. \nDesde la patronal europea aﬁrman que, \ngracias a una amplia investigación y dota-\nción de recursos en las primeras fases de \nla pandemia de COVID-19, el reposiciona-\nmiento de medicamentos “demostró su va-\nlor en una situación de emergencia”. Por ello, insistían en que “seguir facilitándo-lo tras la pandemia promete ofrecer avan-ces sostenibles y resultados de salud cen-trados en el paciente en toda una serie de \náreas terapéuticas”. \nEn este sentido, la Unión Europea puede \njugar un papel extraordinario ofreciendo \nasistencia a los grupos de interés de ám-bito académico y no comercial para reali-zar investigación, además de facilitar el es-tablecimiento de alianzas con la industria con el propósito de poner los medicamen-tos reposicionados a disposición de los pa-cientes. \nAumento de costes en un mercado regulado\nTodos estos proyectos se ven ahora mis-\nmo empañados por una situación de ur-\ngencia: lograr producir al mismo nivel, \ncon un aumento generalizado de los cos-\ntes y sin la posibilidad de subir el pre -cio del producto al tratarse de un merca-\ndo regulado. \nComo ya sabemos, el aumento de la inﬂa-\nción no es solo un problema nacional, sino \nuna realidad a nivel global. Por ello, a prin-\ncipios de este verano, el Comité Ejecutivo \nde Medicines for Europe, remitía una car-\nta abierta dirigida a los ministros de Sani-\ndad europeos y a los \nprincipales comisa-\nrios europeos, para \nabordar el problema \nde la inﬂación que \nafecta al suminis-\ntro de medicamen-\ntos esenciales. Una \npreocupación im-\nportante, ya que la \nindustria de los genéricos suministra cer-\nca del 70 por ciento de los medicamentos \ncon receta a muy bajo coste a los sistemas sanitarios de la UE. \nEn concreto, la inﬂación ha aumentado \nen Europa hasta superar el 7 por ciento, \nun nivel que no se veía desde hace dé-\ncadas. La patronal de genéricos añade \nque la guerra de Ucrania ha incremen-\ntado los precios de la energía en la UE en un 65 por ciento en el caso del gas y en un 30 por ciento en el de la electrici-\ndad. “Algunos de nuestros productores \ncorren el riesgo de que se les racione \nel suministro de gas. Esto podría afec-tar directa e inmediatamente al sumi-nistro de medicamentos para Europa”, \nalertaban.\nPor último, en cuanto a la importancia de asegurar el suministro, la Comisión de \nMedio Ambiente, Salud Pública y Seguri-\ndad Alimentaria del Parlamento Europeo \nya abogaba el octubre del pasado año, in-\ncluso antes de la crisis de suministros, \npor mejorar la capacidad de producción \ny suministro de medicamentos en la UE, \no 'made in Europe' , de forma que el blo-\nque sea capaz de reducir su dependencia \nen este campo en las importaciones desde terceros países La pandemia de COVID-19 \nha puesto de maniﬁesto cómo moléculas ya conocidas pueden ser eficaces en nuevos usos terapéuticosEl Médico Nº 1231. Noviembre 2022 12\nEl Médico Nº 1231. Noviembre 2022 13ESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA\nSeguimos insistiendo\nen transmitir\nsobre los genéricos\nen lasactividades\nNieves Martín Sobrino\nDirectora técnica de Farmacia del Servicio de Salud de Castilla y León \nSacyl Francisco Rosa Fotos Textoconocimientosgenerales\nformativas\ndirigidas a los profesionalesEl Médico Nº 1231. Noviembre 2022 14¿Qué supuso, en su opinión, la regula-\nción de las especialidades farmacéuticas \ngenéricas en 1997?\nSupuso un gran cambio en la prestación \nfarmacéutica de nuestro SNS, equiparan-\ndo la situación de la aplicación de la nor-\nmativa sobre patentes a la de los países \neuropeos. Este cambio también introdujo, \nentre otras novedades, competencia en esa \nparte del mercado y permitió el inicio de la \naplicación de precios de referencia.\nLe he leído en alguna ocasión que la introducción de los genéricos en Espa-\nña ha sido “tortuosa”. ¿Qué mensajes \nson los que cree que han hecho más \ndaño? \nConsidero que uno de los mensajes que \nmás han perjudicado la entrada de los ge-\nnéricos es que su contenido en principio \nactivo variaba en un +/- 20 por ciento, lo \ncual es totalmente falso y contrario a los criterios que aplican en la evaluación de \nla bioequivalencia como requisito indis-pensable para la autorización y comercia-lización de los medicamentos genéricos. A \npesar de ser un mensaje que indica igno-rancia y falta de rigor, todavía se puede de-\ntectar de forma esporádica en algunos ám-bitos sanitarios.\n¿Qué están haciendo en Castilla y León \npara hacer frente a esta realidad? \nSeguimos insistiendo en transmitir conoci-\nmientos generales sobre este tema en las \nactividades formativas dirigidas a los pro-\nfesionales, poniendo especial interés en \nlas que reciben los profesionales sanita-\nrios en su periodo formativo MIR, FIR, etc. \nTambién se han elaborado materiales di-\nvulgativos, entradas en el portal de salud \ny campañas sobre este tema dirigidas a la \nciudadanía y a los profesionales sanitarios. \nLa única forma de revertir estos errores es \nmantener estas cuestiones en las activida-\ndes formativas que se realizan con los pro-\nfesionales y la información a ciudadanos.\n¿Han establecido algún plan especíﬁco \nde información sobre genéricos para \nEnfermería, una vez que se aprobó la in-\ndicación enfermera? Si es así, ¿en qué \nconsiste?\nAntes de que se aprobara la indicación, \nuso y autorización de dispensación de \nEnfermería, ya se realizaban actividades \nformativas relacionadas con los medica-\nmentos, dirigidas a este colectivo de profe-sionales, y con la aprobación de la norma reguladora y su aplicación efectiva se ha continuado con ello. La formación on line acreditada que oferta Sacyl y que contiene aspectos relacionados con los genéricos y la prescripción por principio activo está di-\nrigida a médicos y a profesionales de En-\nfermería de Sacyl. \nAdemás de la regulación de las EFG, \n¿qué medidas considera que son las que más han ayudado a aumentar la penetra-\nción de los genéricos en España? \nEntre las medidas que han permitido avan-\nzar más en la penetración de los genéricos, \nse encuentran la prescripción por princi-\npio activo, la preferencia de dispensación \ndel genérico frente a la marca, el sistema de \nprecios de referencia, la incorporación de estas iniciativas en los sistemas de receta electrónica, o los procesos de incentivación en los planes anuales de gestión de los ser-vicios públicos de salud.\n¿Y cuáles son los que más han jugado en \ncontra de esa penetración? \nLa cuestión que menos ha favorecido la \npenetración en el mercado de los genéri-\ncos ha sido la difusión de mensajes que \npodían cuestionar la calidad de estos me-\ndicamentos, incluida la variabilidad de \ncantidad de principio activo y los aspec-\ntos relacionados con la calidad. También \nideas que apoyaban una supuesta supe-\nrioridad de la marca como concepto gene-\nral. Asimismo, la eliminación de la priori-\ndad de dispensación de genéricos en las \nprescripciones por principio activo tam-\nbién ha tenido un impacto relevante en \nel volumen de consumo de genéricos, re-\nduciéndolo.   \n¿En qué cifras se mueve actualmente \nCastilla y León en lo que respecta a la penetración de genéricos y cómo ha sido su evolución reciente?\nActualmente, el porcentaje de envases de \nmedicamentos genéricos con respecto al \ntotal de medicamentos dispensados se en-\ncuentra entorno al 50 por ciento, aunque \nhasta 2016 se encontraba por encima de \n55 por ciento (55,6 por ciento en 2014). \nComo decía, la caída posterior se ha debi-\ndo a la eliminación de la normativa de la \nNieves Martín SobrinoESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA\n“Seguimos insistiendo en transmitir conocimientos generales sobre los genéricos\nen las actividades formativas dirigidas a los profesionales” \nEl 25º aniversario de la entrada en \nvigor de la regulación de las espe-cialidades farmacéuticas genéricas (EFG) en España da para muchos análisis. ¿Cómo fueron los inicios de estos productos? ¿Qué medidas han favorecido su penetración y cuáles la han perjudicado? ¿En qué situación nos encontramos? A todas estas pre-guntas y a algunas más ha respondi-do la directora técnica de Farmacia del Servicio de Salud de Castilla y León (Sacyl), Nieves Martín Sobrino, una gran conocedora de los aspectos que caracterizan a la prestación far-macéutica del Sistema Nacional de Salud (SNS).  El Médico Nº 1231. Noviembre 2022 15preferencia de dispensación de genérico \nsobre la marca ante la prescripción por principio activo.\n¿Qué políticas y qué factores cree que le \nhan servido a su comunidad autónoma \npara encabezar el ránking nacional en \npenetración de genéricos en estos últi-mos años?\nMás que un factor determinante de este \ncomportamiento, hay que atribuirlo a una estrategia coordinada en varios aspectos, como son el formativo a los profesionales; los acuerdos y el impulso para la pres-cripción por principio activo; la incentiva-ción de su uso acompañada de objetivos de calidad y eﬁciencia; la incorporación de estas estrategias en los sistemas de receta electrónica, así como su conside-ración en las diferentes actividades rela-cionadas con la gestión de la prestación farmacéutica. También se ha contado en este tema con el apoyo de la corporación farmacéutica, que se ha adherido a las es-trategias de promoción de genéricos im-pulsadas. \n¿De qué medidas se compone la estrate-\ngia actual de Castilla y León para promo-\nver el uso de genéricos? \nSobre todo apostamos por mantener las es-\ntrategias citadas anteriormente, con una \nmodiﬁcación coherente de las mismas en \nrelación con  todas las iniciativas y nuevas \nactividades que afectan a la prestación far-\nmacéutica.\n¿Tiene en mente alguna medida más para \nayudar a aumentar la penetración de los \ngenéricos a nivel nacional? \nPara mejorar la penetración de genéricos \nmediante medidas de ámbito nacional, y \npor tanto estructural, habría que valorar-\nlas de forma global, tanto en relación con \nlos niveles de prioridad de dispensación, \ncomo los criterios de ﬁjación de precios o \nsu posición en el sistema de precios de re-\nferencia.  ¿Qué opina, concretamente, de la recu-\nperación del diferencial de precios que tanto reivindican las compañías de ge-néricos? \nEl diferencial de precios fue una situación \nque existió en la primera norma regulado-\nra de los precios de referencia y en aquel \nmomento no obtuvo un gran impacto, aun-\nque la situación actual es muy diferente y \npodría resultar de interés en función de la \nforma en la que aplicara.\n¿Cree que habría que incentivar a los \nsuministradores que introducen rebajas, en vez de obligar al resto a ajustarse al \nprecio más bajo, una vez que se aplica \nel Sistema de Precios de Referencia \n(SPR)?\nComo decía, los cambios en el funcionamien-\nto de la prestación farmacéutica hay que es-\ntudiarlos y revisarlos no solo como una pro-puesta puntual, sino abordando la mejor forma de aplicarlos en relación con el resto \nde las medidas que resulten afectadas. Por \nello, aunque la propuesta es interesante, es \nmuy importante valorar el impacto de la mis-\nma, garantizando siempre alcanzar el mayor \ngrado de eﬁciencia en la prestación \nEl Médico Nº 1231. Noviembre 2022 16\nEl Médico Nº 1231. Noviembre 2022 17ESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA\nMar Fábregas y Ángel Luis \nRodríguez de la Cuerda\nPresidenta y secretario general de AESEG\nAESEG Silvia C. Carpallo Fotos TextoValor\nmedicamento\ngenérico\ndespuésdel\n25añosEl Médico Nº 1231. Noviembre 2022 18\nMar Fábregas y Ángel Luis Rodríguez de la CuerdaESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA\n“Falta una política farmacéutica que fomente el uso de medicamen-\ntos genéricos”\nMar Fábregas, presidenta de AESEG\nPara empezar a contextualizar, ¿cuál fue \nel punto que marcó el antes y el después en la implantación de los genéricos en \nEspaña? \nFue en diciembre de 1996, cuando la Ley \nde Medidas Fiscales, Administrativas y \ndel Orden Judicial modiﬁcó la Ley del Me-dicamento para hacer posible la introduc-\nción en nuestro país de las especialidades \nfarmacéuticas genéricas. Es decir, que la \nintroducción de los genéricos en España \ntuvo lugar en una fecha bastante posterior \na la de otros países del centro y norte de \nEuropa. Mientras que en Alemania o los \npaíses escandinavos llegaron en la década \nde los 80, en España y otros países como \nFrancia y Portugal se introdujeron a ﬁna-\nles de los 90. Así, hasta 1996 no existía en \nEspaña un marco legal que permitiera la autorización, registro y reconocimiento de estos fármacos. Este año se cumplen efec-\ntivamente los 25 años de un momento que \nsupuso un antes y un después, tanto para \nel Sistema Nacional de Salud, como para \nlos pacientes. Porque la bajada de precios \nque produce el genérico supone un aho-\nrro para el sistema, pero también un ma-\nyor acceso a los pacientes. \n¿Cómo fue en su momento la aceptación \ndel genérico por parte de los profesiona-les y la ciudadanía y cómo dirían que es ahora? ¿Hay datos respecto a la satis-facción del paciente? A nivel de pacientes, recientemente, un in-\nforme de Metroscopia aportaba que más \ndel 80 por ciento de los españoles confía \nen los medicamentos genéricos.  Pero los inicios fueron lentos, como cualquier cam-\nbio. Los primeros diez años supusieron un \ngran esfuerzo de todas las compañías en \ninformación y formación tanto para pres-criptores, farmacéuticos y pacientes.  Des-pués llegaron unos años que coincidieron \ncon la expiración de \npatentes de produc-\ntos muy relevantes, \ncon lo cual se ace-\nleró el mercado. Sin \nembargo, en los últi-\nmos siete años esta-\nmos viviendo un es-\ntancamiento en la implantación de ge-néricos.  Así, desde el 2015 la cuota de ge-\nnéricos en unidades está estancada en un \n41 por ciento y en valores en un 21 por \nciento. Este 41 por ciento dista mucho de \nla media europea, que se sitúa en el 65. \nEste estancamiento no es sino fruto de una \neliminación de medias que promovían el \nuso del genérico. \n¿Cuál ha sido el impacto que han tenido \nlos genéricos en el Sistema Nacional de \nSalud?\nA nivel de ahorro para el SNS los genéri-\ncos suponen un ahorro de 1.000 millones \nde euros cada año. Por ello, son uno de los \nprincipales garantes de la sostenibilidad de \nnuestro sistema. Estos recursos pueden li-\nberarse para ﬁnanciar otros servicios o \nproductos innovadores, por lo cual son in-\ndustrias que se complementan. Asimismo, \npara el paciente, supone el tener acceso a \nlos mismos tratamientos a un precio infe-\nrior, manteniendo la seguridad y la eﬁcacia \ndel producto. Si tenemos en cuenta que en \nEspaña avanzamos hacia una población en-\nvejecida, lo que va a suponer la necesidad \nde un mayor consumo de medicamentos y, por tanto, un incremento del gasto es clave \ncontar con una ampliación de la utilización de los genéricos. \n¿Cuáles diría que son las áreas o patolo-\ngías que más se han visto beneﬁciadas? \nSegún nuestros datos de mercado los gené-ricos están muy introducidos en las catego-\nrías de sistema nervioso central, donde con-\ntamos con un 30 por \nciento, destacando es-\npecialmente el área \nde analgésicos. Tam-\nbién están muy in-troducidos en áreas de cardiovascular, es-\npecialmente en hipo-\nlipemiantes. Aunque \nigualmente sobresale \nsu uso en digestivo y en aparato locomotor. \nEn todo caso, se ve una diferencia en cuan-\nto a tratamientos agudos prescritos por Aten-\nción Primaria y en tratamientos prescritos \npor Especializada, donde la introducción to-\ndavía es menor. \nDespués de estos 25 años, ¿qué diferen-cias hay con Europa para que estemos \npor debajo de la media en cuanto a la \nimplantación de los genéricos? \nLa cuestión clave es la falta de una polí-tica farmacéutica que fomente el uso de \nmedicamentos genéricos. Todo ello uni-\ndo a los cambios que se han sucedido en estos últimos años, como comentába-mos. En concreto, se ralentiza la intro-ducción de genéricos cuando se elimi-nan las medidas incentivadoras como \npodía ser la diferencia de precio entre \nla marca y el genérico, que eran las pa-\nlancas de introducción. También la dis-\ncriminación positiva, que es que a igual-\ndad de precio se le daba preferencia al \ngenérico. Estas medidas se eliminaron \ny no existe ahora ninguna otra incen-\ntivadora del genérico en España, cuan-Con los genéricos pueden \nliberarse recursos para financiar otros servicios o productos innovadores, por lo cual son industrias que se complementan\nEl Médico Nº 1231. Noviembre 2022 19do es el único país de Europa en el que \nno existe una diferencia de precio en-tre el genérico y la marca.  Esa realidad ha impactado especialmente en la intro-ducción de nuevos genéricos. En 2011 la introducción era muy rápida, con un 30 por ciento el primer año y un 50 por ciento el segundo. Actualmente, todos los lanzamientos que estamos introdu-ciendo en el mercado no superan el 12 por ciento en el segundo año. \n¿Y cómo ha impactado esto al tejido pro-ductivo? \nDe hecho, la industria farmacéutica de medicamentos genéricos es una de las más potentes del mundo. El 5 por cien-to de los fármacos genéricos de todo el planeta se fabrican en España y 7 de \ncada 10 medicamentos genéricos con-\nsumidos en España se fabrican en el te-\nrritorio nacional. España cuenta con 20 \nplantas de producción y revierte en tor-\nno al 25 por ciento de sus beneﬁcios en \ninnovación. Todo ello permite mejoras \ncomo ha sido la eliminación de la lac-\ntosa en muchas fórmulas o la búsque-\nda de formas más cómodas de adminis-tración para el paciente. Es por ello que para sostener esta industria se ha teni-\ndo que apostar por una mayor eﬁciencia \nde los modelos productivos y por opti-\nmizar los costes, para que con igualdad \nde unidades sea posible sostener a las empresas. \nY, además de adaptarse a estas circuns-tancias, ¿cómo ha evolucionado el sec-\ntor y se ha adaptado a las nuevas tec-\nnologías y necesidades del sistema y los \npacientes? \nHa sido una evolución muy positiva y \nesto se ha podido comprobar en mo-\nmentos clave como ha sido la pandemia, \ncuando ante una demanda tan brusca \nde medicamentos con plazos de res-\npuesta muy cortos la industria de gené-ricos pudo dar respuesta, gracias a que tenía sistemas robustos de suministros y suficientes plantas de producción.  A día de hoy, la situación de inflación con un aumento de los costes, estando en \nun mercado regulado en cuanto a pre-\ncios, está tensionando el sector, pero la \nindustria sigue suministrando con to-das las garantías.  Además, hemos ido implementando todas las innovaciones y requerimientos. Por ejemplo, en 2019 entró en funcionamiento el Sistema Es-\npañol de Verificación de Medicamentos (SEVeM) para evitar la falsificación de fármacos en Europa. Esto impactó en todas las plantas de producción puesto que se tuvo que introducir un código de serialización en cada una de las unida-des lo que supuso una inversión para el sector de 80 millones de euros. \n¿Qué retos y cambios se plantea \nAESEG tanto a corto, como a medio y \nlargo plazo? \nEl primer reto, como ya hemos habla-do, es revertir estas cuotas estanca-\ndas, haciendo una demanda de política activa que fomente los medicamentos genéricos. Después hay un segundo \nreto que es la situación de inflación, \ny la gestión del incremento de los cos-\ntes. En cuanto a asociación, la res-ponsabilidad corporativa es la suma de todo lo que hacen las empresas y \ncada vez está teniendo más relevan-\ncia tanto en las compañías, como en \nla patronal. Asimismo, otras ambicio-\nnes, como una producción más verde deben ir acompañadas de inversiones que lo faciliten. \n“Durante la pandemia el medicamento genérico ha demostrado su \nvalor”\nÁngel Luis Rodríguez de la Cuerda, \ndirector general de AESEG\n¿Qué papel han tenido los genéricos en momentos clave para la salud de los es-\npañoles, como ha sido recientemente la pandemia de la COVID-19? ¿Qué otros \nhitos destacaría? \nEs cierto que durante la pandemia el \nmedicamento genérico ha demostrado \nsu valor. Somos una red de seguridad \nque ha permitido garantizar la fabrica-\nción y contar con la seguridad de los su-\nministros. En concreto, de todos los me-\ndicamentos que la AEMPS declaró como \nesenciales, el 70 por ciento de estos con-\ntaba con un genérico. No solo en Aten-\nción Primaria, sino también los utiliza-\ndos en la UCI y en los ingresos en planta hospitalaria. De estos fármacos, hay que destacar que el 68 por ciento los hemos \naportado a un precio inferior a 3 euros, lo que supone que además hemos sido \nuna solución muy coste-eﬁciente.  Así \nhemos conseguido asegurar el suminis-\ntro no solo de fármacos necesarios para \nel COVID, sino para el resto de patolo-\ngías, gracias a contar con una importan-\nte producción propia en España con 20 \nplantas de fabricación. Y es que, una de \nlas lecciones aprendidas en la pandemia \nes que no podemos depender tanto de \nterceros países.  Otro hito en el que tuvi-mos un papel clave fue la crisis económi-ca de 2008, donde se tomaron medidas \nprogenéricos desde las diferentes admi-\nnistraciones, lo que ayudó a regular y a \nhacer más sostenible el mercado farma-\ncéutico. Siempre entiendo el sector como \nEl Médico Nº 1231. Noviembre 2022 20complementario a otros agentes tan ne-\ncesarios como la industria innovadora, los biosimilares, etc.\nPrecisamente, ¿cómo ha sido en estos \naños la relación tanto con la Adminis-\ntración como con la industria de medica-\nmentos innovadores? \nEn general han sido muy ﬂuidas, tanto \ncon las administraciones locales, como autonómicas. No solo con Sanidad, tam-bién con Industria, Hacienda, Economía, \netc.  En cuanto a la relación con otros agentes sectoriales cabe destacar hitos como que formemos parte del SIGRE, \njunto a Farmaindustria, el Consejo Ge-\nneral de Colegios Farmacéuticos, FEDI-\nFAR, etc. También formamos parte de \notros consejos como es el caso del SE-\nVeM (Sistema Español de Veriﬁcación de \nMedicamentos). Todo ello es muestra de \nuna buena relación.  Aunque defenda-\nmos áreas diferentes, a todos nos une un paraguas común. \n¿Cuáles son las cifras actuales de los \nmedicamentos genéricos en España en \ncuanto a su implantación?\nAhora mismo estamos estancados desde \nhace ya unos siete años. Representamos un 21 por ciento en valores y un 41 por ciento en unidades. Se trata de cifras infe-riores a las que se alcanzan en Europa. En unidades la media está en un 65 por ciento \ny alrededor de un 25 por ciento en valores. \nLa diferencia radica en que hay países que \ntienen desarrollada una normativa muy \nespecíﬁca para la implementación de estos \nmedicamentos, como puede ser el caso de \nAlemania o Reino Unido. España, en cam-\nbio, está en la banda media-baja, cercanos \na otros países mediterráneos, como Fran-\ncia o Portugal. \n¿Qué cambios han afectado para bien y \npara mal al sector en estos años?\nEl medicamento genérico ha pasado por \ntres etapas. Una primera etapa, que po-dríamos denominar de “travesía por el \ndesierto”, en la que trabajamos intensa-\nmente en introducir el concepto de me-\ndicamento genérico, pero fue una intro-\nducción lenta. En 2008, con el impacto \nde la crisis económica, se focalizó la atención en el medicamento genérico y, a través de medidas progenéricos, lle-\ngamos a pasar de cifras de un 17 por \nciento de unidades a un 40 por ciento. \nPero hace seis años hubo un cambio de \nnormativa y las normas progenéricos se \nfueron perdiendo, de manera que ya no \nexisten estos incentivos, como sí que si-\ngue ocurriendo en otros países.  No hay \nque olvidar que somos un sector de un \nprecio medio bajo, con un umbral míni-mo de precios establecido en 1,60 euros. De hecho, el 50 por ciento de los gené-ricos de este país está por debajo de ese umbral. Todo esto supone que ahora nos encontremos en una nueva etapa, con una situación complicada por el incre-\nmento de los costes en general. En este \nsentido, reclamamos que, en un merca-\ndo de precios tan bajos y tan sensibles, \nque son fijos y regulados y que no po-\ndemos aumentar, se incentiven medidas \nprogenéricos que nos ayuden a salir de \nesta situación. \n¿Y esta situación es igual en todas las CC. AA.? \nLa implantación de la prescripción por \nprincipio activo, por ejemplo, es desigual \npor comunidades. Hay casos como Andalu-\ncía y Castilla y León que están por encima \nde la media nacional y otros como Cata-\nluña, donde es ínﬁma, por las característi-\ncas de su política estratégica farmacéutica. \nPero, además, se tiende a pensar que hay \nuna relación del 100 por cien entre pres-cripción por principio activo y dispensa-ción de genérico y no es así. Generalmen-\nte un 30 por ciento de esa dispensación se \ncorresponde con la marca, aunque estos \ndatos también varían por comunidades.\nLa idea es que potenciar el genérico su-\npone potenciar el tejido productivo e in-dustrial del país y asegurar el suminis-\ntro para no depender de terceros. ¿Qué datos hay que avalen el peso del sector en este sentido? \nActualmente, somos un sector que, des-\npués de 25 años, empleamos a 40.000 personas de manera directa e indirecta. Invertimos un 27 por ciento de los bene -\nﬁcios en innovación y desarrollo, ya que \nen esos diez años de patente aparecen \nmuchos desarrollos tecnológicos, que para nosotros es importante incorporar.  Además, cerca del 30 por ciento de nues-\ntra producción va destinada a la expor-\ntación. En concreto, un 80 por ciento se \ndestina a la UE y el resto a otros países. \nAdemás, de cada diez genéricos consu-\nmidos en España, siete son producidos \nen nuestro país. Somos un sector robus-\nto en producción en comparación a otros \npaíses. \n¿Y cuáles serían las oportunidades y \nmedidas necesarias para mejorar las \ncifras de implantación de cara al fu-turo? \nTenemos buenas oportunidades ahora \nmismo con el desarrollo de la reforma de \nla Ley de Garantías y Uso Racional del \nMedicamento o incluso con el Plan Estra-\ntégico de la Industria Farmacéutica, don-\nde podemos aportar mucho todos los la-\nboratorios con planta de fabricación en \nEspaña, con la idea de incrementar la \nproducción e inversión, para no depender \ntanto de terceros países e incluso para te-\nner un efecto llamada fuera del entorno \nde los países europeos y, en deﬁnitiva, \npara aumentar el PIB español. Tenemos \notras alternativas como es el Plan Profar-\nma, dentro del cual sería interesante con-\ntar con más medidas incentivadoras del \ngenérico.  Así, los retos más claros son \nel incrementar la prescripción por prin-\ncipio activo en general, que este sea más \nhomogéneo entre las comunidades y que \nla prescripción por principio activo se co-\nrresponda con la dispensación de genéri-\ncos en la farmacia \nMar Fábregas y Ángel Luis Rodríguez de la CuerdaESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA1. Colecchia et al. World J Gastroenterol. 2007 Jan 14;13(2):264-9. 2. Gillis et al. Drugs. 1995 Mar;49(3):467-84. 3. Ponziani et al. Dig Dis. 2016;34(3):269-78.\nTRIPLE CCIÓN \npara una eﬁcacia \nintestinal asegurada1-3\nEl Médico Nº 1231. Noviembre 2022 22\nEl Médico Nº 1231. Noviembre 2022 23ESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA\nSefap/CGCOF/SEFH Francisco Rosa Fotos TextogenéricosFarmacia\ny\nLa farmacia ha tenido un papel importante en la implantación de los genéricos \nen el SNS. Farmacia de Atención Primaria, Hospitalaria y Comunitaria relatan su papel en esta tarea.El Médico Nº 1231. Noviembre 2022 24La labor informativa de la Farmacia de Atención Primaria sobre los genéricos sigue siendo necesaria \n25 años después \nFomentar la utilización de los medica-\nmentos genéricos en la Atención Prima-\nria, desde que se regularon las especiali-\ndades farmacéuticas genéricas (EFG) en \n1997, no ha sido una labor especialmen-\nte fácil. Y eso se debe, entre otras cosas, \na cierta “intoxicación” informativa que \nha tenido lugar, según José Manuel Pa-\nredero , presidente de la Sociedad Espa-\nñola de Farmacéuticos de Atención Pri-\nmaria (Sefap), que ha generado dudas sobre estos productos. \n“Todavía hay profesionales que siguen hablando del +/- 20 por ciento, lo que in-\ndica que la información y la formación \nsiguen siendo necesarias 25 años des-\npués”, señala este farmacéutico, en re-\nferencia a los márgenes establecidos por Europa, allá por 2011, para determinar la \nbioequivalencia y la intercambiabilidad \nde los medicamentos genéricos.\n“La directriz de 2011 estableció que, si coges a 100 personas, les das 500 mg de paracetamol y les pides una analítica para medir la concentración, te van a salir \n100 parámetros distintos que van a for-\nmar una campana de Gaus, concentrándo-\nse la mayoría en la media, pero repartién-\ndose los demás en los extremos. Siempre va a existir una variabilidad interindivi-dual. Por eso, la UE estableció ese mar-gen del +/- 20 por ciento para determinar la intercambiabilidad, que amplió hasta el 30 por ciento en el caso de medicamen-tos con amplio margen terapéutico, y re-dujo al 10 por ciento en el caso de los que lo tienen más estrecho”, aclara, y deﬁen-\nde que el nivel de exigencia de estos estu-dios no dista de los que se piden a los la-boratorios con medicamento original que pretenden demostrar que pueden conse-guir el mismo efecto con una cantidad in-ferior de principio activo. \nExplica, a este respecto, que el coste de es-tos estudios, obligatorios para conseguir las siglas EFG, pueden rondar el millón de \neuros, y que las empresas de genéricos tie-\nnen que hacer varios: “Tienes que fabricar un lote de 300.000 unidades, seleccionar un grupo de pacientes, aplicar un diseño cruzado y demostrar esto para conseguir ser una EFG”. \nOtra de las cuestiones que generó confu-\nsión fue cuestionar la validez de los estu-dios por la inclusión de voluntarios sanos, lo cual, dice, “es lo ideal”. “El desarrollo clínico para ver la farmacocinética, que es lo que se hace aquí, se hace siempre con \nvoluntarios sanos”, sentencia.\nNo obstante, todo este esfuerzo que se \nles ha exigido a las EFG hace que gocen \nde “una ventaja competitiva” una vez que vencen las patentes, opina. Y es que, \n“frente a un no genérico que se comercia-lice cuando cae la patente, el genérico ha hecho el ejercicio de comparación con el \noriginal, garantizando intercambiabilidad, \nlo cual es importante, es un valor añadido \nque ofrece la EFG”. \nAdemás de ese valor, les atribuye un pa-\npel muy relevante en la generación de \nahorros para el Sistema Nacional de Sa-\nlud (SNS), ya que representan una “al-ternativa para fomentar competitividad \ncuando la marca ha amortizado su perio-\ndo de protección”. Se puede decir, aﬁrma, \nque en estos 25 años han contribuido a \ngenerar “esa competencia, ampliando las \nopciones, y abaratando así el precio de \nlos medicamentos”. \nFarmacia y genéricosESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA\nEl Médico Nº 1231. Noviembre 2022 25Da la bienvenida, en este punto, a la de-\ncisión de las autoridades europeas de permitir la realización de estudios de bioequivalencia antes de que ﬁnalice el periodo de protección y tener los produc-tos disponibles para su comercialización desde el día 1. “Los estudios de bioequi-valencia pueden alargarse durante un año, más otro que se tarda en tramitar el expediente. Ahora, las compañías pueden comenzar todo este proceso en el octavo año”, se congratula, dado que antes te-nían que consumirse los 10 años de pro-tección que se concede a los medicamen-tos de referencia. \nEn lo que respecta a las políticas aplica-\ndas en España, destaca las bajadas del \n30-40 por ciento que se producen con la \nentrada en el sistema de precios de refe-\nrencia (SPR), aunque considera que este \ntiene limitaciones. No obstante, recuer-\nda que el omeprazol, que comenzó cos-\ntando 35 euros, ahora cuesta dos, para ejempliﬁcar el efecto que tiene la com-petencia que introducen las EFG en el precio.  \nEntre las limitaciones del SPR, destaca \nla obligación que tienen todas las com-\npañías de alinear sus precios con el más \nbajo, lo que desincentiva que los agen-\ntes comercializadores opten por lanzar-\nse a rebajar sus precios. Considera que sería positivo otorgar a cada bajada sig-nificativa “seis meses de exclusividad”, \nsi lo que se quiere es estimular la com-\npetencia. Asimismo, muestra sus dudas \nsobre el efecto que tendría la recupera-\nción del diferencial de precio entre pro-\nductos genéricos y de referencia sobre \nlos precios, y se muestra directamen-\nte contrario a una reducción sin lími-\ntes, ya que, recuerda, “hay que cumplir unas normas de correcta fabricación y \nunas exigencias que hacen que una caja \nde medicamentos no pueda costar me-\nnos que una caja de chicles”. Advierte, en este punto, la perversión que se da \ncon algunos productos donde la renta-\nbilidad se termina derivando de un au-\nmento del volumen de ventas que se re-\nlaciona a su vez con un uso excesivo de \nestos fármacos. \nDesde su puesto en servicios centrales, \nconstata la alta variabilidad entre molé-\nculas y entre comunidades autónomas a \nla hora de estimar \nla penetración. Y se explica: “Cuando aparece el genérico de un medicamento con mucho impacto, \ntarda en penetrar. \nSobre todo el primer año, hasta que apa-rece en la Orden de Precios de Referencia, hay una competen-cia abierta con las marcas. Por tanto, de-\npende de la veteranía de la molécula: si lle-\nva mucho tiempo en el mercado y es muy \nconsumido, como el omeprazol, se eleva \nmucho el consumo del genérico, tanto que \nen ocasiones se da la desaparición de la \nmarca”. \nEn cuanto al papel de sus colegas en el fo-\nmento de su utilización, Paredero deﬁen-\nde que han insistido “mucho” en la labor \nde “informar sobre los medicamentos ge-\nnéricos en toda su dimensión, no solo de \nlos comprimidos orales, sino los transdér-\nmicos, o los intramusculares, que son me-nos comunes y pueden generar más du-das”. También se esfuerzan en aclarar que el concepto marca “no siempre va asocia-do a un medicamento original; o que un genérico no tiene por qué llamarse ator-\nvastatina EFG, porque puede ser una mar-\nca fantasía”. Y por supuesto, ponen mucho \nénfasis en explicar “todo ese proceso que \nhay detrás de la autorización de un medi-\ncamento genérico”.  \nPara ello, visitan “con mucha frecuencia” \na los equipos de los centros de salud para plantearles sesiones informativas centra-\ndas en “la evidencia disponible”. “Muchas \nveces también nos han pedido ellos la in-\nformación, concretamente sobre los me-\ndicamentos genéricos, lo que nos ha obli-\ngado a informarnos \ny a formarnos en cuestiones norma-tivas, cientíﬁco-mé-dicas, etc.”, explica. En ese sentido, se-\nñala que la normati-\nva “ha evolucionado mucho en los últi-mos años”, y todos \nesos cambios han tenido que interiorizar-los y explicarlos después. \nPor último, revela que han identiﬁcado \nun nuevo nicho de intervención, derivado \nde la aprobación de la indicación enfer-\nmera. “Hasta ahora, solo nos dirigíamos a \nmédicos y profesionales con la capacidad \nde prescripción. Con la indicación enfer-mera, tenemos un nuevo campo de actua-ción” para informar de las propiedades y \nlas ventajas de los medicamentos gené-\nricos.  \nOtro desafío será el de contrarrestar las “estrategias” de algunos laboratorios, que \nconsisten, asegura, en ofrecer envases a coste cero en el hospital, y al alta se opta por no cambiar el tratamiento, \"lo que su-pone, en su opinión, un sobrecoste”. \nFarmacia comunitaria reivindica su papel como aliada histórica del genérico\nLa secretaria general del Consejo General de Colegios de Farmacéuticos (CGCOF), \nRaquel Martínez , considera que, desde \nsu introducción en el Sistema Nacional de Salud (SNS), “el medicamento genéri-\nco ha encontrado un aliado en la farma-\ncia comunitaria”. Y eso ha sido así, reivin-\ndica, porque los profesionales del gremio han entendido desde siempre que la sos-\ntenibilidad del SNS va muy ligada a la sos-\ntenibilidad del propio modelo de farmacia. \nMuestra de ello es el convenio de colabora-Los farmacéuticos de \nAtención Primaria son los encargados de informar a los prescriptores de todo lo relacionado con los genéricosEl Médico Nº 1231. Noviembre 2022 26\nFarmacia y genéricosESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA\nción que tienen con la Asociación de em-\npresas de genéricos, AESEG, que renova-\nron en marzo, que les lleva a contribuir a \nla difusión de campañas para concienciar \nsobre las propiedades del genérico. \nRecuerda, aunque a ella la regulación de \nlas especialidades farmacéuticas genéri-\ncas (EFG), en 1997, le pilló muy joven, que \nlos principios “no fueron fáciles” para estos \nmedicamentos. “Nosotros, la calidad del ge-\nnérico la teníamos clara. Pero el ciudadano \ncomenzó dudando”, asegura, y de ahí  que \nsubraye la “inmensa” tarea de la farmacia \n“para explicar que la calidad es la misma \ny que, además, los genéricos contribuyen a \nla sostenibilidad del SNS y permiten tener \nmejor acceso a la innovación”.\nEn relación con los genéricos, los farma-\ncéuticos comunitarios garantizan, dice, \n“que el paciente al que se le prescribe un \ngenérico se sienta igual de seguro que si \nrecibiera la marca; que cuando toman el medicamento, lo tomen bien, lo conozcan \nbien y eso les permita estar más sanos, que es lo que ﬁnalmente nos agradecen”. \nMuestra de esa ingente labor informati-\nvo sería, según Martínez, el hecho de que muchos pacientes lleguen ahora a la far-macia preguntando directamente por el \nprincipio activo. “Eso tiene que ver con \nque el ciudadano conoce mejor la farmaco-terapia y a eso ha contribuido mucho la la-bor educativa del farmacéutico”, subraya. \nEn relación con las dudas iniciales, lo que \nse encuentran ahora en la farmacia, en lo \nque tiene que ver con genéricos y mar-\ncas, son casos excepcionales de pacien-\ntes que aseguran que una presentación, \n“que puede ser de marca o de genérico, le \nhace más efecto que otra”. “Puede deber-\nse a un determinado excipiente, que haya \ncambiado, o a la forma de metaboliza-\nción”, indica, y aclara que en estos casos lo que suele hacerse es “contactar con los médicos para, si es necesario, cambiar la \nprescripción, siempre atendiendo a crite-rios clínicos”. “Pero estos casos no siem-pre se producen con el genérico. A veces, el genérico es el que mejor le funciona al paciente”, zanja. \nEste incremento de la conﬁanza general \nhacia las EFG ha ido en paralelo a la mayor penetración de estos fármacos en la far-\nmacia comunitaria. Así, si en  2007 supo-\nnían el 8 por ciento de la facturación y 16 \npor ciento en número de unidades, el últi-\nmo estudio que realizaron desde el Conse-\njo, que data de 2015, reﬂejaría un aumen-\nto hasta el 20 por ciento y el 40 por ciento, \nrespectivamente. \nLos datos, que se han mantenido bastante \nestables en los últimos años, no han acusa-\ndo medidas como la eliminación de la prio-\nrización del genérico frente a la marca, y \neso muestra, según Martínez, que el men-\nsaje pro-genéricos “ha calado”, convirtien-\ndo el tándem genérico-farmacia en “un bi-\nnomio de éxito”. “Esto es señal de lo bien \nque trabajamos, de que somos unos profe-\nsionales cercanos en los que la población \nconfía”, aﬁrma, y añade: “Los proyectos en los que se implica al farmacéutico, tienen éxito. Ocurrió lo mismo con la receta elec-\ntrónica o con los copagos. Los ciudadanos \nhan terminado acogiendo mejor estas re-\nformas cuando los profesionales de la far-\nmacia hemos contribuido”. \nComo se decía, la defensa que ha hecho \nhistóricamente la farmacia del genérico \ntiene que ver con la creencia en la nece-\nsidad de hacer sostenible al SNS. Y es \nque de ello también depende, al menos \nen parte, la viabilidad de muchas boticas \nque viven principalmente de los medica-\nmentos de receta. Es el paradigma que \nreina en el mundo rural, con estableci-\nmientos que han llegado a ver compro-\nmetida su viabilidad con determinadas \npautas aplicadas sobre el gasto farma-\ncéutico. \nEn este sentido, es de sobra conocido el \nrechazo del Consejo General hacia de-\nEl Médico Nº 1231. Noviembre 2022 27terminadas medidas, como las subastas \nandaluzas, que solían saldarse con la adju-dicación de lotes completos a un suminis-trador de medicamentos genéricos, lo que habría derivado en problemas de abaste-cimiento. “Eso impactaba en el paciente, porque solo se podía dar el medicamen-to adjudicado”, asegura su secretaria ge-\nneral, apuntando al hecho de que “cuando \nobligas a comprar una molécula, no hay li-\nbre mercado”. \nOtro inconvenien-\nte que han genera-\ndo las subastas, du-\nrante su vigencia, \nha sido que elimi-\nnaban la capacidad \nde las farmacias de \nnegociar con los la-\nboratorios, reduciéndose mucho sus már-\ngenes. Por eso, de cara a la aplicación de \npolíticas en esta línea, Martínez pide “que \nsean sostenibles” para el SNS, “pero que también permitan realizar esas gestiones (negociación con los laboratorios) a estos establecimientos” que, recuerda, “son pri-vados, aunque de interés público”. “Las farmacias pequeñas dependen más del \nmedicamento para su viabilidad, y tener ese margen para la gestión es muy rele-vante”, concluye. \nHablando de nuevos cambios en la política \nde prestación farmacéutica que atañe a los genéricos, el Consejo prevé que “va a ha-ber movimientos”, y su secretaria general \nconsidera que, a priori, “eso no es malo”. \nEn la relación entre \nestos y los productos de referencia, opina \nque es importante \nque haya “un equili-\nbrio”. “Es bueno que el genérico penetre, pero de forma equi-\nlibrada”, agrega. No \nobstante, sean cua-\nles sean las medidas, valora como aspec-\ntos importantes “que haya diálogo con todos los agentes del sector; que se pre-senten estudios de impacto (incluidos po-\nsibles desabastecimientos); que sea viable \npara todos, incluida la farmacia, sobre todo \nlas de la España vaciada, que no pierdan \ncapacidad de negociación en las compras, y que sirva, al ﬁn y al cabo, para mantener \nla viabilidad del SNS”. \nSea cual sea la línea de intervención, lo \nque tiene claro Martínez es que cualquier \npolítica orientada al uso racional debe con-\ntar con el farmacéutico como profesional \nen primera línea, ya que “el medicamen-\nto que no se utiliza bien, es el que más \ncuesta y más repercute en el paciente”, de \nahí que desde el Consejo insistan tanto en \nla implantación de servicios profesionales como el orientado a la conciliación de la medicación. \nY culmina: “El futuro de la farmacia co-\nmunitaria y del genérico van de la mano. \nEse binomio funciona bien y tiene futuro. \nEl farmacéutico siempre demuestra, con el \ngenérico también, que vela por la sosteni-bilidad del SNS y por la mejor asistencia al paciente y, si se nos abren oportunida-des a nivel normativo, estamos abiertos a participar en potenciar la prescripción y la \ndispensación. Sabemos que contamos con \nuna población cada vez más envejecida y polimedicada, con enfermedades crónicas, donde el genérico es muy relevante”.  \nLa Farmacia Hospitalaria defiende sus 25 años de conﬁanza en el genérico\nJosé Antonio Marcos , miembro de la Jun-\nta de Gobierno de la Sociedad Española de \nFarmacia Hospitalaria (SEFH), lo tiene cla-ro: “Los genéricos son medicamentos que contienen la misma cantidad de principio activo y la misma forma farmacéutica que el fármaco de referencia, por tanto, pue-den ser intercambiados sin modiﬁcarse su eﬁcacia y seguridad. Además, en general, \npresentan un coste menor e inﬂuyen en la \nreducción del precio del medicamento de \nmarca”. En su opinión, y aunque él aterri-\nzó en el sistema sanitario unos años des-\npués de que se aprobaran los primeros ge-\nnéricos en España, allá por 1997, esta ha \nsido la visión que se ha mantenido siem-\npre desde servicios de Farmacia Hospita-\nlaria con respecto a estos productos. \nPor tanto, en estos 25 años transcurridos \ndesde la regulación de las especialidades farmacéuticas genéricas (EFG), los pro-\nfesionales de estos servicios siempre los \nhabrían percibido, asegura, “como una oportunidad para contener el gasto far-macéutico y generar ahorros importantes en el sistema sanitario”. “Son claves para una gestión eﬁciente de los medicamen-tos, ya que contribuyen a que se genere un ahorro importante, se puedan gestionar \nlos recursos de una manera más eﬁciente \ny se pueda hacer frente a la inversión en \nnuevas moléculas que aportan valor, pero \ntambién un alto impacto económico”, argu-\nmenta.\nLo que sí ha cambiado, explica este espe-\ncialista, es el peso de la Farmacia Hospita-\nlaria en la decisión sobre la utilización, o no, de estos medicamentos. En este senti-do, reconoce que fue la proliferación de las políticas de uso racional del medicamen-to y la creación de las comisiones de far-\nmacia y terapéutica en los hospitales las \nque contribuyeron a que fueran más pro-\ntagonistas. “Cada vez nos hacemos más clínicos, y aportamos una visión más clí-nica, no solo económico-técnica. Eso hace \nque podamos hablar más de tú a tú con \nel resto de compañeros de la parte clíni-\nca. Ahora siempre vamos de la mano de \nlos médicos”, asegura, y considera que eso ha ayudado a que estos productos estén ya “aceptados” por “la gran mayoría” de los facultativos. \nY es que, recuerda, la introducción de \nlos genéricos “siempre ha sido un tema \nconﬂictivo”. Especialmente, en los co-\nmienzos, cuando, aﬁrma Marcos, “la in-\nformación y formación no era tan ex-\ntensa”. “Con el paso del tiempo y con la \ndebida información y formación, por par-El binomio genérico-\nfarmacia es un binomio de éxito, señal de que somos profesionales en los que la población confíaEl Médico Nº 1231. Noviembre 2022 28te de instituciones, administración y di-\nferentes profesionales sanitarios, con el \nfarmacéutico de hospital jugando un pa-\npel fundamental, se han ido derribando \nlas barreras para el uso de los genéricos”, \nprosigue.\nEn cuanto al rol \nde los farmacéuti-\ncos hospitalarios \nen las comisiones \nde farmacia y te-\nrapéutica, recuer-\nda que es en estas \n“donde se decide la \ninclusión de nuevos fármacos”, así como \notras cuestiones importantes para la ges-\ntión de los medicamentos. El procedi-miento es el siguiente: cuando se aprue-ba la ﬁnanciación de un producto nuevo en el SNS, ya sea genérico o de marca, se abre una discusión en la Comisión de Far-macia y Terapéutica del hospital de cara a su incorporación a la práctica clínica ha-\nbitual. “En el caso de los genéricos y bio-\nsimilares, se ve la oferta, se habla con los \nresponsables médicos del área a la que va \ndirigido, y se establece la política de uso”, \nnarra, y apostilla: “El cambio (del medica-\nmento de referencia \nal genérico o biosimi-\nlar) se produce cuan-\ndo llega una oferta muy importante. Si la mejora económica es mínima, no se pro-ducen cambios siste-máticos”. \nEste miembro de la Junta de Gobierno de \nla SEFH explica que, dentro de estas comi-\nsiones, los farmacéuticos, como responsa-\nbles de la compra de los medicamentos y \npor sus conocimientos farmacológicos, son \n“actores principales”, participando “de for-\nma activa” en las decisiones.Más allá de estos espacios, su papel es \nmuy relevante en lo que respecta a la información y formación en el uso de estos fármacos, a través de sesiones clí-nicas, por ejemplo. También lo es su in-tervención en la conciliación de la me-dicación al ingreso o al alta, o en la elaboración de protocolos, desde don-de contribuyen al impulso de los gené-ricos. No obstante, Marcos tiene claro que, cualquiera que sea la intervención que realicen los farmacéuticos, “para que tenga éxito, debe ser siempre con-sensuadas con el resto del equipo mul-tidisciplinar” y, cada vez más, “con los pacientes”. \nEsta forma de hacer las cosas habría ser-\nvido para conseguir que el uso de estos productos esté “muy extendido” en los hospitales españoles. En el centro donde él trabaja (Hospital Universitario Virgen de la Macarena, en Sevilla), por ejemplo, \nla penetración de los genéricos, cuando \nestán disponibles, rondaría “el 100 por \nciento”. Aunque matiza: “Solemos tener \nalgo de marca, o variedad de genéricos de un mismo medicamento, por si pue-da darse alguna reacción diferente, pero \nson casos muy excepcionales”. Eso con \nlos genéricos ya consolidados. Con los \nrecién salidos al mercado, siempre hay \nun “decalaje” hasta que logran sustituir \ncasi totalmente a las marcas, siempre en \nfunción de lo sustanciales que sean las \nofertas de las empresas de genéricos. \nAunque los laboratorios propietarios de \nlos medicamentos de referencia no sue-\nlen quedarse quietos. Marcos asegura que \n“tratan siempre de destacar las posibles \nventajas de uso de su medicamento fren-te a los genéricos, además de reducir drás-ticamente el precio, realizar ofertas cruza-das con otros medicamentos, fomentar el uso de nuevas formulaciones con adminis-\ntración más cómoda (por ejemplo subcutá-\nnea vs. intravenosa) previa a la expiración \nde su patente para mantener su cuota de \nmercado, etc.”. Todo ello contribuye tam-\nbién al retraso en la penetración de los ge-\nnéricos \nFarmacia y genéricosESPECIAL 25 AÑOS DE GENÉRICOS/ENTREVISTA\nCon el paso del tiempo \ny la debida información y formación, se han ido derribando barreras para el uso de los genéricos\nESPECIAL 25 AÑOS DE GENÉRICOS/ REPORTAJEEl Médico Nº 1231. Noviembre 2022 31EL MÉDICO Silvia C. Carpallo Fotos Textomedicamentosgenéricos\nterapéuticas\nAtención Primaria sigue siendo el nivel asistencial donde más recetas de me-\ndicamentos genéricos se prescriben, destacando áreas terapéuticas como Cardiología y Analgesia, pero cada vez más, los tratamientos destinados a Salud Mental. Mientras tanto, el sector espera que en los próximos años se produzca un aumento de la penetración en los medicamentos antidiabéticos, ante la inminente pérdida de patentes. Por su parte, desde Especializada, si-gue siendo más importante el uso de medicamentos innovadores, aunque no hay que olvidar que el genérico tuvo un papel fundamental en los fármacos denominados esenciales que cobraron protagonismo en las UCI durante la peor parte de la crisis de la COVID-19. Un mercado\nmuy focalizado\npor áreasdeEl Médico Nº 1231. Noviembre 2022 32Cuando hablamos del mercado de \nlos medicamentos genéricos las ci-\nfras globales parecen claras. Para poner-\nnos en contexto, según los datos del Mi-\nnisterio de Sanidad de 2021, el consumo \nde medicamentos genéricos alcanza una cuota del 46,3 por ciento del total de los envases de medicamentos facturados y un 22,6 por ciento del importe. Hilando más ﬁno, el informe ‘Situación actual del \nmercado de medicamentos genéricos en \nEspaña’ de julio 2022, realizado con moti-\nvo del Encuentro con medios de comuni-\ncación IQVIA – AESEG, explicaba que la \ncuota de mercado de los genéricos en su segundo año en el mercado es cercana al 40 por ciento en el caso de lanzamientos \nque se produjeron en 2011. Sin embar-\ngo, está muy lejos del 10 por ciento de los \nlanzados en los últimos años. \nY es que, cuando se habla de medicamen-\ntos genéricos pensamos que se trata de un \nmercado homogéneo, cuando en realidad estas cifras varían mucho según enfoque-mos a los diferentes niveles asistenciales o a las diferentes áreas terapéuticas. \nTal y como explicaba a la Revista EL MÉ-\nDICO la presidenta de la Asociación Es-\npañola de Medicamentos Genéricos \n(AESEG), Mar Fábregas, en líneas gene-\nrales se podría decir que los genéricos es-\ntán muy introducidos en las categorías de \nSistema Nervioso Central, destacando es-\npecialmente el área de analgésicos. Tam-\nbién están muy implantados en el área de Cardiovascular, especialmente en el caso de los hipolipemiantes, es decir, fármacos \npara reducir el colesterol. Aunque igual-\nmente sobresale su uso en Digestivo y en \nAparato Locomotor. En todo caso, hay una \nprimera diferencia clave entre los trata-\nmientos prescritos en Atención Primaria, \ndonde los genéricos tienen una gran pre-\nsencia, a los medicamentos prescritos en \nEspecializada, donde su consumo es mu-\ncho más reducido. \nLos medicamentos genéricos  \nmás recetadosPara conocer los medicamentos genéricos \nmás recetados en la actualidad basta con \nconsultar el Informe Anual del Sistema \nNacional de Salud 2020-2021 del Ministe-\nrio de Sanidad. El mismo describe que el \nomeprazol es el principio activo de mayor \nconsumo en envases de presentaciones genéricas y la atorvastatina el que factura mayor importe en genéricos. Asimismo, el antidepresivo escitalopram es el que tiene mayor facturación de genéricos sobre ese \nprincipio activo, 98,9 por ciento en \nenvases y 99,3 por \nciento en importe.\nEn el caso concre-\nto del omeprazol, este informe desta-ca que es el princi-pio activo con mayor facturación, 48,5 mi-llones de envases (4,9 por ciento del total \nde envases de medicamentos). Su dosis \npor habitante y día es de 95,4 y su cos-\nte tratamiento día de 0,1 euros. En el caso \nde atorvastatina, se trata del medicamento \ngenérico que mayor importe factura, 337,7 \nmillones de euros, el 2,7 por ciento del to-\ntal de medicamentos. Por otra parte, el pa-\nracetamol ocupa la segunda posición en \nenvases con el 4,4 por ciento del total, y \nen importe, la asociación metformina y si-\ntagliptina con el 1,9 por ciento del total.\nEl impacto en Atención Primaria \nAunque estas son las cifras globales, para \nconocer el día a día de la prescripción de los \nmedicamentos genéricos, en realidad, es ne-\ncesario pasarse por la consulta de Atención \nPrimaria. Así, sobre esta realidad aporta-\nba su perspectiva como médico de Familia \nFrancisco José Martínez, del Grupo de Cro-\nnicidad y Gestión de la Sociedad Española \nde Médicos Generales y de Familia (SEMG). \nEl mismo se centraba en los informes reali-\nzados por su grupo de trabajo con fecha de \n2019, previos a la pandemia, para aﬁrmar \nque el porcentaje de medicamentos genéri-\ncos prescritos en Atención Primaria en Es-\npaña estaba en torno al 41 y 42 por ciento.  Por su parte, y en línea con lo señalado con el Ministerio de Sanidad, el top tres de los \nfármacos más recetados en Atención Pri-\nmaria parece claro: omeprazol, paraceta-\nmol y ácido acetilsalicílico.  \nA estos fármacos, según el experto, le se-\nguiría la simvastatina, otro hipolipemiante \npara reducir los niveles de colesterol.  Asi-\nmismo, el experto de SEMG señala que, \nprecisamente como sustitución a la sim-\nvastatina, está cre-ciendo el consumo y dispensación de \natorvastatina, como \nse señalaba en los \ndatos del Ministerio \nde Sanidad. “No obs-\ntante, el uso de este \nfármaco hace unos \naños estaba restringido y ahora, al haber \nmás facilidades, se ha empezado a exten-\nder su uso”, conﬁrma el experto. \nDespués de estos, de nuevo en el ámbito \nde los analgésicos, estaría el ibuprofeno, \ncomo otro de los medicamentos más re-cetados y, por tanto, más dispensados en su formato en genérico. “Asimismo, com-\nparándonos con Europa y Estados Unidos, \notra prescripción que llama la atención en \nEspaña en el ámbito de la analgesia es la \nde metamizol”, comenta Francisco José \nMartínez. “En el resto de Europa no se uti-\nliza y en Estados Unidos consideran que ni \nexiste. Por ello, aunque no se prescriba en \nun alto porcentaje, España es el país en el que más se prescribe, pero porque su uso fuera es prácticamente inexistente”. \nEn esta línea también cabe citar el trama-\ndol. Se trata de un fármaco para el dolor, \nque en Europa apenas está teniendo im-\npacto, pero que en España ha comenzado \na extenderse, sobre todo en ámbitos como \nlas unidades del dolor, lo que se traduce \na que llegue de una forma más destacada a las consultas de Atención Primaria, en comparación con otros países de la Unión Europea. “En parte, esta tendencia tam-bién responde a que la gestión de los opiá-\nUn mercado de medicamentos genéricos muy focalizado por áreas terapéuticasESPECIAL 25 AÑOS DE GENÉRICOS/REPORTAJE\nEl top tres de los fármacos \nmás recetados en Atención Primaria parece claro: omeprazol, paracetamol  y ácido acetilsalicílicoEl Médico Nº 1231. Noviembre 2022 33ceos está siendo más amplía que en años \nanteriores o que en países del entorno”, \nreﬂexiona el experto. \nEn la actualidad hay otras áreas terapéuti-\ncas que comienzan a despuntar en la dis-\npensación de genéricos, como es el caso de Salud Mental y, en concreto, medica-mentos como lorazepam, alprazolam o el \nlormetazepam. “Son fármacos que antes \ntenían un nombre comercial muy claro, \ny ahora, ya tanto profesionales como pa-cientes, los conocen más por el nombre del principio activo y por su genérico”. \nEste aumento, de hecho, se percibía ya an-\ntes de la pandemia, pero ahora parece ser \naún mayor debido a la incidencia de la pa-\ntología psiquiátrica que se ha incrementa-\ndo con la situación social que ha provocado \nla crisis sanitaria. Además, precisamente \nlos fármacos citados “son los más accesi-\nbles y de los que hay mayor disponibili-\ndad”, insisten desde la SEMG. \nAsí, por áreas terapéuticas, sin duda, el ex-\nperto citaría la importancia de Cardiología, de medicamentos analgésicos, pero cada vez más los relacionados con Psiquiatría.  Aun-que también hay datos que llaman la aten-ción, como es el caso \nde la subida en el \nconsumo de la met-\nformina, un fármaco \nantidiabético de apli-cación oral del tipo biguanida. En este caso, el especialis-ta destaca que el ge-\nnérico se ha extendido de tal forma, que “es \ncomo si ya no tuviera nombre comercial”. \nPor qué las cifras son menores  \nen Especializada\nAunque haya áreas terapéuticas como las \nrelacionadas con Salud Mental, en las que \nel uso del genérico comienza a despuntar, \nclaramente en los últimos años Cardiolo-\ngía ha sido uno de los nichos de mercado \nde este tipo de fármacos. En cuanto a la situación actual, Román \nFreixa, presidente de la Asociación de \nCardiología Clínica de la Sociedad Espa-\nñola de Cardiología (SEC), asegura que \n“los fármacos que se están utilizando \nmás son aquellos destinados a la preven-\nción cardiovascular, en su mayoría para \nreducir la hipertensión arterial o para \ncontrolar el colesterol. Aunque también \ndestacan fármacos estilo antiagregantes, \ncomo es el caso del ácido acetilsalicílico, que es otro de los genéricos más utiliza-dos en el área de Cardiología”. \nEl motivo es senci-\nllo. Se calcula que, \npor ejemplo, entre \nel 60-70 por ciento de pacientes de más de 60 años tiene hi-\npertensión arterial. \n“Con lo cual esto su-\npone un gran volumen de fármacos que se \nadministra a la población general, que es \ndonde realmente los genéricos tienen más \nimpacto”, apunta Freixa. \nOtra población diana es aquella que ya \nha tenido algún problema cardiovascu-lar, como ha podido ser un infarto o una angina de pecho o que incluso haya sido intervenida colocando un stent y requie-re seguir un tratamiento para bajar la presión arterial o el colesterol para con-seguir los objetivos de prevención se-\ncundaria. \nSin embargo, en su mayoría, todos es-\ntos pacientes realizan un seguimiento en \nAtención Primaria y, por lo tanto, es el mé-\ndico de familia quien se encarga de pres-cribir esta medicación. \n“En Cardiología, por norma general, utili-\nzamos más fármacos innovadores”, insiste \nel experto de la SEC. Y es que, para la pa-\ntología aguda, la actualización de los fár-\nmacos es más constante, y es más habi-\ntual contar con medicamentos que siguen \nen periodo de patente.  Algo que compar-\nten la gran mayoría de especialidades de \nAtención Hospitalaria. \nDe hecho, en el entorno hospitalario, dado \nel impacto que están teniendo los medica-\nmentos biológicos en diferentes áreas tera-\npéuticas, los fármacos que están creciendo \nen impacto son los llamados biosimilares.  \nCabe recordar que un medicamento biosi-milar es un medicamento biológico simi-lar a otro ya existente (producto de refe-rencia), cuya patente, al igual que ocurre en el caso de los genéricos, ha expirado. La diferencia en este caso es que estas son moléculas sintetizadas a partir de células \nvivas y por lo tanto no se puede hacer esa \ncopia exacta que es el genérico.  Sin em-\nbargo, los medicamentos biosimilares tam-\nEn España, donde más \nse están prescribiendo genéricos desde Atención Primaria es en Cataluña  y en Andalucía\nEl Médico Nº 1231. Noviembre 2022 34bién constituyen una alternativa terapéuti-\nca al producto biológico, ya que su precio \nes menor que el del biológico de referen-\ncia, y al incluirse dentro del sistema de \nprecios de referencia, promueve la reduc-\nción del precio de los medicamentos con ese principio activo. Es decir, se copia el mecanismo de los medicamentos genéri-cos a la hora de reducir precios y costes al sistema sanitario. \nAsí, según datos del Ministerio de Sanidad \nde 2020/2021, en los hospitales de la red \npública del SNS, los biosimilares han te-\nnido un consumo a \nPVL de 445 millo-\nnes de euros, lo que \nsupone el 5,4 por \nciento sobre el gas-\nto total hospitalario \nde medicamentos. \nEl inmunosupresor \ninhibidor del factor \nde necrosis tumoral alfa, inﬂiximab, es el que ha tenido mayor consumo a PVL, seguido del anticuerpo monoclonal rituximab. El inmunoestimu-lante ﬁlgrastim tiene el mayor porcentaje \nde su consumo en medicamentos biosimi-\nlares, tanto en PVL como en envases, un 96,2 por ciento y 95,4 por ciento, respec-tivamente. \nEn el consumo a través de recetas médi-\ncas del SNS, los medicamentos biosimi-\nlares facturan 37,5 millones de euros a \nPVL. Enoxaparina tiene la mayor factura-ción en importe y en envases de biosimi-lares, y supone el 17,4 por ciento del PVL \ny el 20,8 por ciento de los envases del to-\ntal del principio activo. En el segundo lu-\ngar se encuentran los biosimilares de in-\nsulina glargina.\nÁreas terapéuticas en crecimiento\nSi bien esta es la situación actual, también \nqueda por reﬂexionar si pueden existir cam-bios en el futuro. Volviendo al informe ‘Si-tuación actual del mercado de medicamen-\ntos genéricos en España’ de julio de 2022, en este se apunta que los productos antidia-\nbéticos son la clase que más aporta al creci-\nmiento como consecuencia de la nueva in-\ndicación en insuﬁciencia cardiaca. Además, \nclases como antitusígenos y analgésicos \ntambién destacan debido al incremento de \nenfermedades víricas respiratorias. \nDe hecho, por áreas terapéuticas, queda \nclaro que los reguladores del colesterol y triglicéridos es la ATC3 líder en factura-ción de genéricos en los últimos años. Sin embargo, en los próximos meses se espe-ra que los genéricos pueden penetrar en \nATC3 como antidia-\nbéticos por la pérdi-\nda de la patente de \nsitagliptina.\nEl trabajo señala, \nademás, que los ge-\nnéricos que perdie-\nron patente en 2011 \nconsiguen una ma-\nyor penetración y mantenimiento en el tiempo. Pese a ello, la penetración de los ge-\nnéricos ha ido disminuyendo a lo largo de \nlos años.\nOtro dato reseñable según el informe ‘Im-pacto de la Industria de Medicamentos Ge-\nnéricos en la Economía Española’, elaborado \npor SILO para AESEG, es la disponibilidad \nde genéricos en el COVID, también para \nAtención Especializada, destacando que el \n70 por ciento de los medicamentos denomi-\nnados en el peor momento de la crisis como \nesenciales por la AEMPS, contaban con un \ngenérico. De esta forma, se deben tener en \ncuenta especialmente genéricos que se uti-\nlizaron y utilizan en las UCI españolas como \ncisatracurio, propofol, midazolan, fentanilo, \ncloroquina, e hidroxicloroquina. \nDiferencias por territorios\nEn cuanto a la heterogeneidad de este \nmercado volvía a hacer hincapié sobre \nesta cuestión Francisco José Martínez, de \nSEMG. Más allá de las diferentes áreas te-rapéuticas, las cifras también varían bas-tante si nos ﬁjamos en los diferentes te-\nrritorios, en concreto, en las recetas de \nAtención Primaria. \n“En España, donde más se están prescri-\nbiendo genéricos desde Atención Prima-\nria es en Cataluña y en Andalucía”. Preci-\nsamente, en Cataluña, su sistema de receta \nelectrónica no tiene por protocolo la pres-\ncripción por principio activo. Sin embargo, \nel recetar por el nombre genérico y no la \nmarca, supone que el farmacéutico no pue-\nda cambiar esta prescripción para dispen-\nsar la marca, teniendo que dispensar el ge-\nnérico si así está recetado. El porcentaje de \nrecetas de genéricos en esta comunidad es-\ntaría en torno al 52 por ciento, respecto a la \nmedia del 42 por ciento en España. \nEn el otro lado de la balanza estarían Mur-\ncia y Valencia, que son las comunidades \ndonde menos genéricos se prescriben en \nAtención Primaria de toda España. “Espe-\ncialmente Murcia, porque allí, aunque sí \nhay prescripción por principio activo, se \nproduce mucha dispensación por marca \nen la oﬁcina de farmacia”, añade el exper-\nto de SEMG. \nSi bien en estos casos los porcentajes han \nvariado relativamente poco, llama la aten-\nción el caso de Melilla, donde en los años 2010 tenía un porcentaje bastante elevado, en torno al 40 por ciento y en 2019 este por-\ncentaje había disminuido en torno al 20 por \nciento. Casi la mitad de la media nacional. \nPor último, Francisco José Martínez re-\nﬂexiona que la prescripción del genérico \npara el médico de familia no supone un problema. “En vez de aprender la marca, aprendes el nombre del principio activo, algo que ya está asumido en las nuevas generaciones”. Pero sí que sigue presen-\ntando algunos retos por resolver. “Hay oca-\nsiones en las que genéricos comerciales \nno están disponibles y pueden suponer un \nproblema. Bien porque la empresa no fa-\nbrica ese formato, aunque esté autorizado \no ha dejado de suministrarlo a farmacias \npor diferentes motivos” \n Hay áreas terapéuticas \nque comienzan a despuntar en la dispensación de genéricos, como es el caso de Salud Mental\nUn mercado de medicamentos genéricos muy focalizado por áreas terapéuticasESPECIAL 25 AÑOS DE GENÉRICOS/REPORTAJELyce um¿QUÉ\nNECESIT A ?\nencuéntrelo en\nwww.gruposaned.com www.lyceum.esLyce umLyce umnace para ser la plataforma de referencia en\nformación médica continuada, con acceso a más de1000 obras de carácter médico-científico, más de 500congresos, cursos de formación y apps disponibles\npara el profesional sanitario .\nNOSOTROS NOS \nCENTRAMOS EN ESTO\nEn Novavax, nos centramos en desarrollar vacunas \npara enfermedades como la COVID-19, el SARS y la gripe estacional, para que sus pacientes puedan centrarse en lo que más importa.\nCOM-ES-COV-2100006_11738516_Saned-El_Medico-C_Sprd_M2FR.indd   1 5/17/22   4:59 PMPARA QUE ELLOS PUEDAN \nCENTRARSE EN ESTO\nObtenga más información en es.KnowOurVax.com/progress\no llame al +34 991 98 60 80\n©Novavax, Inc. (2022). COM-ES-COV-2100006         01/22\nCOM-ES-COV-2100006_11738516_Saned-El_Medico-C_Sprd_M2FR.indd   1 5/17/22   4:59 PMENTREVISTA\nGotzone Sagardui\nEl Médico Nº 1231. Noviembre 2022 39FORO DE EXPERTOS\nLa\nmaestra de la\nactualidadmiradaEl Médico Nº 1231. Noviembre 2022 40\nFORO DE EXPERTOS\nLa mirada maestra de la actualidad\n¿Nos enfrentamos a las primeras etapas de \nlo que podría llamarse un renacimiento del entorno sanitario?\nArtículo adaptado del libro “Healthtech Innovation. How Entrepreneurs Can Deﬁne and Build the Value of Their \nNew Products”, por Silvia Micalo, CEO de Sunshineoxygen.Autor\n¿Quién es un emprendedor en salud en la \nera de la tecnología? \nSomos los disruptores. Y la sostenibili-\ndad del nuevo modelo sanitario depende \nde nosotros.\nCuando pienso en el espíritu emprende-dor innovador, a menudo lo comparo con \nla práctica clínica del médico. Muchas ve-\nces parece tener una intuición de sexto \nsentido cuando ve a un paciente, llegan-\ndo a un diagnóstico sorprendente y preci-\nso en solo unos minutos. Pero lo que pa-\nrece ser intuición es, de hecho, un juicio convergente respaldado por miles de ex-periencias en la resolución de problemas \nclínicos: una nueva aplicación de las lec-\nciones aprendidas a una situación nueva \n(Kahneman, 2013).\nMirando al profesional de la salud, con \nsu intuición y su bagaje de experien-\ncias, sus sacriﬁcios personales y su \nlargo camino en pos de salvar vidas, \nencontramos la base de la medicina per-\nsonalizada y de precisión del futuro. Y \ntambién encontramos en él, la base del \nespíritu empresarial de la tecnología de \nla salud.\nLa emprendeduría en tecnología de la sa-\nlud surge de una necesidad común de cu-\nbrir las necesidades no cubiertas de los \nactuales sistemas de salud y la creación \nde un sentimiento de propósito, “el por-qué” de esta transición hacia el nuevo modelo de salud.Este es un ecosistema donde los humanos \nestán en el centro, empoderados por su \ntecnología. La economía circular impulsa \nsu sostenibilidad, lo que signiﬁca que un \npaciente autónomo y empoderado obtie-\nne un diagnóstico temprano y medidas de \nprevención clave en lugar de depender de \nintervenciones costosas y tardías.\nLa fuerza impulsora principal del nuevo \npanorama de la atención médica es el de-\nseo de lograr una economía circular dentro \nde la arquitectura del modelo de atención \nmédica. De hecho, este ha sido un objetivo \npara la Organización Mundial de la Salud \ndesde 2018, y es uno de los pilares de las \ndirectrices actuales de la Unión Europea.\nComo establecen las directrices de la \nOMS de 2018, la “economía circular\" de \nnuestros planes de negocio de tecnología \nde la salud debe perseguir un crecimien-\nto sostenido en el tiempo basado en mode-\nlos de negocio sostenibles. En otras pala-\nbras, diagnóstico temprano, optimización \nde los viajes de los pacientes y evidencia \nmejorada del mundo real de los resulta-\ndos de la atención médica (OMS, 2018).\nPero, por supuesto, hasta ahora hay poca \nsostenibilidad en el cuidado de la salud. \nPara volvernos sostenibles, debemos ser \ninteligentes: invertir sabiamente y preser-\nvar el empoderamiento de los pacientes. \nEsto signiﬁca que debemos habilitar la au-\nto-referencia, el cambio de comportamien-\nto, el auto-diagnóstico basado en datos, el \nabordaje personalizado, la recopilación de historiales clínicos y el auto-manejo habili-\ntado por Inteligencia Artiﬁcial.\nVerán un reservorio estratégico de solu-\nciones de salud farmacológicas y digita-\nles, y el empoderamiento de los pacien-\ntes para manejar sus propias condiciones \nde salud, la recopilación de datos anóni-\nmos de alto valor que impulsan la inves-\ntigación y el desarrollo de soluciones op-\ntimizadas y, ﬁnalmente, la oferta de altos \nestándares de salud personalizada y de \nprecisión que respondan a las necesida-des reales y únicas de cada paciente.\nY es justo el campo de la tecnología de la \nsalud el que está impactando en todo el \necosistema de atención médica al reducir \nSilvia MicaloEl Médico Nº 1231. Noviembre 2022 41los costos, tanto ﬁnancieros como huma-\nnos, de avanzar en este futuro sostenible. Pues cierra el círculo, diseñando produc-tos desde el principio que están desti-nados a ser reutilizados, reciclados y re-distribuidos dentro de la economía para \nlograr los objetivos de sostenibilidad y \ncambio climático.\nAcercándonos cada vez más hacia una \nmedicina más personalizada y holística. La idea es simple: no hay carga de pato-logía si no ocurre ninguna patología. Si \nbien la medicina holística permite el acortamiento de la ventana terapéutica del paciente desde su diagnóstico tem-\nprano hasta su mejor pronóstico y recu-\nperación.\nY más que esto, ya estamos comenzan-\ndo a predecir resultados de ensayos clí-\nnicos in-silico sin pacientes al probar las \nopciones de terapia de gemelos digitales \nde pacientes reales para identiﬁcar la te-\nrapia óptima individualmente (Schueler, 2021), (Nikles, Daza, McDonald, Hekler , y Schork, 2021).\nHoy en día, la medicina holística de alto \nrendimiento está habilitada por la conver-\ngencia de la inteligencia humana y artiﬁ-cial (Topol, 2019). Y en ninguna parte fue esto más evidente que durante la pande-mia pudimos desarrollar una vacuna en un tiempo récord gracias a la metodolo-\ngía computacional actual y prospectiva \n(Hwang, et al., 2021).\nY así pues, el modelo está evolucionan-\ndo rápidamente a medida que la nueva \ntecnología permite a los pacientes tomar \nel control de su propio viaje de atención \nmédica, a medida que la prevención y el \ndiagnóstico temprano reemplazan a la \nmedicación y a medida que la atención \nmédica se traslada del hospital a nuestros \nhogares y a nuestra vida cotidiana.\nAdemás de un cambio hacia la economía \ncircular, el ecosistema sanitario está ex-perimentando un segundo cambio sísmi-co en su arquitectura: la digitalización. \nLos ciberciudadanos o netizens (ciu-\ndadanos de internet) crecen en núme-\nro. Hay aproximadamente 4660 millo-\nnes de usuarios activos de Internet en \ntodo el mundo: el 59,5 % de la pobla-ción mundial. De este total, el 92,6% (4.320 millones) accede a internet a través de dispositi-\nvos móviles (Statis-\nta, 2021). En otras palabras, la mayo-ría de la población mundial son nuevos pacientes cibernéticos potenciales, pa-\ncientes que son diagnosticados por me-\ndio de redes informáticas.\nNos enfrentamos a las primeras etapas de lo que podría llamarse un renaci-miento del entorno sanitario.\nNecesitamos más que innovación en las nuevas empresas de tecnología de la sa-lud para impulsar la sostenibilidad. Noso-tros, el sector público y privado, presio-namos y tiramos por la innovación, pero \ndebemos considerar el ecosistema: com-\nprender que los objetivos de salud pú-\nblica y privada pueden alinearse y hacer \nque suceda.\nSi bien todos formamos parte de la ex-\npansión de este ecosistema es difícil \nprecisar el número exacto de emprende-\ndores en tecnología de la salud, la capi-\ntalización de mercado de la industria es \nreveladora. En 2019, el mercado global \nde salud digital tenía un valor estima-\ndo de $175 mil millones. Con una tasa \nde crecimiento anual compuesta previs-ta de casi el 25 % entre 2019 y 2025, el mercado de la salud digital debería al-\ncanzar casi los 660.000 millones de dó-\nlares para 2025. Ese crecimiento, y la \nrápida inyección de inversión necesaria \npara impulsarlo, está creando un inte-\nrés público considerable y sostenido en \nla industria de startups de tecnología de la salud, sin mencionar la atención \natraída por Covid-19.\nY con el crecimiento de la inversión en la \nindustria, decenas de miles de empresa-\nrios de tecnología de \nla salud están inun-dando el mercado \ncon la esperanza de mejorar la atención médica para las ge-\nneraciones futuras. \nPor ejemplo, hay más de 32.000 em-presas de healthtech \nen Europa, y el 63% de las activas se han construido en los últimos cinco años. Esta es una comunidad global próspera y que \nengloba una comunidad divergente que \npuede ser desde un estudiante de medi-\ncina en España con una innovación que propone  impacta ampliando la matriz de valor de la atención médica o un receptor \nde ﬁnanciación de la Serie B en San Fran-\ncisco busca globalizar su empresa dentro \ndel ecosistema de tecnología de la salud.\nEntonces, ¿cuál es el problema princi-\npal? Que las autoridades sanitarias y los seguros médicos no pueden cubrir todas las necesidades sanitarias de todos los \nciudadanos. Sin embargo, hay una nue-\nva solicitud de atención y gestión de la \natención mejorada y estandarizada en \ntodo el ciclo de vida de la patología de \nun paciente.\nY cuando me pregunto hacia dónde va-\nmos, pienso que, sin duda, el siguiente \npaso es la fusión de la tecnología con la \nsalud.\nEn otras palabras, los nuevos productos de tecnología de la salud deben aportar \nvalor para reducir los costos totales del \ngasto en salud y mejorar los resultados \nclínicos. En consecuencia, la economía de la salud y la base de la economía circular \ndebe ser optimizar el viaje del paciente, pasando de la prevención y el diagnósti-\nco precoz a un mejor pronóstico. Se trata, La mayoría de la población \nson nuevos pacientes cibernéticos potenciales, pacientes que son diagnosticados por medio de redes informáticasEl Médico Nº 1231. Noviembre 2022 42por ejemplo, de detectar el cáncer cuando \naparece la primera célula cancerígena y \nno en la etapa tardía.\n¿Es posible este enfoque? En algunos \ncasos.\nPues, en respuesta al sentido de urgencia \nheredado de la pandemia, y en respuesta a la explosión de avances tecnológicos en los últimos años, incluidos los sistemas \nde inteligencia artiﬁcial, big data, herra-\nmientas de realidad virtual, dispositivos \nmédicos portátiles, telesalud y tecnología \nmóvil 5G, muchos campos, incluido el sis-\ntema de salud, han experimentado una \ntransformación digital completa y rápida.\nComenzando desde la base, los actores \nen el ecosistema de la salud deben po-\nder comprender las soluciones tecnoló-gicas que se emprenden.\nNecesitan familiarizarse con el nuevo \nmarco digital porque permite la comuni-\ncación entre ellos fácilmente y de mane-\nra estandarizada, lo que acelera la curva \nde adopción y permite que los actores de la industria crezcan juntos rápidamente y \nse mantengan al día con la interrupción constante.En 2021, la Comisión Europea presentó \nuna visión y vías para la transformación digital de Europa para 2030, evolucionan-\ndo en torno a cuatro puntos cardinales: \nhabilidades, infraestructuras, empresas \ny gobierno (Comi-\nsión, 2021).  Así \npues, la integra-\nción de las nuevas \ntecnologías dentro de los sistemas de salud pasa por la \nesencialidad de los \npartenariados pú-blico-privados líci-tos y honestos.\nEn esta línea, la mayoría de los países, in-\ncluido España, recién están comenzando \na integrar diferentes modelos de adopción para recopilar, fusionar y usar los datos con Inteligencia Artiﬁcial. Y aceleran sus \ndesarrollos para rastrear y optimizar el \nestándar de atención y robotizar las deci-\nsiones que actualmente toman los huma-\nnos. Todo ello mejorará la calidad de vida \ndel paciente y presentará enormes opor-tunidades para la consolidación de la tec-nología de la salud.\nPero si bien el acceso gratuito a los sets \nde datos anonimizados y tokenizados de registros clínicos de los pacientes, los da-tos de población y la información priva-\nda, como los códigos genéticos, ofrece un potencial increíble, también es difícil de administrar y determinar quién es el propietario, si bien el propio paciente. En consecuencia,  la emprendeduría en tec-nología de la salud tiene una gran respon-sabilidad y debe trabajar en estrecha co-\nlaboración con las autoridades sanitarias \ny los reguladores para garantizar que es-\ntamos procesando de manera inteligente \ny segura los datos dentro de la Internet \nde las cosas médicas (IoMT); después de \ntodo, está aquí para quedarse.\nOtro cambio importante en el panorama \nde la atención médica, vinculado con la \neconomía circular y la digitalización, son los nuevos estándares de Atención de Alto \nValor AAV (High Value Care HVC). La cre-\nciente demanda de transparencia en tor-\nno al coste, la calidad y la seguridad está \nimpulsando la integración de los sistemas \nde salud basados en \ndatos. Para ﬁnales \nde   2019, alrededor del 15 % del gasto mundial en atención \nmédica fue asocia-\ndo con algún tipo de \nmodelo de atención basado en el valor \n(T-hub, 2018).\nTeniendo como objetivo conectar ciuda-\ndes inteligentes, hospitales inteligentes y \nentornos inteligentes de tecnología de la \nsalud (Health, 2021).  AAV implica rees-\ntructurar la prestación de atención médi-\nca hacia los resultados medibles y de alto impacto que más importan a los pacien-tes. Esta es una transición de la orienta-ción anterior de la industria de la salud enfocada en el pago por los servicios ha-cia  un nuevo modelo donde el pago del gasto sanitario tiene que ver con AAV \nsiendo la consecución de resultados de \nsalud y extensión de los años de vida ajus-tados por Calidad ( Quality Adjusted Life \nYears QALYs ) del paciente su prioridad.\nSin embargo, AAV permitiría que la aten-\nción médica abarcara a todas las personas y las incorporara al estándar de atención \nque merecen, sin dejar a ningún pacien-te atrás.\n Si bien en tecnología y medicina, ¿cier-\nto es pues el “no dejar ningún paciente \natrás” motivo por el que nos impulsamos \na avanzar emprendiendo en nuestro día a \ndía adoptando e incorporando en nuestra \npraxis herramientas innovadoras que nos \nhacen ser  mejores profesionales?\nRecuerde: el ecosistema del cuidado de la \nsalud necesita nuestras soluciones de tec-nología de la salud; somos los impulsores de los sistemas de salud del futuro \nLa mayoría de los países \nestán comenzando a integrar diferentes modelos de adopción para recopilar, fusionar y usar los datos con Inteligencia Artiﬁcial\nFORO DE EXPERTOS\nLa mirada maestra de la actualidadEste es un Baby Pelón de Juegaterapia, con un pañuelo diseñado en exclusiva por Teresa. ¿Sabes \npor qué los Baby Pelones son los muñecos más bonitos del mundo? Porque en Juegaterapia GHVWLQDPRV\u0003VXV\u0003EHQHͤFLRV\u0003D\u0003OD\u0003LQYHVWLJDFLµQ\u0003FRQWUD\u0003HO\u0003F£QFHU\u0003LQ IDQWLO\u0003\\\u0003D\u0003RWURV\u0003SUR\\HFWRV\u0003SUHFLRVRV\u0003\nGH\u0003QXHVWUD\u0003IXQGDFLµQ\u0011\u0003$V¯\u0003FDGD\u0003YH]\u0003TXH\u0003FRPSUHV\u0003%DE\\\u00033HORQHV\u0003HVW DU£V\u0003FRPSUDQGR\u0003IHOLFLGDG\u0011Teresa&\nel muñeco más bonito del mundo.\nwww.juegaterapia.org\n#BabyPelonesJT\nde\n\u001f\u001f\u001f\u001f  \u001f\u001f\u001f \u001f \u001f\u001f\u001f \u001f \u001f\u001fDe venta en\nEl Corte Inglés,JuguettosToys R’Us\n\\\u0003$PD]RQ\u0011HV\u0011ESPECIAL                  / REPORTAJE                                                  El Médico Nº 1231. Noviembre 2022 45EL MÉDICO Javier Granda Revilla Fotos Texto4040 años,\nhitos\nmédicos\n¿Es posible resumir el vertiginoso desarrollo de la Medicina en las últimas \ncuatro décadas? Los avances han sido muy destacados en muchos ámbitos y, sabiendo que alguno relevante quedará fuera, estos son los 40 más destaca-dos, especialmente en el campo de la farmacología. El Médico Nº 1231. Noviembre 2022 461. ACICLOVIR\nSu aparición, en 1982, rompió una \nsequía de 40 años sin novedades en \nfármacos antivirales desde la penicilina. Supuso un hito contra el virus del her-pes simple y el de la varicela-zóster, ace-lerando la cicatrización de varios de los síntomas asociados a estos trastornos. Pero sigue siendo necesaria la investiga-ción de nuevos antivirales y, sobre todo y ante la aparición de numerosas resis-tencias, de nuevos antibióticos. Uno de los pocos comercializados recientemen-te, el ciproﬂoxacino (el primero de la fa-milia de las ﬂuoroquinolonas), se remon-ta a 1987. Los datos de la OMS de 2021 señalan que solo hay 27 antibióticos en desarrollo clínico contra patógenos que se consideran prioritarios.\n2. BIOLÓGICOS\nTambién en 1982 comienzan a co-mercializarse fármacos biológicos \ncomo la insulina humana -que abrió la puerta de la biotecnología a la Medicina- y la hormona de crecimiento (en 1985), que suponen un cambio de paradigma en el manejo de enfermedades como la diabetes o en las deﬁciencias hormona-les. Además, han tenido un gran impac-to en otros campos, como el cáncer, la Dermatología, la Neurología y diferentes afecciones articulares, digestivas e inﬂa-matorias, modiﬁcando la historia natural de varias de estas enfermedades, inclu-so con remisiones clínicas. Por otro lado, la pérdida de patente de muchas de es-tas moléculas ha propiciado la aparición de los biosimilares, que ha permitido ampliar su acceso. \n3. CICLOSPORINA\nLos trasplantes han protagonizado muchos de los titulares de los últi-\nmos 40 años. El último, el pionero de intestino en asistolia el pasado mes de octubre en el Hospital Universitario La Paz de Madrid. Este -y otras decenas de miles de trasplantes- han sido posibles gracias a muchos factores. Dos de los más destacados son la extraordinaria coordinación y la aparición de los in-munosupresores, que evitan el rechazo del cuerpo al órgano trasplantado. Y la ciclosporina fue el pionero.\n4. PROPOFOL Y TAPENTADOL\nLa anestesia pre-quirófano estuvo acaparada durante cuatro décadas \npor el tiopental, hasta que en 1983 el propofol se convirtió en la opción más usada, ya que permitía una sedación suave y de corta duración antes de la anestesia por inhalación, con una recu-peración sin molestias (que sí causa el tiopental). Otra posibilidad es usar el propofol en el gotero para aumentar el estado de relajación. Al causar una pér-dida súbita y signiﬁcativa de la respi-ración, debe usarse siempre en un en-torno controlado. El fármaco tuvo una gran repercusión al causar la muerte de Michael Jackson en combinación con lorazepam, cuando el artista lo usa-ba bajo prescripción para combatir el insomnio. El facultativo fue condenado por negligencia a cuatro años de cárcel. Por su parte, Luis Miguel Torres, presi-dente de la Sociedad Española Multidis-ciplinar del Dolor (SEMDOR), destaca el papel de los nuevos opioides con meca-nismo dual-como el tapentadol, dispo-nible en España desde 1988-, la escale-ra analgésica y el ascensor analgésico como métodos para el uso de fármacos.  \n5.  BUSPIRONA Y OTROS FÁRMACOS \nPSIQUIÁTRICOS\nLa patología psiquiátrica es una de \nlas principales preocupaciones \nen el campo de la Salud Pública. Las cifras de ansiedad, depresión, suici-dio y otras enfermedades son objeto de debate constante. La aparición en 1983 de la buspirona -que se usa en combinación con el diazepam- supuso un primer paso para el manejo del tras-torno de ansiedad generalizada. Cua-tro años después, la comercialización de la ﬂuoxetina permitió el desarrollo de diferentes inhibidores selectivos de la recaptación de la serotonina para la depresión severa. En 1989, la clozapina llegó al mercado, cambiando el manejo de la esquizofrenia, aunque los riesgos que conlleva hicieron que se usara de manera restringida. Fármacos de nue-va generación que inhiben los recep-tores de dopamina y serotonina, como la olanzapina, son más seguros al no causar síntomas extrapiramidales ni afectaciones sanguíneas. Posteriormen-te, han aparecido otros como la rispe-ridona y la quetiapina. Pero persisten muchas incógnitas sobre el cerebro y su funcionamiento, con nuevas líneas de investigación con sustancias como la e-ketamina y la psilocibina. \n6.  AZIDOTIMIDINA Y TERAPIA  \nANTIRRETROVIRAL\nLa aparición del sida en 1981 es-\ntremeció a la opinión pública: una \nmisteriosa enfermedad, de origen desconocido, empezó a matar a homo-sexuales, prostitutas, etnias como los haitianos y consumidores de drogas como la heroína. Fueron necesarios ingentes esfuerzos para combatir el estigma y convencer a la opinión pú-blica de que era una enfermedad que podía afectar a cualquiera y no solo a los citados colectivos. Durante años, el diagnóstico fue una sentencia de muerte. Pero gracias a la colaboración público-privada y al empuje de las asociaciones de pacientes -que impul-saron la investigación-, en 1987 los pacientes dispusieron del AZT, un fár-maco que había sido sintetizado dos décadas antes como antileucémico, pero que fue dado de lado por su baja eﬁcacia. La aparición de la terapia an-tirretroviral en 1996 y de los inhibido-res de la integrasa 10 años después, ha permitido que los pacientes tengan prolongadas supervivencias con bue-na calidad de vida. Ya se ha descrito la \n40 años, 40 hitos médicosESPECIAL                /REPORTAJEEl Médico Nº 1231. Noviembre 2022 47curación de casos puntuales y, quizá \nalgún día, sean posibles las remisio-nes permanentes.\n7.   LOVASTATINA Y OTRAS ESTATINAS\nLas enfermedades cardiovasculares continúan siendo la primera cau-\nsa de muerte en los países industria-lizados, pese a los ingentes esfuerzos para combatirlas. Pero el estilo de vida occidental, con altas tasas de al-coholismo, tabaquismo, sedentarismo y alimentación inadecuada, supone un obstáculo imposible de superar. La aparición de lovastatina en 1987, la primera estatina, supuso un gran paso para combatir los niveles eleva-dos de colesterol. Pocos años después, en 2007, la atorvastatina se convirtió en uno de los grandes blockbusters  de \nla industria farmacéutica, con cifras de venta astronómicas. Los nuevos anticuerpos monoclonales para con-trolar el colesterol se han convertido en una de las principales esperanzas en este campo, pero su elevado pre-cio está limitando su uso. Julián Pérez Villacastín, presidente de la Sociedad Española de Cardiología, subraya que son capaces de bajar los niveles de colesterol “hasta límites que antes creíamos insospechados”. Otros avan-ces que destaca en su campo son el manejo del infarto con angioplastia y stent , los desﬁbriladores implantables \npara la arritmia, el uso de la ablación con catéter para la taquicardia y las mejoras en trasplantes y válvulas, como TAVI.\n8. IVERMECTINA\nLas denominadas enfermedades olvidadas son uno de los grandes \nretos de la salud pública, con millo-nes de casos al año. Una de ellas, la oncocercosis, sigue siendo una de las primeras causas de ceguera en los países en vías de desarrollo. La ivermectina logra aliviar sus sínto-mas y evitar su progresión. Además, es un ejemplo de los esfuerzos de la industria farmacéutica en el campo de la responsabilidad social corpora-tiva (RSC), ya que el laboratorio pro-ductor lleva donándolo a ONG desde 1987, evitando millones de casos de ceguera. Las políticas de One health  \npodrían lograr erradicar la oncocer-cosis y otras enfermedades como el zika, el dengue, la malaria, la úlcera de Buruli, la enfermedad del sueño. Pero la principal candidata a erradi-car en la actualidad es el pian, que solo se encuentra en Papúa Nueva Guinea. \n9.  ACTIVADOR TISULAR DEL  \nPLASMINÓGENO Y NUEVOS  \nANTICOAGULANTES\nComo se ha comentado, los infartos \nde miocardio -junto a los ictus- son \nla principal causa de muerte en países de nuestro entorno. La aparición del activador tisular del plasminógeno su-puso un hito en el manejo de los trom-bos, de las embolias pulmonares y de las trombosis venosas profundas. La aparición, a partir de 2010, de los an-ticoagulantes orales de acción directa ha supuesto un nuevo capítulo en su manejo, ya que, entre otras ventajas, no requerían ser monitorizados en un hospital, con menos efectos adversos que la warfarina, el tratamiento tradi-cional. 10. MIFEPRISTONA \nLa interrupción del embarazo es uno \nde los procesos médicos más deba-\ntidos. La aparición de la mifepristona, que bloquea la progesterona, fue bien-venida y repudiada por diversas voces. En 1988 fue aprobada en Francia para la práctica de abortos médicos y co-menzó a usarse, junto al misoprostol, en otros muchos países para terminar con los embarazos intrauterinos de has-ta 49 días de gestación. La aparición, en 1999, de la denominada píldora del día después avivó el debate. Pero su uso se ha generalizado, pese a las críticas de que no es una medida anticonceptiva.\n11. OMEPRAZOL\nEl primer inhibidor de la bomba de \nprotones se comercializó en 1987, \nproporcionando alivio a úlceras pép-ticas, reﬂujo gastroesofágico y acidez estomacal, muy prevalentes en los paí-ses occidentales. Para Agustín Albillos, presidente de la Sociedad Española de Patología Digestiva (SEPD), un hito trascendental fue identiﬁcar Helicobac-ter pylori y establecer su relación pato-génica con la gastritis asociada a úlcera péptica, así como con el adenocarcino-ma y el linfoma gástrico. “Ello supuso un cambio conceptual considerándose que la úlcera péptica podía tener un origen infeccioso y replanteando su prevención y tratamiento. Las combina-ciones de antibióticos eﬁcaces en elimi-nar Helicobacter pylori permitió supri-mir el agente etiológico de la gastritis y la úlcera péptica asociada, promover la curación y evitar la recurrencia de es-tas enfermedades”.\n12. TOXINA BOTULÍNICA\nHace cuatro siglos, Paracelso es-tableció que todas las sustancias \ncuraban y sanaban. La diferencia de-pendía de la dosis. Quizá el mejor ejemplo es la toxina botulínica, que es \nEl Médico Nº 1231. Noviembre 2022 48el veneno más potente de la naturale-\nza y actúa paralizando los músculos al bloquear la liberación de la acetil-colina en las terminaciones nerviosas. Esta propiedad se ha demostrado muy útil en determinadas patologías o/ftal-mológicas y musculares, como última opción en migraña, en problemas de sudoración excesiva y, especialmente, para eliminar arrugas, lo que ha propi-ciado su popularización con el nombre de bótox.\n13. SUMATRIPTÁN\nEl primer triptano contra la migra-ña, una de las enfermedades más \nincapacitantes, se aprobó en 1991. Pos-teriormente, se han descubierto nuevas familias de fármacos como los gepantes o los ditanes y nuevos abordajes, como la toxina botulínica y los anticuerpos monoclonales. \n14.  TERAPIA DE REEMPLAZO  \nDE NICOTINA\nLa lucha contra el tabaco es otro de \nlos grandes retos de la salud públi-\nca. La aparición en 1991 de la terapia de reemplazo de nicotina fue un primer paso. Posteriormente han aparecido numerosas opciones, entre las que des-tacan vareniclina (con efectos adversos destacados) y bupropión. En la actuali-dad, se sigue investigando para lograr métodos más eﬁcaces. En el campo de la patología pulmonar, Eusebi Chiner, neumólogo y director de Separ Pacien-tes, destaca también la aparición de los broncodilatadores LABA y LAMA, en combinación con esteroides inhalados, para la EPOC y el asma (donde se dis-pone también de biológicos autoinyec-tables). Además, han aparecido avances en bronquiectasias, las terapias respi-ratorias domiciliarias, la hipertensión pulmonar, la ﬁbrosis pulmonar, la ciru-gía torácica y el trasplante pulmonar.\n15. TACRINA Y ADUCANUMAB\nEl envejecimiento progresivo de \nla sociedad ha propiciado que se \ndisparen los casos de demencia, espe-cialmente de enfermedad de Alzhei-mer. La búsqueda de un fármaco que detenga la enfermedad e, incluso, que logre revertirla, ha sido uno de los ob-jetivos más destacados de la industria farmacéutica en las últimas décadas. La comercialización del inhibidor de la colinesterasa tacrina, en 1993, su-puso un modesto primer paso. Su pro-pensión a la toxicidad hepática hizo que se sustituyera por donepezilo y, posteriormente, por la memantina. La polémica aprobación de aducanumab el año pasado ha abierto la puerta a nuevos abordajes, como la inhibición de la gammasecretasa. La terapia celu-lar podría ser también una opción que se está investigando.  \n16. ALENDRONATO\nLa osteoporosis es otra de las enfer-\nmedades del envejecimiento que \ncausa una enorme carga a los sistemas sanitarios, tanto por su morbilidad como por la mortalidad que acarrea. El primer bifosfonato que se comercializó para su tratamiento fue alendronato, en 1995, que disminuye el número y ac-ción de los osteoclastos, responsables de reabsorción de tejido óseo. Posterior-mente han parecido numerosas alter-nativas, como ramoxifeno, teliparatida, denosumab, romosozumab o la terapia de reemplazo hormonal.\n17. OXICODONA\nLanzada en 1939 con el objetivo de reemplazar a la morﬁna, fue sin-\ntetizada en 1996 para que fuera libe-rada de manera lenta y continuada. Lamentablemente, causaba adicción y síndrome de abstinencia, pese a que se informó de lo contrario, convirtién-dose en uno de los alivios contra el do-lor más vendidos. Cuando los adictos descubrieron que se podía consumir la dosis íntegra de una sola vez al macha-car el comprimido, se desató en EEUU una crisis sin precedentes por consu-mo de opioides, que se ha saldado con miles de muertos, multas millonarias para los laboratorios comercializado-res y una crisis de reputación de la industria, con documentales, series de televisión y películas que detallan el proceso. \n18. CL OPIDOGREL\nDesde su aprobación en 1997, este \ninhibidor del receptor plaquetario \nPY12 está entre los fármacos más ven-didos del mundo, superando en eﬁcacia a la aspirina, junto a la que se puede pautar para lograr más protección car-diovascular. Posteriormente, se han co-mercializado otros fármacos similares, como ticagrelor o prasugrel.\n40 años, 40 hitos médicosESPECIAL                /REPORTAJEEl Médico Nº 1231. Noviembre 2022 49 19. LEVOTIROXINA\nEsta preparación sintética de la tiro-\nxina abrió la puerta a los genéricos \ny a las bioequivalencias, pese a los es-fuerzos por evitarlo de los propietarios de la patente (y a las críticas de los endocrinos a que el genérico no pro-porcionaba los mismos beneﬁcios que la molécula original), pero la FDA no cambió su criterio.\n20. RA LOXIFENO\nEste fármaco, que actúa a la vez \ncomo estrógeno y antiestrógeno, \nfue autorizado para la osteoporosis en 1997 y, posteriormente, para el cáncer de mama, cuando se descubrió que mu-chos de los tumores de este tipo preci-saban de estrógenos para desarrollarse. Los avances en este ámbito están sien-do espectaculares, con tratamientos cada vez más precisos y personaliza-dos, y nuevos subtipos de enfermedad, como el recién deﬁnido HER2low.21. T AMSULOSINA\nLa hiperplasia benigna de próstata \nes una de las patologías masculinas \nmás prevalentes, especialmente ante el envejecimiento constante de la pobla-ción. La aparición de la tamsulosina, en 1997, permitió tratar a muchos de los pacientes sin cirugía, que se reserva como última opción. \n22. VIAGRA \nEl sildenaﬁlo protagonizó, a ﬁnales de los años 90, una de las mayo-\nres campañas de publicidad de la his-toria de los medicamentos, reclutando incluso a famosos como el futbolista Pelé. Desarrollado inicialmente para el tratamiento de la hipertensión, las erecciones que provocaba como efecto secundario hizo que se analizara como tratamiento de la disfunción eréctil. Posteriormente, han aparecido otras opciones con mayor rapidez de acción, como tadanaﬁlo y vardenaﬁlo. El reto continúa siendo descubrir una versión para mujeres.\n23. TR ASTUZUMAB\nComercializado en 1998, este anti-\ncuerpo monoclonal recombinante \ncambió el manejo del cáncer de mama. La historia de su descubrimiento se re-cogió en un teleﬁlm estrenado en 2008 y protagonizado por el músico y actor Harry Conick Jr. \n24. INMUNOSUPRESORES\nEl hallazgo en los años 90 del papel \nfundamental del TNF en la artritis \nreumatoide puso en marcha la investi-gación para el desarrollo de biológicos que inhibieran su actividad. Los prime-ros, comercializados a ﬁnales del siglo XX y comienzos del XXI, fueron etaner-cept, inﬂiximab y adalimumab.25. IMANITIB\nPocos fármacos tienen el privilegio \nde protagonizar la portada de la \nprestigiosa revista Time. Imatinib lo logró el 28 de mayo de 2001, con el titular “Hay una nueva munición en la guerra contra el cáncer. Y estas son las balas. Pastillas revolucionarias como imatinib combaten el cáncer centrándo-se solo en las células enfermas. ¿Es esta el avance que estamos esperando?”. El fármaco se continúa usando, dos déca-das después, con numerosas indicacio-nes hematológicas y oncológicas.\n26. GEFITINIB Y CETUXIMAB\nLa aprobación de estos dos fármacos, \nen 2003 y 2004, supuso un paso \nmás a la Medicina personalizada y al diagnóstico molecular de algunos ti-pos de cáncer. Como recalca Enriqueta Felip, presidenta de la Sociedad Espa-ñola de Oncología Médica (SEOM), “el diagnóstico molecular es el pilar funda-mental de la Oncología moderna. Con el desarrollo de los biomarcadores se ha logrado identiﬁcar y aﬁnar el cono-cimiento de distintas vías moleculares que intervienen en la proliferación de la célula tumoral y en el desarrollo de mecanismos de resistencia a los trata-mientos”.\nEl Médico Nº 1231. Noviembre 2022 5027. PROGESTERONA\nLos partos   prematuros continúan \nsiendo una de las principales cau-\nsas de muerte perinatal en los países desarrollados. Pese a que la progestero-na se desarrolló a mediados de los años 50 y se usaba con frecuencia, no fue hasta 2003 cuando recibió un empuje deﬁnitivo al ser avalado por las autori-dades estadounidenses.\n28. BEV ACIZUMAB\nOtro fármaco fundamental en Onco-\nlogía, el primer antiangiogénico, \nque fue comercializado en 2004 y que se convirtió en el medicamento de su área terapéutica más vendido del mun-do, con numerosas indicaciones. \n29. VA CUNAS\nLas vacunas han acaparado titulares \ndurante los últimos 40 años: han \nerradicado la viruela, han reducido la incidencia de VPH (junto a los criba-dos) y han sido protagonistas indiscuti-bles en la carrera contra el coronavirus, con un esfuerzo sin precedentes de la comunidad cientíﬁca. Estos avances están abriendo la puerta a su uso en campos como las enfermedades raras o el cáncer. Quedan asignaturas pen-dientes como el desarrollo de vacunas más efectivas contra enfermedades ol-vidadas, como la malaria, que ya cuenta con sueros con eﬁcacia en torno al 40 por ciento.\n30. R ANIBIZUMAB\nLa DMAE es la principal causa de \nceguera. Tras diversos intentos de \ntratarla con diversos abordajes, como la terapia fotodinámica, en 2006 se desa-rrolló ranibizumab, a partir de bevaci-zumab, que se convirtió en una opción de tratamiento al ser sensiblemente más asequible que la nueva molécula.31. SIPULEUCELT\nPese a que se había tratado de uti-\nlizar en numerosas ocasiones la \ninmunoterapia como mecanismo an-titumoral, no fue hasta que la FDA autorizó fármacos como sipuleucel-T cuando comenzó a conﬁrmarse su po-tencial. Hoy, es una herramienta más en Oncología, junto a quimioterapia, radioterapia y cirugía. “La inmunotera-pia ha supuesto una auténtica revolu-ción en nuestra especialidad, logrando respuestas duraderas y un control de la enfermedad a largo plazo en pacien-tes en los que el pronóstico hace años era infausto. Sin embargo, son precisos mayores avances que logren aumentar el número de pacientes que se bene-ﬁcian de estos tratamientos, así como estrategias que permitan revertir las resistencias a estos tratamientos. Para todo esto, es esencial la investigación, tanto clínica como preclínica, que nos permita seguir creciendo y ampliar estos avances a más pacientes ya que, lamentablemente muchos tumores, hoy en día, continúan huérfanos en la iden-tiﬁcación de biomarcadores y terapias dirigidas”, subraya Enriqueta Felip, presidenta de SEOM.32. FINGOLIMOD\nLa esclerosis múltiple es una de las \náreas en la que más innovación \nterapéutica ha aparecido en la última década, con numerosas opciones como ﬁngolimod, el acetato de glatiramero o natalizumab, entre otros muchos. Como recuerda Celia Oreja-Guevara, jefa de la sección de Neurología, del Hospital Clínico San Carlos de Madrid, “hemos pasado de ver las consultas llenas de sillas de ruedas a no ver ni una”. El reto es lograr ahora la curación.\n33. TENOFOVIR\nEn 2011 se logra un nuevo hito en la \nlucha contra el sida al desarrollarse \neste bloqueante de la transcriptasa in-versa. Los pacientes ya han alcanzado esperanzas de vida similares a los de la población general. De nuevo, la cura es el reto pendiente. ¿Será útil todo el conocimiento en inmunología que ha generado la pandemia?\n34. ANTIHEPATITIS C\nDurante años, las escasas opciones \nterapéuticas abocaban a los pacien-\ntes con hepatitis C a sufrir cirrosis, a tener que ser trasplantados o a morir. Muchos de ellos se infectaron en trans-fusiones de sangre o por compartir je-ringuillas. La aparición de agentes an-tivirales, como telaprevir y boceprevir, en 2011 supuso un antes y un después de la enfermedad. “Revolucionaron el tratamiento al conseguir la erradica-ción del virus en más del 98 por cien-to de los pacientes tratados, siendo la primera infección viral crónica curable. Ello se ha traducido en una disminu-ción de la mortalidad y el trasplante he-pático por cirrosis y hepatocarcinoma por virus C”, recuerda Agustín Albillos, presidente de la Sociedad Española de Patología Digestiva (SEPD). Su llegada a España fue muy polémica, ya que los pacientes acusaron a las administra-ciones sanitarias de demorarla por su \n40 años, 40 hitos médicosESPECIAL                /REPORTAJEEl Médico Nº 1231. Noviembre 2022 51elevado coste, poniendo en marcha nu-\nmerosas campañas de sensibilización de la opinión pública. \n35. AV ANCES EN LUPUS\nTras 60 años sin novedades en esta \nárea, la aparición de belimumab en \n2011 supuso un paso adelante en su manejo. Recientemente, un tratamiento con CAR-T ha ofrecido una nueva espe-ranza a los pacientes.\n36. TERAPIA GÉNICA\nJunto a los CAR-T y las terapias avanzadas, la terapia génica co-\nmienza a mostrar resultados muy es-peranzadores en patologías tan distin-tas como la atroﬁa medular espinal, la hemoﬁlia, el síndrome de Duchenne o la neuropatía óptica de Leber (NHOL) y otras enfermedades poco frecuentes de la retina. Numerosas líneas de investi-gación están abiertas. El manejo de las expectativas de los pacientes es uno de los grandes retos.\n37. UNA NUEVA ESPECIALIDAD\nLa Medicina genómica y las ómicas han sido algunos de los grandes \navances de estos 40 años. El Premio Nobel de Medicina de 2022 supone, además, un espaldarazo a este ámbito, al reconocer el trabajo de Svante Paa-bo, impulsor de “una nueva disciplina cientíﬁca completamente nueva, la pa-leogenómica”. Conocer nuestro pasado para conocer nuestro presente y futuro.\n38. MICROBIOTA\nNuestro cuerpo continúa albergando muchos misterios. La ﬂora intesti-\nnal, con miles de millones de bacterias, ha comenzado a considerarse ya como un órgano más. Su papel clave en as-pectos como la inmunología, la diges-tión e incluso el cerebro, está abriendo campos fascinantes de investigación, que pueden llevar a diferentes cambios de paradigma.\n39. NUEVAS TÉCNICAS DE IMAGEN\n“Los avances en Radiología han convertido la especialidad en otra \nnueva”, destaca Asunción Torregrosa, presidenta de la Sociedad Española de Radiología Médica (SERAM). Entre otras novedades, subraya la adquisición digital de las radiografías y la mejora de los equipos portátiles, que permiten realizar radiografías a pie de cama. “No obstante, el gran salto ha venido de la mano de cuatro factores: el primero es la evolución tecnológica, que supone te-ner equipos de tomografía computariza-da, resonancia magnética, mamografía y ecografía de gran resolución espacial y temporal, lo que nos permite adquirir imágenes de gran calidad diagnóstica y en breve espacio de tiempo y con la mínima dosis de radiación posible. El segundo es el desarrollo de contrastes altamente seguros que junto con equi-pos de inyección automatizada y perso-nalizada nos permiten realizar diagnós-ticos precisos al mejorar la diferencia entre las distintas estructuras corpo-rales a estudio. El tercero es el avance informático que ha supuesto la creación de sistemas de almacenamiento de imá-genes médicas, lo que permite el acceso inmediato a los estudios radiológicos de los pacientes, así como el posprocesado y análisis de la imagen médica obteni-da. Por último, la radiología vascular e intervencionista que emplea técnicas mínimamente invasivas mediadas por la imagen médica permite diagnósticos seguros y tratamientos precisos sin ne-cesidad de cirugía y con estancias hos-pitalarias muy reducidas”, resume. 40.  A TENCIÓN PRIMARIA, EL PILAR \nDE LA SANIDAD\nLa Atención Primaria ha demostra-\ndo, durante estos 40 años, ser el \npilar fundamental sobre el que se basa la Sanidad. Antonio Fernández-Pro Ledesma, presidente de la Sociedad Española de Médicos Generales y de Familia (SEMG) destaca, además de la creación de la especialidad en 1978, la descentralización de la asistencia y el traspaso de las competencias a las Comunidades autónomas. También considera relevante la Ley 44/2003, de 21 de noviembre, de ordenación de las profesiones sanitarias, “que regula las condiciones de ejercicio y los respecti-vos ámbitos profesionales, así como las medidas que garanticen la formación básica, práctica y clínica de los pro-fesionales. La creación de la historia clínica digital, a pesar de que lo ideal sería que fuera única para todas las co-munidades autónomas, puesto que en la actualidad cada una tiene la suya, así como la implantación de la receta electrónica interoperable, son otros de los hitos que debemos recordar”. Sin embargo, como recalca, “aún nos que-da un largo camino para poder utilizar mejor las tecnologías de la información y comunicaciones que, a la vez de su-poner un reto y una gran oportunidad, entraña riesgos que debemos sortear. En deﬁnitiva, lo acontecido durante es-tas cuatro décadas ha forjado un mode-lo de Medicina de Familia que, a pesar de todo, sigue manteniendo una serie de fortalezas que le imprimen carácter; la primera es la cualiﬁcación de sus profesionales sanitarios, el trabajo en equipo y el seguir siendo la puerta de entrada al sistema, cuestiones que de-ben ser reforzadas y potenciadas para poder mantener el mismo modelo asis-tencial; si no, el tiempo nos lo dirá”.\nCon información del libro ‘La historia de los medicamentos. Del arsénico a la viagra, \n250 hitos en la historia de los medicamentos’. Escrito por Michael C. Gerald, traduci-\ndo por Nuria Aparicio y editado por Librero en 2015.El Médico Nº 1231. Noviembre 2022 52\nEl Médico Nº 1231. Noviembre 2022 53ENTREVISTA\nMarisa Merino\nVicepresidenta de la Fundación Signo y miembro de la Junta Directiva \nde la Asociación Salud Digital (ASD) \nEL MÉDICO N. Lauzirika Fotos TextoEn el ecosistema\ndebe generar\npara elprofesionalsanitario,\nvalorsalud digital\npacientey ellaEl Médico Nº 1231. Noviembre 2022 54“Los profesionales sanitarios deben apos-\ntar por las competencias digitales, porque son indispensables para realizar su traba-jo; la telemedicina, la e-consulta solo son algunos ejemplos. Ante un escenario como el sanitario, en continua transformación, cada vez resultan más imprescindibles nuevas herramientas para adaptar el ac-tual sistema sanitario en beneﬁcio no solo de los pacientes, sino también para la me-\njora de la práctica de los sanitarios”, sos-\ntiene la directora gerente de la OSI Tolosal-\ndea de Osakidetza.\nConsciente de que el sector sanitario \nestá inmerso en una auténtica revolu-\nción tecnológica, reconoce que para ace-\nlerar la implantación de los sistemas di-\ngitales en salud hay que contar no solo con los gestores “que tienen que creer-se sus beneﬁcios”, sino también con los \n“profesionales” que deben verlos como \n“facilitadores para la mejora de atención \na sus pacientes”.\nLa directora del Congreso Internacional de \nSalud Digital se muestra satisfecha por-\nque en las nueve ediciones que llevan ce-\nlebrándolo en la capital guipuzcoana han conseguido involucrar no solo a profesio-\nnales del Estado, sino también de Europa \n“hasta llegar a ser internacional, porque \nmuchos sanitarios así nos lo demandaban; \nen los últimos años hemos contado con nu-merosos profesionales de Latinoamérica”, \nexplica con satisfacción. \nCuando habla de salud digital, ¿a qué se \nrefiere?\nAl uso de herramientas digitales que sir-\nven para mejorar la asistencia sanitaria y \nel manejo de la salud en todas sus áreas. \nEsto incluye tanto el diagnóstico, la pre-\nvención, tratamiento y seguimiento de \nenfermedades, como también la promo-\nción de la salud entre la ciudadanía. Las \nherramientas usadas engloban los siste-\nmas de información electrónicos, la prác-\ntica clínica a distancia, la comunicación \ndigital, o la denominada Salud Móvil que \nincluye las aplicaciones y links de los te-\nléfonos móviles.\n¿Se avanza más lento de lo deseado? \n¿Los sanitarios tienen recelo hacia ellas?\nSí. Las circunstancias de cada organiza-\nción sanitaria son diferentes; la capaci-dad y velocidad de adaptación del entorno para que vaya al mismo ritmo también di-\nﬁere a la hora de plasmar las aplicaciones \ndigitales a corto y medio plazo. Por otro \nlado, puede haber miedo en algunas per-\nsonas que piensan que la digitalización \nles puede quitar su trabajo. Realmente, \nlas tecnologías, si se aplican bien y lo en-\nfocas y lo orientas de manera adecuada \nofrecen grandes posibilidades para los profesionales. La salud digital tiene que \nbasarse en necesidades y, por supuesto, que a la hora de aplicarlas genere valor para los sanitarios, las organizaciones y la propia sociedad. ¿Los sistemas digitales son para facili-\ntarles su trabajo?\nExacto. Estas herramientas digitales ser-\nvirán para evitar que realicen el máximo de funciones burocráticas posibles; ahora “pierden” mucho tiempo en tareas que pue-den realizarlos estos sistemas. Con su in-corporación podrán dedicar más tiempo a sus pacientes que, en deﬁnitiva, es lo que ellos desean y no ser esclavos del ordena-dor. Las herramientas les ayudarán a elimi-nar todo este tipo de tareas administrativas. \n¿Por qué el profesional siempre será el \nque tome la última decisión?\nPrimero hay que saber en qué se utiliza-\nrán las herramientas digitales y para qué \ntipo de pacientes. Sin embargo, hay que \ninsistir en que con las nuevas tecnologías \nlos sanitarios saldrán ganando, porque es-\ntán para facilitar su trabajo; la mayoría de \nlos profesionales son conscientes de ellos, \naunque precisan de más información. Lo \nque debemos tener claro es que la Salud \nDigital ayuda a mejorar la calidad de la atención sanitaria. \n¿Necesitan tener más habilidades digi-\ntales, mayor formación?\nEs fundamental, porque las Administra-\nciones sanitarias están llevando a cabo la \ntransformación, pero no de una forma es-\ntructurada. Nosotros hemos trabajado mu-\ncho, tanto en la ASD como en la Fundación \nSigno, en el tema del desarrollo de las com-\npetencias digitales. Y, como soy médico, he-\nmos comenzado primero por el diagnósti-\nco. Y eso empezamos en Osakidetza y luego \nlo hemos extendido con el diagnóstico de \nlas competencias digitales de los profesio-\nnales sanitarios. Cada organización afronta los perﬁles de competencias profesionales de modo diferente, no habiendo en la mayo-\npara el profesional y el paciente”“En el ecosistema sanitario, la salud digital debe generar valorMarisa MerinoENTREVISTA\nLa Fundación Signo y la ASD celebra-\nron conjuntamente del 12 al 16 de septiembre la IX edición del Congre-so Internacional de Salud Digital, un evento de alto valor académico que se ha consolidado como referente en el ámbito de la salud digital. Marisa Merino, vicepresidenta de la Fun-dación Signo, miembro de la Junta Directiva de la ASD (Asociación de Salud Digital) y “alma máter” del evento, sostiene, en una entrevista con la Revista EL MÉDICO, que “en el ecosistema sanitario, la salud digital debe generar valor”.El Médico Nº 1231. Noviembre 2022 55ría de los casos perﬁles digitales. En el País \nVasco se diseñó, como parte de la Agenda Digital 2013-2020, el proyecto Ikanos del Gobierno Vasco que elaboró un método de diseño de perﬁles digitales, así como una prueba on-line  de autoevaluación y otra de \ncertiﬁcación. En principio el proyecto era para la ciudadanía y luego para los profe-sionales de distintos ámbitos; hace poco se \nhan realizado los perﬁles digitales también \npara los sanitarios.\n¿Qué logran con ello?\nQue cada sanitario tenga la posibilidad de \nllevar a cabo su autoevaluación, al tiempo \nque plantearse objetivos personales a lo-\ngrar. Asimismo, las organizaciones sani-tarias tendrán acceso a valorar los resul-tados y hacerlo de forma agrupada. Ello ayudará a identiﬁcar las necesidades. Del \nmismo modo, tendrán la posibilidad de \nplantear objetivos \ny planes de forma-\nción concretos para \ncapacitar a las per-\nsonas y así avanzar \nhacia la transfor-\nmación digital, pero \nhaciéndolo de forma \neﬁcaz que es de lo \nque se trata.\n¿Conocen ya el perﬁl digital de los direc-\ntivos sanitarios en España?\nEl pasado año desde la Fundación Sig-\nno hicimos un informe entre 300 direc-tivos de organizaciones del Estado que participaron en el mismo. Cuando te en-frentas a un cuestionario de evaluación \nsobre cuánto sabes de competencias di-\ngitales te enfrentas \na un marco euro-\npeo y te encuentras \ncon cosas curiosas. \nEl informe te da las \npautas para el ca-\nmino a seguir. En la AP, las herramien-tas digitales les be-\nneﬁciarán claramente. De hecho, ya está \ndigitalizada desde hace años, mientras \nque la situación en Atención Hospitala-\nria es más variopinta. A los profesiona-\nles de AP les falta habilidades y herra-\nmientas digitales, pero tienen más que \nen otros ámbitos porque cuentan con \nla historia clínica informatizada desde \nhace tiempo.Los profesionales \ndeben apostar por las competencias digitales, porque son indispensables para realizar su trabajo\nEl Médico Nº 1231. Noviembre 2022 56¿Dar el paso hacia otro tipo de tecnolo-\ngías con qué tiene que ver?\nCon la disponibilidad de ellas y con la ac-\ntitud, porque capacidad tienen. En Prima-\nria si intentamos desarrollar las competen-\ncias y la potencialidad de los profesionales, \ntenemos que hacerlo en paralelo con el de-\nsarrollo de las competencias de la ciudada-\nnía; de lo contrario, no funcionará. Si esta-\nmos enseñando unas herramientas nuevas a nuestros profesionales para unos pacien-tes estos también deberán conocer su fun-\ncionamiento; si desconocen su uso no esta-remos haciendo nada.\n¿Son importantes las alianzas estratégi-\ncas entre distintos agentes?\nAunque la estrategia sea global, luego a ni-\nvel local tiene que funcionar. Si hacemos \nuna intervención en un centro de salud, el ayuntamiento donde está ubicado el ambu-latorio debería de trabajar con los profesio-nales. Por ejemplo, la carpeta de salud que tenemos en muchas comunidades es bue-\nnísima y no estamos aprovechando todo el \npotencial que tiene. Buena parte de ello es \nporque tendríamos que insistir a la ciuda-\ndanía para que sepa utilizarla. Es mucho \nmejor para que los ciudadanos estén em-\npoderados en relación con el sistema sa-\nnitario. Insisto en que no sirve para nada \nteniendo una carpeta de salud maravillosa \ny enseñando a los sanitarios si no trabaja-mos al unísono con la ciudadanía. Además, de esta forma se evitaría la brecha digital.\n¿Esta transformación digital será clave \nen el caminar hacia la Medicina Perso-\nnalizada?\nSí, porque desde el sistema sanitario no \nvamos a poder ir hacia ella en la situa-\nción en la que nos movemos. Estamos dis-\nponiendo de muchas herramientas, pero \no las utilizamos de una forma en la que \nparte sean automáticas y los profesiona-\nles estén detrás, entrando en los momen-\ntos precisos, o si no, no podremos. Porque \nla tecnología va muy por delante del mar-co jurídico, de las personas y del cambio \ncultural de las personas. Lo que hay que hacer es aprovechar lo que se tiene y con quien se tiene.\n¿Se invierte suﬁciente en las tecnolo-\ngías? ¿O todavía se piensa que es un \ngasto en lugar de una inversión?\nDe entrada, lo primero que hay que hacer \nes gastar, pero luego claramente es una \ninversión. Es verdad también que en la \nsalud digital hay de todo, porque crecen como setas, por eso hablamos desde ASD \nde la salud digital basada en valor; es en \nlo que estamos insistiendo. Cualquier \ndispositivo o algoritmo tiene que nacer \na partir de una ne-\ncesidad y generar \nvalor para alguien. \nY en el ecosistema sanitario tiene que \ngenerar valor para \nel profesional, para \nel paciente y si es \npara todos, mucho mejor.\nCuando hablamos del valor y de los resul-tados clínicos que tienen las nuevas tecno-\nlogías nos referimos a los resultados que el \npaciente percibe o lo que supone su expe-\nriencia con el sistema; todo eso es el nume-\nrador, y el denominador es el coste. Por ejem-plo, si hablo de una herramienta nueva para la diabetes y sobre cuánto me cuesta todo el \nproceso y el nivel generado a nivel clínico, los \nresultados analíticos y cuánto mejora la ca-\nlidad de vida del diabético y de su satisfac-\nción con el sistema. En esa ecuación es en \nlo que la herramienta debe de generar valor.  \nLos decisores si ven esa ecuación de esa ma-\nnera verán que el coste no es un gasto, sino \nuna inversión. Es verdad que a corto plazo \nsolo piensan en cómo van a recuperarla, por \neso es complicado.\n¿Si no se cambia el sistema será soste-\nnible?\nLa realidad que tenemos es que cada vez contamos con una población más envejecida con enfermedades crónicas \ny con más gasto. Además, tenemos mu-\nchas tecnologías, que hasta ver qué va-\nlor aportan, crecen y crecen, y no hablo \nde salud digital, sino de equipamientos tecnológicos como aparatos de resonan-cia que cada vez son más complejos y caros. Esto también es imparable, pero de forma más cara. Y luego está el gasto en Farmacia. Por otro lado, la población conoce cada vez más y es más deman-dante con su salud. Todo esto hace que el ecosistema sanitario que tenemos sea cada vez más complejo. Contamos con un buen modelo sanitario; es una suerte para toda la ciudadanía que sea univer-sal y, evidentemente, con sus problemas, \nla AP es mucho me-jor que la de la ma-yoría de los países de nuestro entorno. Sin embargo, si se-\nguimos con la mis-\nma estructura sa-\nnitaria y haciendo \nlo mismo, será muy difícil su manteni-\nmiento. Dentro de la Administración pú-\nblica el manejo de los recursos humanos \nes sumamente complicado. \n¿Qué le gustaría haber logrado con este congreso internacional?\nQue la gente sea consciente de lo que estamos hablando, que reflexione. Que-\nremos inspirar, animar y decir que los profesionales no están solos. Hay gen-te de muchas comunidades, países y de profesiones sanitarias y puestos diver-sos dispuestos a trabajar en conjunto para enfocar los objetivos comunes. Solo con visiones y perspectivas diferentes \npodremos ser útiles para la Sanidad y \nla sociedad en general. Ese es el carác-\nter del congreso; intentamos contar con \ngente nueva que luego vuelva a sus cen-\ntros, a sus países y puedan poner en \npráctica lo aprendido aquí. Y también \ntejer redes entre los diferentes profesio-\nnales que se juntan cada año. Esto resul-\nta enriquecedor \nMarisa MerinoENTREVISTA\nCualquier dispositivo tiene \nque nacer a partir de una necesidad y generar valor para alguiensomos\ninformación\nREPORTAJEEl Médico Nº 1231. Noviembre 2022 59N. Lauzirika Texto y fotosEl paciente\ngestión\nbasadacentro\nvalor\nAportar valor, a través de la gestión sanitaria, signiﬁca, por un lado, aportar \ncalidad asistencial a los pacientes mediante resultados en salud, tan impor-tantes para ellos; y por otro, poner a disposición de los profesionales el me-jor marco posible de trabajo para desempeñar su labor y generar eﬁciencia gestionando lo mejor posible los recursos disponibles. Estas son algunas de las ideas clave que han sobrevolado en las mesas redondas de las XII Jorna-das Nacionales de Sociedad Española de Directivos de la Salud (SEDISA) y la Fundación SEDISA que, bajo el le ma “Gestión Basada en Valor: Presente y \nFuturo”, se han desarrollado en Bilbao, con el apoyo de Osakidetza.de laen el\nenEl Médico Nº 1231. Noviembre 2022 60\nEl paciente en el centro de la gestión basada en valorREPORTAJE\nDesde la Sociedad Española de Direc-\ntivos de la Salud (SEDISA) han bus-\ncado en estas jornadas nacionales im-\npulsar y mejorar el sistema sanitario \nbajo el modelo y la premisa de “Gestión \nBasada en Valor”, añadiendo el concep-to de búsqueda de resultados y su me-dición, subrayó Jon Guajardo, vicepresi-dente segundo de la entidad, en plena coincidencia con su presidente José \nSoto.\nPara ello, los directivos de la salud cuen-tan con diversas herramientas que, \ncomo apuntó José Soto Bonel, presiden-te de la Sociedad, \n“van desde la in-\nnovación a la “cul-tura del no hacer”, \npasando por la me-\ndición de los resul-\ntados en salud y en \neﬁciencia, la cali-\ndad asistencial, la \ngestión por proce-\nsos, la compra pública por valor, innova-\ndora y eﬁciente, la retención del talento, \nel buen gobierno y la profesionalización \nde la gestión sanitaria”.\nEstas herramientas, las experiencias de \néxito que se están llevando a cabo y los re-\ntos en la gestión sanitaria fueron los temas \ncentrales del encuentro de directivos de la \nsalud.  “Para gestionar y dirigir bien, “ben-\nchmarking”, es decir, comparar lo que es-\ntamos haciendo e intercambiar. Todo ello \nen beneﬁcio del sistema y, por tanto, del \npaciente”.\n\"Porque innovar es pensar en que las co-\nsas salgan cada vez mejor; pensamos en medir la eﬁcacia y la eﬁciencia de nues-tras actuaciones, sin embargo, si no me-joramos la salud de nuestros pacientes estaremos aportando bien poco”, remar-có Soto desde mismo inició de las jor-nadas, que fueron inauguradas por la consejera de Salud del Gobierno Vasco, Gotzone Sagardui, en el Palacio Euskal-duna de Bilbao.La responsable vasca reconoció que los \nprofesionales dedicados a gestionar la Sanidad no suelen ver reconocido su tra-bajo ni sus logros. “Sin embargo, su pa-pel es clave para una gestión basada en el valor”.\nEl compromiso con el SNS\nSobre el valor y compromiso de los directi-\nvos de la salud y la gestión sanitaria, Dulce \nRamírez, directora de Continuidad Asisten-\ncial del Hospital Universitario Infanta Leo-\nnor y Virgen de la Torre de Madrid y vice-\npresidenta primera de SEDISA, sostuvo que \nel directivo de salud \ndebe de demostrar \nuna serie de compe-\ntencias adquiridas, \nno solo formación, \nsino también habili-\ndades, experiencias, \néxitos y logros.\nEn una línea similar, \nRafael López Iglesias, exgerente regional de salud de Castilla y León y miembro del comité de SEDISA, indicó que cuanto más \n“profesionalicemos la gestión y más des-\npoliticemos la gestión sanitaria, más cerca \nestaremos de una mejor Sanidad”.\n Por ello, como adelantó, desde la sociedad, \nse apuesta por una licenciatura de grado de gestión sanitaria. “Un profesional for-\nmado que no tenga \nque estar al albur \nde los cambios po-\nlíticos en las conse-\njerías de Sanidad, \nde los hospitales y de otros centros sani-\ntarios”.\nLópez Iglesias se reﬁrió igualmente a los \nvalores que deben de tener los directi-\nvos. “Los tres más importantes son la éti-\nca, la transparencia y el liderazgo; estos \nlos debe tener muy claros”. Insistió en \nseñalar que los directivos siempre han \ndemostrado su compromiso con el SNS. “Somos leales con él y lo que buscamos \nes mejorar la salud de los españoles; \nesta es nuestra función”.\nEﬁciencia y excelencia\nPorque, para López Iglesias, “los directi-\nvos tienen la difícil tarea de conseguir la eﬁciencia y la excelencia en su trabajo sin dañar los recursos; debemos de proteger la salud, pero añadiendo salud desde la eﬁ-ciencia”.\nDesde SEDISA recalcaron que en los últi-\nmos años ha quedado patente la necesidad \nde aportar valor en términos de calidad y \neﬁciencia a través de la gestión sanitaria. \n“La gestión basada en el valor (GBM) es la \nﬁlosofía de gestión a través de la cual los \ndirectivos se apoyan para la transforma-\nción de las organizaciones”.\nPor eso, Soto fue contundente al señalar \nque las autoridades sanitarias deben de conﬁar en la profesionalidad de sus di-rectivos para mejorar la salud de su ciu-dadanía. “No solo los médicos, enferme-ras, y sanitarios salvan vidas, también los directivos. Porque esta es nuestra mi-sión”.\nA juicio del presidente de la sociedad, la \nimportancia de pensar en la salud y en el \nvalor quiere decir que hay que posicionar-\nse en el reto de me-\njorar la salud de los propios ciudadanos. “Para lograr este ob-jetivo se han diseña-do estrategias como deﬁnir y trabajar los \nprocesos sanitarios desde el inicio hasta el \nﬁnal, pasando y llegando al mundo socio-\nsanitario\".\n“Tenemos que estar con todos los dispositi-\nvos que gestionan servicios que determinan la salud. Y es que cuando dejamos al pacien-te en su domicilio no hemos acabado nuestro trabajo; debemos de estar con los servicios sociosanitarios”, explicó.\nLos tres valores más \nimportantes de un directivo de salud son la ética, la transparencia y el liderazgo; y los tiene que tener muy claros\nLos gestores tenemos \nque humanizar nuestras relaciones con los profesionalesEl Médico Nº 1231. Noviembre 2022 61Transformación digital\nOtra de las mesas que más interés suscitó \nente los participantes en las jornadas fue la que versó sobre retos de la transformación \ndigital para los resultados en salud. Los po-\nnentes dejaron claro que una cosa es digita-\nlizar y otra muy distinta la transformación \ndigital del sistema sanitario. Conscientes de que la transformación digital abre un pano-rama novedoso en todas las áreas asisten-ciales y también en todos los agentes socia-les, los expertos coincidieron al subrayar \nque la digitalización no debe servir para \ncontinuar haciendo lo mismo.\nInmaculada Mediavilla, presidenta de la \nSociedad Española de Calidad Asistencial \n(SECA), fue contundente: “las nuevas tec-\nnologías deben de estar abiertas a todos; los \nsanitarios que aportan los datos tienen que sentir que les son devueltos desde las direc-ciones de sus centros aportándoles valor”.\nAdemás, los datos de-\nben de ser medidos. \n“Hay que caminar a \nuna Medicina en la \nque no se deje fuera al paciente; los datos \nno nos servirán si no están a disposición de \nlos profesionales”, remarcó. “Se tiende a ha-\ncer las cosas como siempre; en Sanidad no \nse está haciendo la transformación digital \nque necesitamos. No contamos con cuadros \nde mando suﬁcientemente preparados o de \nreferente para facilitar ese cambio”.\nSantiago García Blanco, director general \nde Transformación Digital del Servicio Cántabro de Salud, opinó que “las nuevas tecnologías tendrían que ayudar a pasar de una Sanidad de agudos a una preven-tiva, Hay que adelantarse a los problemas. Y para ello nos debieran de servir las TIC. Unas tecnologías que aporten valor a los nuevos problemas sanitarios; cronicidad, envejecimiento y que estén abiertas a los \nprofesionales, sino también a la ciudada-\nnía. Esto es lo que demandan los profesio-\nnales y directivos\".David Cantero, director médico de la OSI Barrualde-Galdakao de Osakidetza, consi-\nderó que todavía gran parte de la cultura \nde los profesionales sanitarios tiene que \nver más con lo analógico que con lo digital. \n“En esta cultura sanitaria no se está avan-\nzando como sería posible\".\nEste directivo apos-tó por hacer enten-der a los clínicos que hay otra forma de hacer las cosas \naportando valor al \nsistema. “La calidad de este valor que pue-\nden aportar los datos tiene que ver con el \n“core” de la información y la calidad que \ngenera la historia clínica. Hay que cambiar \nla narrativa clínica que está anclada en el \npasado”.\nEl acceso a la inno-\nvación también es-\ntuvo presente en \nlas mesas de deba-\nte de las jornadas \nde SEDISA. “Lo nue-\nvo que no añade va-\nlor no se puede con-\nsiderar innovación”, \ndijo Carlos Rus, presidente de la Alianza de la Sanidad Privada Española (ASPE). Para Rus, si el SNS estuviera mejor orde-\nnado podría ser mucho mejor. “Hay que \nadaptar los nuevos perﬁles a las nuevas \ncompetencias; no estamos aprovechando la buena preparación que tienen nuestros \nprofesionales”.\nAcceso a la innovación\nCarina Escobar, presidenta de la Platafor-\nma de Organizaciones de Pacientes (POP), \npor su parte, explicó que la percepción del paciente sobre la atención que recibe del sistema ha descendido en los últimos me-ses.  “El 41 por ciento de los pacientes ob-tienen un primer diagnóstico no preciso y \nno se le conﬁrma el deﬁnitivo hasta haber \nconsultado a tres o cuatro especialistas.  \nEsto hace que el 45 por ciento de los pa-cientes tarda más de dos años en recibir el diagnóstico”, alertó.\nA la hora del acceso de los pacientes a medi-\ncamentos innovadores destacó que “no hay \ntransparencia. Nos falta criterio y comuni-\ncación. Tenemos que conocer el modo en que se accede a la innovación”.  Por su \nparte, Candela Ca-\nlle, directora gene-\nral de la Fundación \nSant Francesc d’Asis \ny miembro de la jun-\nta directiva de SEDISA, apuntó, como el res-\nto de los expertos, que el gasto en innova-\nción debe ser visto como inversión.\nEn este sentido, señaló que el gestor sa-\nnitario debe entender la innovación des-\nNo solo los sanitarios \nsalvan vidas, también los gestores de la Sanidad\nCuanto más \nprofesionalicemos la gestión, más cerca  estaremos de una mejor SanidadEl Médico Nº 1231. Noviembre 2022 62de todos los puntos de vista. “Para que sea \nun éxito, gestores y políticos tenemos que \nintroducir un relato de valores”, dijo con \nconvencimiento. Incidió en que los ges-\ntores deben de humanizar sus relaciones \ncon los profesionales. “Tenemos que po-tenciar la Estrategia de Medicina Perso-nalizada para llevarla a todas las enferme-dades; hay que incorporar la innovación, pero no toda, solo la que aporte valor”. El director de Farmacia del Departamento de \nSalud del Gobierno Vasco, Iñaki Betolaza, \nse sumó a los argumentos del resto de los \nponentes al comentar que “no solo se tra-\nta de innovar, sino también de obtener re-\nsultados”. Betolaza recordó que de aquí a 2030 habrá 30 nuevos medicamentos en terapias avanzadas. “Todos los agentes de \nsalud debemos buscar fórmulas para ha-\ncer sostenibles el sistema para que los pa-cientes tengan acceso a esas innovaciones \nfarmacéuticas”.\nAbogó por la colaboración entre las admi-\nnistraciones sanitarias públicas y las com-\npañías privadas. “Es difícil ser audaz al \nabordar aspectos innovadores. Cuando la administración se plantea comprar un fár-\nmaco de valor tiene que estudiar si aporta \nresultados en la práctica real, porque los \nrecursos son ﬁnitos y el objetivo, además \nde la sostenibilidad del SNS es el bienestar \ndel paciente”, sentenció.\nEn la clausura de las jornadas, Jon Gua-\njardo recalcó que hay que trabajar por la mejora continua y, desde la organización, “hay que ejempliﬁcar cambiando la cultu-ra empresarial para implementar una ver-dadera transformación digital”. Por su par-te, el presidente de SEDISA emplazó a los asistentes a las próximas jornadas que se celebrarán en Valencia\nLa directora general de Osakidetza, Rosa \nPérez Esquerdo, fue la encargada de \nclausurar el evento apuntando la necesi-\ndad imprescindible de “formación y ex-\nperiencia en la gestión sanitaria. \nTenemos que dar una respuesta adecua-\nda a las necesidades de recursos huma-\nnos y económicas de las organizaciones \nsanitarias” \nEl paciente en el centro de la gestión basada en valorREPORTAJE\nLA PERCEPCIÓN DE LOS PROPIOS DIRECTIVOS\nDurante las XII Jornadas Nacionales de SEDISA se presentaron los resultados del es-\ntudio de percepción sobre Gestión Basada en Valor (VBM) por parte de los directi-\nvos de la salud, llevado a cabo por la Sociedad, en el que participaron 156 directivos de todo el territorio español.\nSegún los datos reﬂejados en el mismo, queda aún mucho camino por andar para su imple-\nmentación, siendo el área que tiene una mayor implementación en las organizaciones sani-tarias de nuestro país la de los “indicadores de gestión sanitaria” (4,24 sobre 7).\nLe sigue la “innovación y valor en gestión” (3,66 sobre 7) y “compra pública como motor \nde la eﬁciencia” (3,51 sobre 7), “data analytics y sistemas informáticos” (3,47 sobre 7) y “resultados en salud” (3,23 sobre 7).\nSegún los resultados del sondeo, una proporción muy baja de hospitales del estado \nusan indicadores para saber la aportación de la gestión basada en valor. En este senti-do, solo un 16,49 por ciento de organizaciones sanitarias usan indicadores de gestión, un 21,65 usa indicadores de resultados de salud y un 16,49 medidores para saber a ciencia cierta la aportación de la compra pública como motor de la eﬁciencia.\nDe la muestra presentada se desprende que un 16,49 usa marcadores para comprobar \nla aportación de los proyectos en innovación y valor de la gestión y solo un 21,65 por ciento usa indicadores para conocer la aportación de los proyectos en data analytics  y \nsistemas informáticos.\nSegún explicó Jon Guajardo, gerente de la OSI Barrualde-Galdakao y vicepresidente se-\ngundo de SEDISA, los tres retos más relevantes para llevar a cabo una GBV, tal y como se destaca del sondeo, son la formación de los directivos de la salud en la gestión basa-da en valor, la orientación de los RR.HH. a la formación de esta gestión y la propia ges-tión del cambio.\nEn relación a las medidas más destacadas para hacer realidad esa nueva gestión, los di-\nrectivos destacaron en mayor manera el cambio en la cultura organizativa en las orga-nizaciones sanitarias hacia la gestión basada en valor.\nDel mismo modo, se reﬁrieron al trabajo en red entre organizaciones sanitarias para la \nmedición de los resultados de aportación de valor en gestión sanitaria, la implementación de la interoperabilidad de los sistemas informáticos en la medición del valor.\nEl sondeo deja claro que el 96,34 de los participantes considera muy necesario para el \nbuen funcionamiento de las organizaciones sanitarios y, por tanto, para a buena aten-ción de los pacientes un liderazgo transformacional de los directivos de la salud.\nSección elaborada en colaboración \ncon la Sociedad Española de  \nDirectivos de la Salud (SEDISA)coloquios\nEl MédicoEl Médico Nº 1231. Noviembre 2022 64\nEl extracto de Ginkgo biloba  EGb 761® ha demostrado tener beneﬁcios \ncognitivos y conductuales en pacientes con deterioro cognitivo leve (DCL), lo que podría proporcionar a los médicos un nuevo enfoque que les ayude en el manejo farmacológico de dicha condición. TERAPÉUTICA EN DCL\nEl uso combinado\nde\nen\nconopciónEGb 761®\nDCLfármacos \nantidemencia  \npacientesy\nes una\nEl Médico Nº 1231. Noviembre 2022 65El diagnóstico del deterioro cog-\nnitivo leve es clínico, teniendo \nen cuenta una serie de síntomas. Suele ser una mezcla de entida-des patológicas distintas, por lo que habría que intentar ir más allá del diagnóstico de DCL e intentar deﬁnir la etiopatogenia para enfo-car el seguimiento y el manejo de estos pacientes de forma más eﬁ-ciente. Para ello los biomarcadores pueden ser de gran ayuda, según se recoge en el estudio publica-do en Alzheimer’s & Dementia , so-\nbre deterioro cognitivo leve, Com-\nbined treatment with Ginkgo biloba  \nextract EGb 761 plus acetylcholines-terase inhibitors improved cognitive function and neuropsychiatric symp-toms in patients with mild cognitive impairment .\nEl deterioro cognitivo leve repre-\nsenta la etapa preclínica de transi-ción entre el envejecimiento salu-dable y la demencia. La prevalencia del DCL en la población de 60 años o más varía ampliamente, mostran-do un amplio rango de incidencia según la edad de la población exa-minada. Además de la edad, nume-rosos factores de riesgo inﬂuyen en su evolución, entre ellos la genética, las comorbilidades y los factores de riesgo vascular, como la hiperten-sión o la diabetes, la depresión y el tabaquismo. \nAvances en el manejo\nLos nuevos avances en el trata-\nmiento de dicha condición permi-ten la mejora de los síntomas de las personas que sufren deterioro cog-nitivo leve. Prueba de ello son los datos que se extraen del citado es-tudio. Según José María García-Al-berca, director cientíﬁco del Insti-\ntuto Andaluz de Neurociencia y su autor principal, “el extracto de Gink-\ngo biloba  EGb 761\n® mostró beneﬁ-\ncios cognitivos y conductuales en pacientes que padecían DCL”. \nTal y como detalla estos efectos posi-\ntivos aumentaron cuando EGb 761\n® \ny los fármacos anticolinesterásicos (AChEI)  se utilizaron en un trata-miento combinado, probablemente proporcionando beneﬁcios adicio-nales al dirigirse a diferentes me-canismos ﬁsiopatológicos. Así pues, “estos resultados aportan evidencia en el mundo real para el uso com-\nbinado de EGb 761\n® y fármacos an-\ntidemencia en pacientes con DCL”.\nSelección de pacientes\nLa selección de los pacientes del es-\ntudio se hizo de forma retrospecti-va. Se seleccionaron las personas con diagnóstico de DCL amnésico (DCLa) que acudieron al Centro de Día del Instituto Andaluz de Neuro-ciencia (IANEC), en Málaga, entre enero de 2018 y diciembre de 2020.  \nEl diagnóstico de su patología se lle-\nvó a cabo por consenso entre los es-pecialistas en base a los criterios diagnósticos estandarizados so-bre DCLa (Petersen et al. Arch Neu-\nrol.2001 ). \nLos datos fueron recogidos por los \ninvestigadores a partir de las histo-\nrias clínicas de los pacientes, inclu-\nyendo el tratamiento que estaban tomando por prescripción médica con EGb 761\n® o AChEI solos o bien \ncombinando ambas sustancias.\nHabitualmente, “tras el diagnóstico \nde DCL, los pacientes son evaluados cada seis meses, siendo estos exá-menes parte de las evaluaciones pe-riódicas a las que se someten los pa-cientes en el IANEC, como parte de sus evaluaciones clínicas de segui-miento”, indica el psiquiatra autor de la investigación. \nPautas empleadas\nAsí, se consideraron candidatos \nlos sujetos con DCLa que recibie-ron un tratamiento ﬁjo y ajustado durante 12 meses con cualquiera de los siguientes fármacos y dosis: Los resultados son \nrelevantes, sobre todo si se tiene en cuenta que no existen agentes farmacológicos  aprobados por la FDA para el tratamiento del DCL\nEl uso combinado de EGb 761® y fármacos antidemencia es una opción en \npacientes con DCL    TERAPÉUTICA EN DCL\nEl Médico Nº 1231. Noviembre 2022 66\nEGb 761® (240 mg diarios), done-\npezilo (10 mg diarios), galantami-na (16 o 24 mg diarios) o parche de rivastigmina (9,5 o 13,3 mg dia-rios). \nUn dato a tener en cuenta es que al \ninicio del estudio, en la línea base, los pacientes no habían recibido ningún tratamiento antidemencia previo. Una vez seleccionados los pacientes, se dividieron en tres gru-pos según el tratamiento que ha-bían recibido EGb 761\n®  solo, AChEI \nsolo o EGb 761® más AChEI. Duran-\nte el periodo de estudio, se identiﬁ-caron un total de 324 pacientes con DCLa, de los cuales 133 entraron ﬁ-nalmente en el mismo.\nMetodología del estudio\nEn cuanto a la metodología em-\npleada, José María García-Alberca destaca que los efectos de los dis-tintos tratamientos sobre la cogni-ción, el comportamiento y el ren-dimiento funcional se evaluaron al inicio, a los 6 y a los 12 meses, me-diante las siguientes pruebas neu-ropsicológicas: MiniMental State \nExamination, Rey Auditory Verbal Learning Test , Symbol Digit Moda-\nlities Test, Boston Namig Test , prue-\nbas de Fluencia Verbal Semánti-ca y Fonológica, Trail Making Test  \n(formas A y B), Neuropsychiatric In-\nventory y la Interview for Deteriora-\ntion in Daily Living .\nAdemás, en la citada investiga-\nción se evaluó el efecto del tiem-po (entre las mediciones medias de la línea de base y cada punto temporal), el tratamiento y las in-teracciones entre el tratamiento y el tiempo mediante un análisis de Modelo Mixto de Medidas Repeti-\ndas (MMRM).\nDatos relevantes\nPara el investigador principal, su \nresultados son especialmente re-levantes, sobre todo si se tiene en cuenta que en la actualidad no existen agentes farmacológicos aprobados por la Food and Drug \nAdministration  (FDA) para el trata-\nmiento del DCL. De hecho, “a pe-sar de que se han realizado nume-rosos ensayos clínicos aleatorios en pacientes con DCL, ninguno ha podido demostrar la eficacia en el retraso de la progresión de la en-fermedad. Por lo tanto, estos ha-llazgos podrían proporcionar a los médicos un nuevo enfoque que les ayude en el manejo farmaco-lógico del DCL. Además, pueden servir de modelo para el diseño de futuros ensayos clínicos pros-pectivos que ayuden a respaldar la terapia combinada en pacientes con DCL”.\nDebilidades\nSin embargo, el autor de la investi-\ngación recalca que entre las debi-lidades, hay que destacar que “se trata de un estudio retrospectivo y los sujetos participantes no fueron asignados aleatoriamente a los gru-\npos de tratamiento, los resultados no nos permiten concluir sobre la causalidad”.\nPor otro lado, se analizaron los \nAChEI en su conjunto, sin especiﬁ-car ninguno de ellos en particular, \nlo que habría permitido cuantiﬁcar \nmejor el alcance de las mejoras ob-servadas con los tratamientos en estudio. \nOtra limitación, en su opinión, ha \nsido que todos los sujetos eran cau-cásicos y, por lo tanto, “no se pue-de suponer que la seguridad y eﬁ-cacia de los tratamientos entre un pequeño subgrupo de personas se generalice a otros grupos poblacio-nales”.El extracto de Ginkgo \nbiloba  EGb 761® mostró \nbeneﬁcios cognitivos y conductuales en pacientes que padecían DCL\nEl Médico Nº 1231. Noviembre 2022 67El MédicoInteractivoDesde 1981 \ncomunicando \nen saludacEl Médico Nº 1231. Noviembre 2022 71FUE NOTICIA\ntualidadLa\ndel sectorEl Médico Nº 1231. Noviembre 2022 72\nLa actualidad del sectorFUE NOTICIA\n3 de octubre\nCarrera profesional en Andalucía, en la nómina de septiem-\nbre. A partir de la nómina de septiembre, más de 40.000 nue-\nvos trabajadores del SAS percibirán cada mes en su salario una \nmedia de 60 euros brutos más en concepto de carrera profesio-\nnal. Así lo ha hecho saber la Junta de Andalucía. La carrera pro-\nfesional en Andalucía se amplió tras acuerdo de Mesa Sectorial \nde Sanidad para todas las categorías de trabajadores de la sani-\ndad pública andaluza. De esta forma, tendrá derecho todo profe-sional del SAS con más de cinco años de experiencia en la mis-ma categoría \nSvante Pääbo, Nobel de Medicina o Fisiología 2022.  El investi-\ngador sueco Svante Pääbo ha sido distinguido con el Premio Nobel \nde Medicina o Fisiología 2022. En concreto, por sus descubrimien-\ntos sobre \"los genomas de homínidos extintos y la evolución hu-\nmana”. Pääbo nació en 1955 en Estocolmo (Suecia). Defendió su tesis doctoral en 1986 en la Universidad de Uppsala y fue becario \npostdoctoral en la Universidad de Zúrich (Suiza) y posteriormen-te en la Universidad de California, Berkeley (Estados Unidos) 4 de octubre\nLos profesionales de AP demandan gerentes formados en ges-tión de personas.  Así se desprende del informe elaborado por SE-\nDAP y EL MÉDICO INTERACTIVO sobre una amplia encuesta lleva-\nda a cabo entre profesionales de Primaria. Un informe para el que \nse ha cuestionado a directivos, facultativos, enfermeros, adminis-\ntrativos y otros colectivos que integran este primer nivel y que per-\nsigue conocer de primera mano la opinión sobre el funcionamiento \nde la AP, así como los problemas a los que se enfrentan los profesio-nales en el día a día. En sus respuestas, un amplio porcentaje de los sanitarios encuestados (19 por ciento) dejan claro que los gerentes \ndeben de disponer de competencias de liderazgo y comunicación \npara desarrollar su función en los centros de AP. Un 14 por ciento \nde los sanitarios considera relevante para los gerentes planes para \nla profesionalización de la gestión la función directiva, y un porcen-\ntaje idéntico aboga por su formación en la práctica clínica y la ges-\ntión basada en la evidencia \nLos médicos de la Sanidad Privada también reclaman mejorar \nsus condiciones laborales.  Un total de 13 de sociedades cientíﬁ-\ncas se unen para criticar las condiciones laborales de los médicos \nEl Médico Nº 1231. Noviembre 2022 73de la Sanidad Privada. Sus conclusiones se han hecho patentes a \ntravés del ‘Maniﬁesto Digniﬁca’. El mismo pone de maniﬁesto que más del 95 por ciento de los médicos de la Sanidad Privada son au-tónomos. Pese a ello, en España la práctica de la Medicina privada representa el 2,6 por ciento del PIB.  Así, en España, más de 60.000 médicos desarrollan su actividad en la asistencia privada. Muchos de ellos trabajan con las compañías aseguradoras y grupos hospita-larios que dominan esta actividad económica, contando con más de 11 millones de asegurados \n5 de octubre\nBarcelona acoge #Hemato2022.  Entre el 6 y 8 de octubre, se ce-\nlebran en la capital catalana los congresos nacionales de la Socie-dad Española de Hematología y Hemoterapia (SEHH) y la Socie-dad Española de Trombosis y Hemostasia (SETH), coincidiendo \ncon la celebración del 38º Congreso de la Sociedad Internacional \nde Hematología (ISH) \n“Basta ya de promesas, salvar la Atención Primaria es ahora o nunca”.  Semergen reivindica bamejoras presupuestarias para \ndisminuir lista de espera, aumentar el tiempo en consulta y re-forzar plantillas. Lo hacía su presidente, José Polo, durante la pre-\nsentación de la 44º edición de su Congreso Nacional. “Basta ya de \npromesas, basta ya de llenarse la boca diciendo que la Atención Primaria es un pilar fundamental de la atención sanitaria cuando eso luego no se plasma en los presupuestos. Creemos que es aho-ra o nunca cuando hay que dar la cara. La Atención Primaria está mal, cuando en 1973 Semergen comenzó su andadura estaba mu-\ncho peor y conseguimos entre todos que el sistema sanitario pú-\nblico fuera ejemplar. No podemos dejar ahora que nuestro sistema \nsanitario muera”, señalaba \nPlazas MIR vacantes.  La ministra de Sanidad, Carolina Darias, \ndurante su intervención en el Senado, defendía que las 97 plazas \nde MIR vacantes en la última convocatoria se deben al aumento \nde la oferta desde la entrada del Gobierno socialista. Todas corres-\npondían a Medicina de Familia. Pese a ello, Darias insistía en que \n“la diﬁcultad que estamos encontrando no tiene nada que ver con \nel sistema de elección, ni con las plazas de difícil cobertura en la \nEspaña vaciada” \n6 de octubre\n30.000 enfermeras piden poder jubilarse de manera anticipa-da. Cerca de 30.000 enfermeras se dirigían por escrito al ministro \nde Inclusión, Seguridad Social y Migraciones, José Luis Escrivá, y solicitaban poder jubilarse de manera anticipada. Concretamente, \nreclamaban que se aplique un coeﬁciente reductor para la jubila-\nción. No obstante, esto ya se hace para otros colectivos profesio-\nEl Médico Nº 1231. Noviembre 2022 74nales. Esta medida se ampara en la Ley General de la Seguridad \nSocial. La misma prevé que la edad mínima exigida para tener de-recho a jubilación pueda ser rebajada en aquellas actividades pro-fesionales que sean de naturaleza excepcionalmente penosa, tóxi-ca, peligrosa o insalubre y acusen elevados índices de morbilidad y mortalidad \n446 millones para el Plan de Acción de Atención Primaria.  La \nministra de Sanidad, Carolina Darias, informaba, en el contexto del 44 Congreso de SEMERGEN, que el Gobierno de España ha movilizado ya más de 446 millones de euros para el Plan de Aten-\nción Primaria y Comunitaria 2022-23. Los fondos ya aprobados \ndel propio Plan de Acción, con cargo a los PGE y los de las comu-\nnidades y ciudades autónomas, ascienden a 172 millones de eu-\nros. Estos se concretan en los proyectos integrales regionales pre-sentados para mejorar la situación de la Atención Primaria en sus territorios. A esta ﬁnanciación se suman los 230 millones de eu-\nros dedicados a la digitalización de la Atención Primaria, a través \ndel PERTE ‘Salud de Vanguardia’. También los 44 millones de eu-\nros para el nuevo Plan de Salud Bucodental \n7 de octubre\nMédicos internistas debaten el futuro de la relación médico pa-\nciente.  Se celebra la ‘IV Jornada de Pacientes SEMI: Nuevos patro-\nnes en el Siglo XXI’, organizada de forma conjunta por SEMI y por el Instituto de Ética Clínica Francisco Vallés, con el foco puesto en el futuro de la relación médico paciente. Entre otras cuestiones se analizó la incorporación actual de las tecnologías a la práctica clí-nica habitual, lo que está provocando una transformación en el \nmodelo de relación social. Pero también en el modelo de atención \nsanitaria. Es por ello, que urge reorientar el futuro de la relación \nmédico-paciente desde la mirada de la tecno-ética. Sin embargo, \nno se debe olvidar el enfoque humanista de la Medicina centrada \nen la persona y hay que huir de una práctica clínica basada sola-\nmente en datos y pruebas SEMERGEN ve necesario abordar las patologías con perspec-\ntiva de género en AP.  Así lo ha puesto de maniﬁesto en el mar-\nco de su 44º Congreso Nacional, la Sociedad Española de Médi-cos de Atención Primaria. En él, se apuntó que existe inequidad de género en el mundo sanitario. Una de las necesidades más urgentes es que la mujer esté representada en los ensayos clí-nicos al igual que los varones. Algo fundamental para conocer a fondo las formas de presentación y los tratamientos más ade-cuados para cada uno. Asimismo, es necesario destacar las eta-pas fundamentales en la vida de la mujer como puede ser emba-razo y lactancia, o la menopausia. Durante las mismas, no hay \nestudios realizados y es donde el riesgo cardiovascular se incre-\nmenta. Y esta sigue siendo la primera causa de muerte entre las \nmujeres. Para lograr desarrollar esta perspectiva de género en \nAP, el primer paso es concienciar sobre esta situación a los pro-\npios profesionales \nUn 6,7 % más para los recursos destinados a la política de \nSanidad.  En los Presupuestos Generales del Estado que entra-\nrán en vigor el próximo año, se incrementan un 6,7 por ciento La actualidad del sectorFUE NOTICIA\nEl Médico Nº 1231. Noviembre 2022 75los recursos destinados a la política de Sanidad hasta los 7.049 \nmillones de euros. Esto supone un aumento de 443 millones de euros respecto al ejercicio anterior. Así, en el ámbito de la polí-tica de Sanidad, los PGE para 2023 incorporan una dotación adi-cional de 500 millones para infraestructuras de Atención Pri-maria y salud mental. De estos, 434 millones de euros serán para poder dar respuesta a las necesidades de infraestructura y equipamiento en Atención Primaria y Comunitaria; 16 millo-nes para Salud Mental Comunitaria y 50 millones para Univer-sidades para impulsar la mejora del Grado en Medicina.  Por su parte, el desarrollo operativo del programa Marco Estratégico de Atención Primaria y Comunitaria, cuenta con una dotación de 173 millones de euros \n13 de octubre\nEl 70 % de los internistas se enfrenta a conflictos éticos.  En \nla VII Jornada de Bioética y Profesionalismo de la SEMI se po-\nnía de manifiesto la realidad de los conflictos éticos que de-\nben afrontar los profesionales sanitarios en la práctica clíni-ca. Así, con independencia de la situación pandémica vivida, se indicaba que los dilemas o conflictos éticos son “muy fre-cuentes” en la especialidad de Medicina Interna. Tanto es así que, según un estudio de internistas del Grupo de Bioética y \nProfesionalismo de SEMI, el 70,1 por ciento de los médicos in-\nternistas españoles se enfrentan con frecuencia o casi siempre \na conflictos éticos en su práctica clínica diaria. Además, para \nel 39,9 por ciento de internistas dichos dilemas “con frecuen-\ncia o casi siempre” dificultan su labor clínica y asistencial.  \nPor el contrario, el 60,1 por ciento considera que los conflic-\ntos entorpecen “pocas veces o casi nunca” la asistencia clíni-\nca diaria 19 de octubre\nSe ﬁrma el ‘Acuerdo Marco para una Administración del siglo XXI’.  Tras un largo y complicado proceso de negociación, tanto \nUGT como CC. OO. ﬁrmaban el denominado ‘Acuerdo Marco para una Administración del siglo XXI’, con el que el Gobierno propone mejoras tanto a nivel salarial como de condiciones laborales. Así, \nla más destacada es la subida salarial del 9,8 por ciento en tres \naños (2022-2024) \n20 de octubre\nRediseñar el sistema público sanitario. Es necesario rediseñar \nel sistema público sanitario. Y es que el diseño del sistema sanita-\nrio de los años 70 no es válido para la atención sanitaria en el si-glo XXI. Esta es una de las conclusiones del XXXVIII Congreso de la Sociedad Española de Calidad Asistencial, SECA. Respecto a las alarmas que piden rediseñar el sistema público sanitario, lo más destacado es, en opinión de los expertos, la fractura de Atención Primaria. Aunque también, “la desafección de los profesionales hacia el sistema, la mayor desconﬁanza de la ciudadanía hacia el \nsistema sanitario público y la renuncia general de casi todos los \nagentes del sistema a reconocer que tenemos problemas y a que-\nrer liderar cambios transformadores” \nNOTA: Cronología del 1 de octubre al 21 de octubre de \n2022. Para ampliar informaciones, ver: http://www.elmedi-\ncointeractivo.cominstEl Médico Nº 1231. Noviembre 2022 77INVESTIGACIÓN\nantáneaLa\nmédicaEl Médico Nº 1231. Noviembre 2022 78Los hígados tienen el potencial de \nfuncionar durante más de 100 años\nExiste un subconjunto pequeño, pero creciente, de hígados tras-\nplantados con una edad acumulada de más de 100 años.  Estos \nresultados, presentados en el Foro Cientíﬁco del Congreso Clíni-\nco 2022 del Colegio Americano de Cirujanos (ACS), podrían ayu-\ndar a aumentar la edad de los posibles donantes, ampliando así el \ngrupo de donantes en el futuro. Los investigadores es-\ntudiaron estos hígados para identiﬁcar las característi-\ncas que permitieran determinar por qué estos órganos son tan resistentes, lo que allana el camino para con-siderar la posibilidad de ampliar el uso de donantes de hígado de edad avanzada. Utilizaron el STARﬁle de la Red Unida para la Compartición de Órganos (UNOS) \npara identiﬁcar los hígados que tenían una edad acu-\nmulada (edad inicial total en el momento del trasplan-\nte más la supervivencia tras el mismo) de al menos \n100 años. De los 253.406 hígados trasplantados en-\ntre 1990 y 2022, 25 hígados cumplían los criterios de \nser hígados centurión, es decir, aquellos con una edad \nacumulada superior a los 100 años \n  \nINVESTIGACIÓN INTERNACIONAL\nLa instantánea médica\nDuración del sueño y \nenfermedades crónicas\nLos adultos mayores de 50 años que duermen cinco horas \no menos por noche tienen un mayor riesgo de desarrollar más de una enfermedad crónica en comparación con quie-nes duermen siete horas\n, según un estudio, publicado en la \nrevista de acceso abierto 'PLOS Medicine'. Con el aumento \nde la esperanza de vida, vivir con múltiples enfer-\nmedades crónicas es común entre los adultos mayo-\nres en los países de altos ingresos, y esta investiga-\nción apoya la promoción de una buena higiene del sueño en la mediana edad y la vejez. Dormir menos \na los 50 años se ha asociado a un riesgo de mortali-\ndad un 25% mayor, principalmente debido a su aso-\nciación con un mayor riesgo de enfermedades cró-\nnicas. A la edad de 60 y 70 años, dormir más de \nnueve horas o más se asoció con tasas más altas de \nmúltiples enfermedades crónicas, pero sólo hubo \n122 participantes que durmieron tanto tiempo, y el \nsueño más largo podría atribuirse a las propias en-\nfermedades crónicas \n  \nEl Médico Nº 1231. Noviembre 2022 79Miocarditis en la COVID-19\nEl riesgo de desarrollar miocarditis (o inflamación del \nmúsculo cardíaco) es siete veces mayor con una infección por COVID-19 que con la vacuna COVID-19,\n según un es-\ntudio reciente realizado por cientíﬁcos de la Facultad de \nMedicina de Penn State (Estados Unidos). \"Nuestros ha-\nllazgos muestran que el riesgo de miocarditis por estar \ninfectado por COVID-19 es mucho mayor que por recibir \nla vacuna\", ha expresado la doctora Navya Voleti, médica \nresidente del Departamento de Medicina del Centro Mé-\ndico Milton S. Hershey de Penn State Health. \"De cara al \nfuturo, será importante vigilar los posibles efectos a lar-go plazo en quienes desarrollen miocarditis\", añade. Los investigadores descubrieron que entre los diagnosticados de miocarditis tras recibir la vacuna o recibir COVID-19, la mayoría (61%) eran hombres. De los pacientes diagnos-ticados de miocarditis tanto en el grupo de vacunación como en el de COVID-19, el 1,07 por ciento fueron hospita-\nlizados y el 0,015 por ciento murieron. \"Tanto la infección \npor COVID-19 como las vacunas relacionadas suponen un \nriesgo de miocarditis. Sin embargo, el riesgo relativo de \ninﬂamación del corazón inducido por la infección por CO-\nVID-19 es sustancialmente mayor que el riesgo planteado \npor las vacunas \n  Vacunación conjunta de gripe y coronavirus\nLa Unión Europea y al Organización Mundial de la Salud \n(OMS) han recomendado combinar en la campaña de este in-vierno la administración de las vacunas contra el coronavi-rus y la gripe estacional, \nen especial en la población más \nvulnerable, para anticiparse a una posible nueva ola de con-\ntagios. \"Aunque no estamos donde estábamos hace un año, \nestá claro que la pandemia de COVID-19 aún no ha termina-\ndo. Desafortunadamente, estamos viendo que los indicadores \naumentan nuevamente en Europa, lo que sugiere que ha co-\nmenzado otra ola de infecciones, y con la llegada del otoño y el invierno cabe esperar repunte de la gripe\", señalan en una declaración conjunta la comisaria de Salud, Stella Kyria-kides; el director general de la OMS, Hans Henri P. Kluge; y el director del Centro Europeo de Control y Prevención de \nEnfermedades (ECDC), Andrea Ammon. \"La vacunación sal-\nva vidas. Reduce las posibilidades de contagio y el riesgo de \nconsecuencias graves de la COVID-19 y de la gripe\", añade la declaración en la que las autoridades europeas y mundia-les advierten de que \"no hay tiempo que perder\" y llaman a toda persona \"elegible\", en especial lo más vulnerables, a va-cunarse cuanto antes con ambos sueros. También tienen pa-\nlabras para los gobiernos europeos a los que piden redoblar \nesfuerzos para \"llegar a los no vacunados\" para que acudan \na vacunarse como grupo prioritario, dado que aún hay \"mi-\nllones\" de personas a las que no se ha administrado ningu-\nna dosis \n  \nEl Médico Nº 1231. Noviembre 2022 80\nINVESTIGACIÓN INTERNACIONAL\nLa instantánea médica\nÁcido acetil salicílico para \nprevenir trombosis\nUn estudio clínico ha revelado que el ácido \nacetil salicílico es tan eficaz como los an-ticoagulantes habituales para prevenir los coágulos sanguíneos que ponen en peligro la vida y la muerte tras una operación por fractura. \nLos pacientes que se someten a \nuna intervención quirúrgica para reparar fracturas óseas suelen recibir un tipo de an-ticoagulante inyectable, la heparina de bajo \npeso molecular, para prevenir los coágulos \nsanguíneos. Los resultados del estudio, pre-\nsentados en la reunión anual de la Asocia-\nción de Traumatología Ortopédica de Esta-dos Unidos, podrían hacer que los cirujanos cambiaran su práctica y administraran áci-do acetil salicílico en su lugar a estos pacientes. \"Esperamos que los resultados de este ensayo a gran escala tengan una repercusión importante en la práctica clínica, y que incluso puedan cambiar el estándar de atención. A los pacientes de traumatología ortopédica se les suele recetar un anticoagu-lante, la heparina de bajo peso molecular, para evitar la for-\nmación de coágulos durante las semanas siguientes a la ope-\nración. No sólo hay que inyectar el medicamento, sino que \nademás puede ser bastante caro en comparación con el ácido \nacetil salicílico \n  \nNicotina y nivel de estrógenos\nUna dosis de nicotina equivalente a la que se encuentra en un \nsolo cigarrillo bloquea la producción de estrógenos en el cere-bro de las mujeres.\n Esto podría explicar varias diferencias de \ncomportamiento en las mujeres que fuman, entre ellas por qué \nse resisten más que los hombres a dejar de fumar, según una investigación presentada en el Congreso de la ECNP en Vie-na (Austria). La investigadora principal, la profesora asociada Erika Comasco, de la Universidad de Uppsala (Suecia), desta-ca que, con ella por primera vez se puede ver que la nicotina \nactúa desactivando el mecanismo de producción de estróge-\nnos en el cerebro de las mujeres. \"Nos sorprendió ver que este \nefecto podía observarse incluso con una sola dosis de nicoti-\nna, equivalente a un solo cigarrillo, lo que demuestra lo pode-\nrosos que son los efectos del tabaco en el cerebro de la mujer \n--recuerda--. Se trata de un efecto recién descubierto, y aún es \nun trabajo preliminar\". \"Todavía no estamos seguros de cuáles \nson los resultados conductuales o cognitivos --prosigue--, sólo \nde que la nicotina actúa en esta zona del cerebro, aunque ob-servamos que el sistema cerebral afectado es un objetivo para \nlas drogas adictivas, como la nicotina\". El efecto se ha demos-\ntrado en el tálamo, que forma parte del sistema límbico del ce-rebro. Este sistema está implicado en las respuestas conduc-tuales y emocionales \n  \nEl Médico Nº 1231. Noviembre 2022 81La falta de hierro afecta al sistema  \ninmune\nDos proteínas garantizan que las células pue-\ndan captar el hierro cuando lo necesitan . Si se \ndesactivan ambas proteínas de control en mo-\ndelos experimentales, desarrollan una anemia \ngrave, como era de esperar. Sorprendentemen-\nte, al mismo tiempo un tipo de célula de la de-\nfensa inmunitaria innata, los neutróﬁlos, tam-\nbién disminuye drásticamente. La carencia de \nhierro, un conocido mecanismo de defensa con-\ntra los patógenos infecciosos, es un arma de do-\nble ﬁlo, ya que frena simultáneamente el poder \ndefensivo de un importante brazo del sistema \ninmunitario innato. El suministro de hierro a \nlas células está controlado por las dos proteí-\nnas IRP-1 e IRP-2. Si la célula carece de hierro, \nla IRP-1 y la IRP-2 aumentan la producción de \nvarias proteínas transportadoras de hierro que \nlo llevan al interior de la célula. Tal y como es-\nperaban los investigadores, el cambio más lla-\nmativo tras la desactivación de los IRP fue una \npronunciada disminución de los glóbulos rojos. \nLos investigadores se sorprendieron al ver que \nlos glóbulos blancos también disminuyeron ex-\ntremadamente. Un examen más detallado reveló \nque esta disminución se debía principalmente a \nuna deﬁciencia de neutróﬁlos   Inmunoterapia con anti-PD1 para  \nel melanoma \nUn estudio en el que ha participado el Hospital Vall d'Hebron \nde Barcelona ha confirmado que la inmunoterapia con an-ti-PD1 en monoterapia es la mejor opción para los pacientes con melanoma de alto riesgo\n, ha informado el hospital este \njueves en un comunicado. Se trata de los resultados del estu-\ndio CheckMate 915, en el que se ha podido ver que, en el tra-\ntamiento adyuvante del melanoma de alto riesgo en estadio \nIIIA-D o en estadio IV resecado, el uso en monoterapia de ni-\nvolumab es \"igual de eficaz que su combinación con ipilimu-\nmab y además presenta una toxicidad mucho menor\". Los re-\nsultados de este estudio se han recogido en un artículo que se \nha publicado en la revista 'Journal of Clinical Oncology', y po-nen de manifiesto que, al menos en el melanoma, una misma combinación de tratamientos \"no se comporta de forma simi-lar en el contexto adyuvante que en el metastásico\".A la vista de estos datos, los autores del estudio concluyen que el trata-\nmiento con nivolumab en monoterapia es la mejor opción po-\nsible a día de hoy tras la cirugía de pacientes con melanoma de alto riesgo \n  \nNOMBRE DEL MEDICAMENTO: Spiraxin 200 mg comprimidos recubiertos con película. COMPOSICIÓN CUALITATIVA Y CUANTITATIVA: Cada \ncomprimido contiene 200 mg de Rifaximina. Para consultar la lista completa de excipientes, ver Lista de excipientes . DATOS CLÍNICOS: \nIndicaciones terapéuticas: Spiraxin, Rifaximina, está indicado en la enterocolitis bacteriana resistente al tratamiento sintomático en pacientes \nde riesgo por patología asociada, inmunodepresión o edad avanzada. Colitis pseudomembranosa en pacientes resistentes a la vanco micina, \ndiverticulitis aguda. También está indicado como proﬁlaxis pre y post operatoria en cirugía del tracto gastrointestinal y como terapia coadyuvante \nen la hiperamoniemia. Deben tenerse en cuenta las recomendaciones oﬁciales sobre el uso adecuado de los agentes antibacterianos . \nPosología y forma de administración: Posología:  La posología media recomendada es de 200 mg (1 comprimido) cada 6 horas, hasta \nremisión de los síntomas. Esta dosis puede ser incrementada hasta 400 mg en adultos cada 8 horas, en aquellos casos que, por su  \ncomplicación, pudiera requerir un incremento de dosis y siempre bajo criterio facultativo. Se aconseja no sobrepasar los 7 días  de tratamiento. \nAncianos: No es necesario ajustar la dosis ya que los datos sobre seguridad y eﬁcacia de Spiraxin no mostraron diferencias entre los anciano s \ny los pacientes más jóvenes. Insuﬁciencia hepática:  No es necesario ajustar la dosis en pacientes con insuﬁciencia hepática. Insuﬁciencia \nrenal:  Aunque no se prevén cambios en la dosis, hay que tener precaución en pacientes con insuﬁciencia renal. Población pediátrica:  No se \nha establecido la seguridad y eﬁcacia de rifaximina en niños menores de 12 años de edad. Los datos actualmente disponibles se d escriben en \nel apartado 5.1, pero no se puede hacer una recomendación de posología. Forma de administración:  Vía oral con un vaso de agua. Rifaximina \npuede ser administrada con o sin alimentos. Contraindicaciones:  Hipersensibilidad a la rifaximina, derivados de la rifamicina o a alguno de los \nexcipientes incluidos en la sección Lista de excipientes . Obstrucción intestinal. Lesiones ulcerativas intestinales graves. Diarrea complicada con \nﬁebre o sangre en las heces. Advertencias y precauciones  especiales de empleo:  Se ha notiﬁcado diarrea asociada a Clostridium difﬁcile \n(DACD) con el uso de casi todos los agentes antibacterianos, incluida rifaximina. No se puede descartar la potencial asociación  del tratamiento \nde rifaximina con la DACD o la colitis pseudomembranosa (CPM). Se debe tener especial precaución cuando se use rifaximina de fo rma \nconcomitante con un inhibidor de la glicoproteína-P como la ciclosporina. Los datos clínicos han demostrado que rifaximina no e s eﬁcaz en el \ntratamiento de las infecciones intestinales debidas a patógenos entéricos invasivos tales como Campylobacter jejuni, Salmonella spp. y Sigella \nspp., que típicamente causan diarrea, ﬁebre, sangre en las heces y aumento de la frecuencia de las deposiciones. Rifaximina debería  ser \nretirada si los síntomas de la diarrea empeoran o persisten transcurridas más de 48 horas y debería considerarse una terapia an tibiótica \nalternativa. Se debe informar a los pacientes de que, a pesar de que la absorción del fármaco es insigniﬁcante (menos del 1%), como todos los \nderivados de la rifamicina, rifaximina puede causar una coloración rojiza de la orina. Se han notiﬁcado casos tanto de aumento como de \ndisminución de la relación normalizada internacional (en algunos casos con episodios de sangrado) en pacientes bajo terapia de mantenimiento \ncon warfarina a los que se les prescribió rifaximina. En caso de ser necesaria la coadministración, la relación normalizada int ernacional debe \nser estrechamente monitorizada con la adición o retirada del tratamiento con rifaximina. Puede ser necesario el ajuste de dosis  de \nanticoagulantes orales para mantener el nivel de anticoagulación deseado. Advertencias sobre excipientes:  Este medicamento contiene \nmenos de 23 mg de sodio (1 mmol) por comprimido; esto es esencialmente “exento de sodio”. Interacción con otros medicamentos y otras \nformas de interacción:  No hay experiencia respecto a la administración de rifaximina en pacientes que estén tomando otro agente \nantibacteriano derivado de la rifamicina para el tratamiento de una infección bacteriana sistémica. Los datos in vitro  muestran que rifaximina no \ninhibió las principales enzimas metabolizadoras de fármacos del citocromo P-450 (CYP) (CYPs1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 y \n3A4. En los estudios de inducción in vitro  rifaximina no indujo la expresión del CYP1A2 ni del CYP2B6 pero fue un inductor débil del CYP3A4. \nEn sujetos sanos, los estudios clínicos de interacción de medicamentos demostraron que rifaximina no afectó signiﬁcativamente l a \nfarmacocinética de los sustratos del CYP3A4, sin embargo, en pacientes con insuﬁciencia hepática no se puede descartar que rifa ximina pueda \ndisminuir la exposición de sustratos del CYP3A4 administrados de forma concomitante (p.ej., warfarina, antiepilépticos, antiarr ítmicos, \nanticonceptivos orales), debido a la mayor exposición sistémica respecto a los sujetos sanos. Se han notiﬁcado tanto casos de a umento como \nde disminución de la relación normalizada internacional en pacientes bajo terapia de mantenimiento con warfarina a los que se l es prescribió \nrifaximina. En caso de ser necesaria la coadministración, la relación normalizada internacional debe ser estrechamente monitori zada con la \nadición o retirada del tratamiento con rifaximina. Puede ser necesario el ajuste de dosis de anticoagulantes orales para manten er el nivel de \nanticoagulación deseado. Un estudio in vitro  indicó que rifaximina es un sustrato moderado de la glicoproteína-P (P-gp) y es metabolizada por \nel CYP3A4. Se desconoce si los medicamentos concomitantes que inhiben el CYP3A4 pueden aumentar la exposición sistémica de rifa ximina. \nEn sujetos sanos, la coadministración de una dosis única de ciclosporina (600 mg), un potente inhibidor de la glicoproteína-P , junto con una \ndosis única de rifaximina (550 mg) produjo un incremento en la media de la Cmax y el AUC ' de rifaximina de 83 y 124 veces, respectivamente. \nLa relevancia clínica de este incremento en la exposición sistémica es desconocida. La posibilidad de que se produzcan interacc iones entre \nmedicamentos a nivel de los sistemas transportadores ha sido evaluada in vitro , y estos estudios indican que es poco probable que se produzca \nuna interacción clínica entre rifaximina y otros compuestos que son eliminados por la vía de la P-gp y de otras proteínas de tr ansporte (MRP2, \nMRP4, BCRP y BSEP). En caso de administración de carbón activo, rifaximina debe tomarse como mínimo 2 horas después de dicha administración. Fertilidad, embarazo y lactancia: Embarazo:  No hay datos o éstos son limitados relativos al uso de rifaximina en mujeres \nembarazadas. Los estudios en animales mostraron efectos transitorios en la osiﬁcación y variaciones esqueléticas en el feto (ve r sección 5.3). \nLa relevancia clínica de estos hallazgos en humanos se desconoce. Como medida de precaución, es preferible evitar el uso de rif aximina \ndurante el embarazo.  Lactancia:  Se desconoce si la rifaximina o sus metabolitos se excretan en la leche materna. No se puede excluir el riesgo \nen recién nacidos / niños lactantes. Se debe decidir si es necesario interrumpir la lactancia o interrumpir el tratamiento tras  considerar el \nbeneﬁcio de la lactancia para el niño y el beneﬁcio del tratamiento para la madre. Fertilidad:  Los estudios en animales no indican efectos \nperjudiciales directos o indirectos respecto a la fertilidad masculina y femenina. Efectos sobre la capacidad para conducir y utilizar \nmáquinas:  Se han notiﬁcado casos de mareo y somnolencia en estudios clínicos controlados. Sin embargo, la inﬂuencia de Spiraxin sobre la  \ncapacidad de conducir y utilizar máquinas es insigniﬁcante. Reacciones adversas:  Ensayos clínicos:  Durante estudios clínicos controlados y \ndoble ciego o estudios de farmacología clínica, los efectos de rifaximina han sido comparados con placebo y con otros antibióti cos, por lo tanto \nse dispone de datos de seguridad cuantitativos. Nota: muchas de las reacciones adversas enumeradas (en particular las relaciona das con el \naparato gastrointestinal) pueden ser atribuidas a la enfermedad de base tratada ya que, durante los estudios clínicos, se han p roducido con una \nfrecuencia similar en los pacientes tratados con placebo. Experiencia post-marketing:  Durante el uso posterior a la aprobación de rifaximina \nse han reportado más efectos adversos. La frecuencia de estas reacciones no es conocida (no puede estimarse a partir de los dat os \ndisponibles). Las reacciones adversa consideradas al menos posiblemente relacionadas con rifaximina, se han ordenado de acuerdo  con la \nclasiﬁcación de órganos del sistema MedDRA y con la frecuencia. Las categorías de frecuencia se deﬁnen mediante la siguiente co nvención: \nMuy frecuentes (> 1/10); Frecuentes (>1/100 a <1/10); Poco frecuentes (de >1/1.000 a <1/100); Raras (>1/10.000 a <1/1.000); Muy  raras \n(<1/10.000); Frecuencia no conocida (no puede estimarse a partir de los datos disponibles). Infecciones e infestaciones:  Poco frecuentes: \nCandidiasis, herpes simple, nasofaringitis, faringitis, infección de las vías respiratorias superiores. Frecuencia no conocida:  Infección por \nClostridium . Trastornos de la sangre y del sistema linfático:  Poco frecuentes: Linfocitosis, monocitosis, neutropenia. Frecuencia no conocida: \nTrombocitopenia. Trastornos del sistema inmunológico:  Frecuencia no conocida: Reacciones anaﬁlácticas, hipersensibilidad. Trastornos del \nmetabolismo y de la nutrición:  Poco frecuentes: Disminución del apetito, deshidratación. Trastornos psiquiátricos:  Poco frecuentes: \nInsomnio, sueños anormales, depresión, nerviosismo. Trastornos del sistema nervioso:  Frecuentes: Mareo, cefalea. Poco frecuentes: \nHipoestesia, migraña, parestesia, cefalea sinusal, somnolencia. Frecuencia no conocida: Presíncope. Trastornos oculares : Poco frecuentes: \nDiplopía. Trastornos del oído y del laberinto:  Poco frecuentes: Dolor de oído, vértigo. Trastornos cardíacos:  Poco frecuentes: Palpitaciones. \nTrastornos vasculares:  Poco frecuentes: Sofocos, aumento de la presión sanguínea. Trastornos respiratorios, torácicos y mediastínicos:  \nPoco frecuentes: Tos, disnea, congestión nasal, sequedad de garganta, dolor orofaríngeo, rinorrea. Trastornos gastrointestinales:  Frecuentes: \nEstreñimiento, dolor abdominal, distensión abdominal, diarrea, ﬂatulencia, náuseas, tenesmo rectal, urgencia de evacuación, vóm\nitos. Poco \nfrecuentes: Ascitis, dispepsia, desórdenes de la motilidad gastrointestinal, dolor abdominal superior, hematoquecia, heces muco sas, heces \nduras, sequedad labial, trastornos del gusto. Trastornos hepatobiliares:  Poco frecuentes: Incremento de la aspartato aminotransferasa. \nFrecuencia no conocida: Anomalías en las pruebas de función hepática. Trastornos de la piel y del tejido subcutáneo:  Poco frecuentes: \nErupciones, sarpullidos y exantema, quemaduras solares. Frecuencia no conocida: Angioedema, dermatitis, dermatitis exfoliativa,  eczema, \neritemas, prurito, púrpura, urticarias. Trastornos musculoesqueléticos y del tejido conectivo:  Poco frecuentes: Dolor dorsal, debilidad \nmuscular, mialgia, espasmos musculares, dolor en el cuello. Trastornos renales y urinarios: Poco frecuentes: Glicosuria, poliuria, polaquiuria, \nproteinuria, sangre en orina. Trastornos del aparato reproductor y de la mama:  Poco frecuentes: Polimenorrea. Trastornos generales y \nalteraciones en el lugar de administración:  Frecuentes: Pirexia. Poco frecuentes: Astenia, escalofríos, sudor frío, dolor y malestar, edema \nperiférico, hiperhidrosis, sintomatología similar a la de una gripe. Exploraciones complementarias: Frecuencia no conocida: Relación \nNormalizada Internacional anormal. Notificación de sospecha de reacciones adversas:  Es importante notiﬁcar sospechas de reacciones \nadversas al medicamento tras su autorización. Ello permite una supervisión continuada de la relación beneﬁcio/riesgo del medica mento. Se \ninvita a los profesionales sanitarios a notiﬁcar las sospechas de reacciones adversas a través del Sistema Español de Farmacovi gilancia de \nmedicamentos de Uso Humano: https://www.notiﬁcaram.es . Sobredosis:  En estudios clínicos realizados en pacientes con diarrea del viajero, \nse han tolerado dosis de hasta 1.800 mg/día sin sufrir ningún signo clínico grave. Incluso en pacientes/sujetos con una ﬂora ba cteriana \nintestinal normal, rifaximina en dosis de hasta 2.400 mg/día durante 7 días no dio lugar a ningún síntoma clínico relevante rel acionado con la \ndosis alta. En caso de sobredosis accidental, se recomiendan tratamientos sintomáticos y medidas de soporte. DATOS FARMACÉUTICOS: Lista \nde excipientes:  Carboximetilalmidón sódico (tipo A) (de patata), Diestearato de glicerol, Sílice coloidal anhidra (E-551), Talco (E-553b), Cel ulosa \nmicrocristalina (E-460), Hipromelosa (E-464), Dióxido de titanio (E-171), Edetato de disodio, Propilenglicol (E-1520), Óxido de  hierro rojo (E-172). \nIncompatibilidades: Ninguna. Periodo de validez: 3 años. Precauciones especiales de conservación: No requiere condiciones especiales \nde conservación. Naturaleza y contenido del envase:  Los comprimidos recubiertos con película se acondicionan en blísters de \nPVC-PE-PVDC/Aluminio, en cajas de 12 o 24 comprimidos. TITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN: Alfasigma, S.p.A., Via \nRagazzi del ‘99, n. 5 – 40133 Bolonia. Italia.  PRESENTACIÓN:  SPIRAXIN, envase con 12 comprimidos recubiertos. PVP IVA : 9,21 €. Con receta \nmédica.  Reembolsado por la Seguridad Social. Aportación normal. FECHA DE REVISIÓN DEL TEXTO:  Diciembre 2020. \nImagen en segunda de cubierta Imagen en pagina 21 áGracias  \npor acompañarnos1982\n2022\nFormación Comunicación Investigación ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}