{"title": "Homeopatía: ¿engaño o revolución?", "author": "César-Javier Palacios", "url": "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/", "hostname": "20minutos.es", "description": "Parlamentarios británicos han llegado estos días a la conclusión de que la homeopatía no tiene base científica, apenas unas bolitas de azúcar que sólo curan por la fe que tienen en ellas los enfermos. Según resume la página BBC Mundo: Un informe del Comité de Ciencia y Tecnología de la Cámara de los Comunes concluye ...", "sitename": "20Minutos", "date": "2010-02-22", "id": null, "license": null, "body": null, "comments": "Aporto mi experiencia como veterinaria, estoy empezando a tratar a mis pacientes con homeopatia con excelentes resultados. Ahora sé que el asma felino se puede tratar sin corticoides, las crisis no se repiten cada mes y cuando se repiten son mucho más suaves. Al gato no le hables de placebo o espiritualidad, si puede respirar se sentirá feliz y el propietario contento. Es una medicina barata y eficaz. Las facultades de veterinaria de Cordoba, Zaragoza, Autonoma de Barcelona, Leon, Lugo, la Complutense de Madrid, Murcia y Las Palmas ya imparten cursos de homeopatia veterinaria. En el futuro será fundamental en la ganaderia ecológica…En fín, tengamos la mente abierta y nos beneficiaremos todos.\n30 noviembre -0001 | 00:00\nEstimados amigos. Un comentario poco serio pero basado en mi experiencia:Este debate una vez sacada a relucir la medicina milenaria China, India y todo tipo de sanaciones trivales, acabará pasando ineludiblemente por las fotos del aura, los péndulos, los zahoríes, las radiaciones de los móviles, el 2012… y concluirá en un acalorado debate sobre el agua imantada.Me quedo con esta frase que para mí une ambos bandos:»Cualquier tecnología suficientemente avanzada es indistinguible de la magia.»Arthur C. Clarke\n30 noviembre -0001 | 00:00\nJo, vaya decepción con este post. La homeopatía no funciona, la medicina no tiene principio activo, se venden «medicinas homeopaticas» con 85% sacarosa y 15% lactosa. Solo funciona el efecto placebo, punto.Y lo de «peligrosos productos químicamente activos de toda índole»… Llamar así a medicamento que han salvado millones de vida y son de origen natural: aspirina, quinina, penincilina…\n23 febrero 2010 | 02:09\nEstoy totalemente de acuerdo en que la raíz de la enfermedad es espiritual en vez de física. Completamente convencida. Pero que unas bolitas azucaradas puedan curar o ayudar en algo…. lo siento, pero eso no me lo creo.DIFUSIONES SIN MEDIDA: http://difusionesanimalessinmedida.blogspot.com/ADOPCIONES A MEDIDA:http://busco-perrosdeadopcion.blogspot.com/\n23 febrero 2010 | 02:25\nHay de todo… como en botica. Indudablemente hay muchos que no saben ni de que hablan, pero hay médicos y farmaceuticos buenoshttp://www.porlajeta.es\n23 febrero 2010 | 07:48\nPara uno: hablas desde una completa ignorancia, la homeopatia se basa en principios igual de científicos que los de la medicina convencional, la penicilina por ejemplo no es algo artificial o «creado» se obtiene de un hongo. Muchos médicos, y no deberían er otras personas, confian en al homeopatía y la emplean con sus pacientes, evidentemente no para todo tipo de casos y enfermedades, saben de sobra combinarlo con la medicina «convencional» o mejor dicho la creada por las farmacéuticas. Lo que quiero decir es que no tienen que ser para nada excluyentes y así lo entiendes muchos médicos, médicos (licenciados en medicina, no curanderos). A partir de aquí mezclarlo co ls chacras y la brujería (es loq te ha faltado) es tergiversarlo todo. La homeopatia se basa en principios activos, y no son pastillas de azucar y lactosa (el que ha dicho eso me gustaría q me dijera el nombre de algún producto que fuera así).En definitiva no es nnguna cuestión de fé, como no lo es creer en la aspirina, ésta le funciona a mucha gente,a otra no y desde leugo no funciona para todo (si tienes una úlcera desde luego not e la va a arreglar y andie dirá q esq no hay q creer en la aspirina).Al autor del blog le ruego q no diga que funciona bajo principios espirituales porque es falso, que un médico homeópata, como cualquier otro médico, emplee la psicología no tiene nada q ver con la espiritualdiad…\n23 febrero 2010 | 10:12\nEstoy con uno. Los remedios homeopáticos no llevan ningún principio activo, y no curan más enfermedades que las que el propio cuerpo puede curar por si mismo. Es posible que la psique esté detrás de algunas enfermedades, y que por tanto se puedan curar con efecto placebo. Pero una enfermedad que va mas allá de la capacidad de autoreparación del cuerpo, como una infección, necesita de medicina real. Y si un niño pequeño se cura sin mediación del efecto placebo, entonces es seguro que se hubiera curado sin la homeopatía.No deja de hacerme grácia la diferenciación que hacen algunos entre productos naturales y químicos (supongo que se refieren a los de la industria química). Los medicamentos no dejan de ser esos mismos productos naturales, solo que más concentrados, y algunas veces con ligeras modificaciones.PD: Si para pequeñas dolencias no necesito medicinas, ¿Por que pagar una salvajada por un placebo?\n23 febrero 2010 | 10:34\nUn análisis bastante completo sobre el tema:http://www.circuloesceptico.org/actividades.php?art=funciona-la-h…Y un poco de humor:https://www.youtube.com/watch?v=ulrHZFnOnnY\n23 febrero 2010 | 10:44\nLa omeopatia funciona si el omeopata es bueno, es una profesión con buenos profesionales y charlatanes como en todas las profesionesLos viajes baratos a Santo Domingo\n23 febrero 2010 | 10:53\nyOMISMO: efectivamente, la penicilina tiene su origen en un hongo, y es un antibiótico. Es decir, simplificando mucho, que es una molécula que elimina los microbios que producen algunas enfermedades. Se conoce perfectamente cuál es su efecto, cuál es el mecanismo por el que funciona, sus efectos secundarios, su posología, etc.De la homeopatía no se sabe nada. Nadie ha explicado, mas allá de argumentos puramente filosóficos, cómo funciona.Decir que la homeopatía es usada por muchos médicos «de verdad» no es ninguna razón, a eso se le llama falacia de autoridad. Es una cuestión de fe. Para ti puede servir, y me parece estupendo, pero la fe no puede entrar en el sistema de salud pública.¿Cuáles son los principios por los que la homeopatía funciona? ¿Cuál es el mecanismo por el que una sustancia disuelta hasta el infinito en agua destilada puede curar una enfermedad?El método científico, como sabéis, consta de seis pasos:1. Observación.2. Inducción.3. Hipótesis.4. Experimentación.5. Demostración y refutación.6. Tesis.Lo siento mucho, pero la homeopatía jamás ha pasado del punto 3.\n23 febrero 2010 | 10:55\nYo tomo ciertos medicamentos homeopaticos, mi hijo tambien, y si que funiona. Adema s yo no considero que quiera curar el espiritu o que la enfermedad sea espiritual, la homeopatia se basa en que lo semejante se cura con lo semejante. Y ahora mismo, y señalo un ejemplo, en el Hospital Gregorio MArañon, estan curando las alergias de huevo a los niños, dandoles pequeñas dosis de huevo cada dia, y esta funcionando! Acaso no se basa esto en el mismo princiopio de la homeopatia? Loq eu pasa es que carece de pruebas empiricas solidas. Y por otra parte no es como un antibiotico o un paracetamol, que practicamente funciona YA.\n23 febrero 2010 | 11:13\nDice Madrid:en el Hospital Gregorio MArañon, estan curando las alergias de huevo a los niños, dandoles pequeñas dosis de huevo cada dia, y esta funcionando! Acaso no se basa esto en el mismo princiopio de la homeopatia?NO, no se basa en el mismo principio, ni muchísimo menos.Lo que dices es fortalecer el sistema inmunitario dándole cantidades de alérgeno que pueda manejar. Es decir, entrenarte para una invasión enfrentándote cada día a pequeños comandos cada vez mayores y mejor preparados.La homeopatía se basa en que, en pleno desembarco de Normandía, los alemanes se hubieran defendido con un único soldado, pero, eso sí, equipado igual que los invasores.La diferencia es evidente, ¿no te parece?\n23 febrero 2010 | 11:30\nMadrid: no, no es lo mismo. La homeopatía emplea diluciones muy grandes, tan grandes que ya no queda casi nada de la substancia a diluir. Concentraciones tan pequeñas no tienen ningun efecto global sobre nuestro cuerpo, y eso lo demostrarón unos medicos Belgas cuando se «suicidaron» homeopaticamente: tomaron substancias venenosas en dosis homeopaticas superdiluidas, y no les pasó absolutamente nada.Lo que está haciendo el hospital es dar a los niños dosis lo suficientemente pequeñas como para no provocarles una reacción alergica peligrosa, pero no tan pequeñas como las de la homeopatía. La cosa está en que el cuerpo se acostumbre a la substancia que le provoca la alergia, y poco a poco pueda tolerar dosis mas altas.Lo de que «lo semejante cura a lo semejante» es una verdad a medias. A alguien envenenado con cianuro no le harás ningún favor si le das más cianuro. El tema de las alergias es distinto, porque es el propio cuerpo que reacciona violentamente contra substancias que, en principio, no son tan peligrosas para el cuerpo.\n23 febrero 2010 | 11:39\npues sera por que vengo de otra cultura, pero a mi la homeopatia me ha funcionado, pero depende para que, la he usado cuando he tenido tos, alergias, dolor de garganta leve, pero si tengo amigdalitis, por ejemplo, antibiotico que te crio!honestamente prefiero inflarme a productos naturales que quimicos, pero algunas veces no queda otra que recurrir a la medicina tradicional\n23 febrero 2010 | 12:19\nLo recete quien lo recete la homeopatía no es ciencia. Los principios en los que se basa (la «memoria del agua», los desequilibrios de las energías, etc) no tienen base científica alguna. ¿Por qué le damos la última palabra a los científicos en el tema del cambio climático o en la Evolución, descartando a los negacionistas por falta de criterio científico, y aquí tenemos tanta manga ancha?La ciencia no es política. No se acepta o se descarta en base a nuestras creencias o a que encaje mejor o peor con nuestras intuiciones. Se basa en las pruebas y la experimentación. Y es curioso que los remedios homeopáticos JAMÁS hayan pasado la prueba de uno de los instrumentos más útiles de la medicina moderna, el método del Doble Ciego, inventado precisamente para minimizar el riesgo de resultados sesgados por el efecto placebo o los prejuicios del observador.Puede ser tentador creer en la homeopatía, las medicinas orientales o la naturopatía (aunque la verdad es que no acabo de entender por qué). Puede que, incluso, sean realmente efectivos (aunque lo dudo mucho). Pero es enormemente peligroso incluir en los sistemas públicos de salud tratamientos que no se conoce en qué se basan. Por ejemplo, la medicina oriental recurre mucho al «chi», los «chacras» y demás, pero jamás se ha explicado de manera empírica cuáles son sus mecanismos, es todo puramente teórico y filosófico, sin ninguna prueba ni experimentación que los avale.¿Subirías a tus hijos a un avión si no tuvieras unas mínimas garantías de que se sabe por qué no se cae? ¿Por qué les das entonces medicinas que no se tiene la mas mínima idea de por qué funcionan, en el poco probable caso de que funcionen? A mí me pondría los pelos de punta.\n23 febrero 2010 | 12:39\n¿Alguno de los que hablan en contra de la homeopatía conocen algo de la experimentación en física cuántica?¿Desde cuándo la ciencia es una religión? Si yo no sé hacer un experimento porque desconozco en que está basado aquello que analizo ¿cómo voy a poder encontrar el por qué? Ah, claro, es que en ciencia, algún sector de la ciencia, tan sólo se mira el como… vaya, entonces están muy limitados…El efecto placebo hace mucho que es conocido, pero el efecto placebo tal como lo concibió la escuela conductista, está de capa caída. Por ello han tenido que bajarse del carro y quitar del orden de 150 páginas del libro en que se extendían grandemente sobre ello. Todo un invento, pura teoría sin más confirmación experimental que sus malos y erróneos experimentos.Sé perfectamente lo que es una creencia, por esto sé lo ciego que se puede estar para comprende todo aquello que no entre dentro del dogma de turno. Si en todas las facultades se están impartiendo ya estudios de todo gracias a que Bolonia dijo basta, que por cierto, siempre se estudió en España homeopatía hasta que Franco decidió cargarse todo lo que no le gustaba a él. Claro, es que la política manda más que la ciencia. Y a día de hoy la economía más aún.Si se quiere ser objetivo lo primero es abandonar las propias creencias, sean estas del tipo que sean.Y si, se puede hablar perfectamente de espiritualidad, tanto como de psicología, porque son lo mismo. La religión también forma parte de la espiritualidad pero no es su representante última, sino una manera de hacer que unos compitan con otros por ver quien tiene la verdad en su mano. Estúpido comportamiento, no muy alejado de los creyentes científicos; si, aquellos que si no lo dice el campo de la ciencia no vale para nada. cienciofilos o cienciolatras, tanto da,que acérrimos defensores de que mi Dios es el único verdadero.En el hospital que se menciona también se practica Reiki, algo que tampoco, según ellos tiene base científica (porque si se bajaran del carro de la ignorancia comprobarías los muchos que se han llevado a cabo desde el siglo pasado), pero es eficaz, y al fin y al cabo esto es lo único que cuenta, que los seres humanos sean curados, mejorados y bien tratados.Confundir el miedo con opiniones es del todo pueril, por muy expertisse que se pretenda ser en cualquier campo, la ignorancia saldrá siempre a relucir, más tarde o más temprano.Algo más sobre el efecto placebo: es la mejor herramienta que tiene el organismo para curarse a si mismo. Pero claro para esto hay que reconocer que el pensamiento es capaz de crear un estado mental en el que yo pueda mejorar mi salud de tal modo que me cure. Gracias al empeño del Dalai Lama y los investigadores científicos, psicólogos y filósofos se están llevando a cabo experimentos que abren muchas puertas. Si el cinismo de los que se llaman a si mismos escépticos no les impidiera aceptar que hay personas más inteligentes que ellos a lo mejor aprendían algo muy importante, humildad. A, pero claro, para esto hay que perder el miedo a ser engañado, por esto la ciencia se convierte para ellos en dogma de fe, nada diferente de cualquier otro dogma que desprecian, pero bueno esto en psicología se llama proyección. Pongo en los demás aquello que no quiero, o mejor dicho, no puedo reconocer de mi mismo. Cuánta complejidad, con lo fácil que es tomarse un antibiótico ¿eh? Por eso los laboratorios farmacéuticos se están forrando. Anda qué… a base de nuestro miedo e ignorancia…Qué la vida os depare aquello que os sea necesario para comprenderla y comprenderos. Esto y no otra cosa es en lo que se basa la homeopatía para curar, que no drogar y enmascarar, y tratar al cuerpo como si de un campo de batalla se tratara…Por cierto, la espiritualidad comienza por la capacidad de ser feliz por ver la sonrisa de un niño, pura y sincera. Lo que se siente ante esta sonrisa es lo que es espiritualidad, no conceptualizaciones y dogmas, ni titulaciones académicas llenas de adoctrinamientos…\n23 febrero 2010 | 15:46\nVamos a ver, Haideé, todo lo que dices está muy bien, y puede que tengas toda la razón. La homeopatía puede que funcione, igual que el reiki y la acupuntura. PUEDE que funcione. Muy bien.Pero mientras no se sepa POR QUÉ funciona, no puede entrar en la sanidad pública. Así de claro.No se puede incluír en la sanidad pública unos remedios que igual que curan podrían ser perjudiciales, y tendría la misma explicación: Ninguna. Sin experimentos que avalen cuál es el funcionamiento, es imposible garantizar unos resultados.A partir de ahí, todos los testimonios de que «a Fulanito le funcionó» no pueden ser aceptados. ¿Por qué le funcionó? ¿Cuál fue la reacción que provocó en su organismo? ¿A otra persona le funcionaría igual? ¿Tiene contraindicaciones o incompatibilidades? Sin responder a todas esas preguntas, no puede ser considerado medicina.\n23 febrero 2010 | 15:59\nhaideé, mucha literatura y poca chicha.Dices tu de ciencia… Se nota que no te dedicas a ninguna disciplina de ciencia experimental, y que no sabes de lo que hablas. No es un sistema de creencias basado en dogmas y en una verdad revelada, como la religión. Uno ya ha explicado como funciona unos posts mas arriba. La ciencia solo es el método, el no aceptar como cierto algo sin tener pruebas. Este punto suele molestar a aquellos que tienden a imaginarse el mundo de una determinada manera, y a no aceptar nada que no entre en sus creencias, aunque la prueba este delante de sus morros. Acusar a la ciencia de comportarse así no es mas que una falacia sin fundamento ninguno, un mentirusco de los gordos, vamos.La homeopatía se basa en teorías de principios del siglo XIX, cuando aun se hablaba de la teoría hipocrática de los humores (sin ningun tipo de fundamento experimental, por supuesto). En su época triunfó porque sus tratamientos eran menos agresivos que los tradicionales (sangrias y cosas peores), y en muchos casos era mas efectivo que esos remedios clásicos, precisamente porque la mayoria de ellos eran peores que la propia enfermedad, y mas valía dejar al sistema inmune intentarlo por su cuenta en vez de darle mas problemas.Hoy en dia se sabe MUCHISIMO mas sobre las enfermedades y sus causas, y eso es precisamente lo que hace que la medicina moderna sea tan efectiva (comparado con cualquier otra medicina) Aun así, sigue teniendo sus limitaciones, pero nadie puede negar su efectividad.Sobre espiritualidad, reiki, el Dalai lama… bueno, no se a que vienen, es mezclar churras con merinas. Igual que el resto de acusaciones contra los que tu llamas escepticos. ¿Les acusas de falta de humildad por no creer en algo sin pruebas? ¿O solo es que su incredulidad sistematica hacia todo lo que parezca magico resulta molesta para algunos?¿Por cierto, que sabes tu de la experimentación en física cuántica? ¿Que tiene que ver con la homeopatía?Si es por politica y economia, no hay ninguna diferencia entre un sistema y otro, se puede sacar dinero de cualquier cosa. Lastima que la gente se lance de cabeza a alimentar a las malvadas farmaceuticas, que solo les ofrece algo que les cura, y no se lancen a manos de los homeopatas, que les ofrecen nada, pero igual o más caro.Por cierto, sobre el reiki, es curioso que con cursillos de fin de semana llegues a dominar energias misticas. Lastima que tengas que pagar para que el maestro te transmita el poder, por lo demás es un sacacuartos como cualquier otro, solo magia, charlatanería. Pero si te sacan los cuartos, ya tiene una utilidad…\n23 febrero 2010 | 19:06\nyo creo q todo depende de si crees en ello o no\n23 febrero 2010 | 20:33\nEn sus comienzos la Homeopatía se apego mucho más al método científico que la medicina de la época. Al probar cada sustancia se observaron los síntomas y se describieron puntualmente, después se probo en otros individuos y se describieron nuevamente y posteriormente se compararon los resultados y se conservaron los coincidentes. Por ultimo se probó en los enfermos y dio buenos resultados.Tiempo después la medicina convencional descubrió medicamentos maravillosos como los antibióticos que deslumbraron a la especie humana alargando su promedio de vida (en lo personal creo que fue la mejor alimentación lo que dio mas salud y mas larga vida al ser humano) y todos muy contentos, pero lo triste de la historia es que después de tanta alegría se llego a la cruda realidad, muchos de los medicamentos nuevos se retiraron del mercado por tóxicos, por inútiles o porque eran mas los riegos el tomarlos que seguir con la enfermedad (muy a pesar del doble siego ese) y con todo su derecho el pueblo regreso a la homeopatía.Que no se a demostrado como funciona es cierto, pero sabemos que la sustancia homeopática no cura (en eso estoy de acuerdo con los escépticos) es el cuerpo mismo que se cura porque de no hacerlo así la raza humano no existiría, el cuerpo se cura solo pero le es muy útil al sistema inmunológico tener una instrucción, un punto de partida, una base (por eso se habla de energía) para que sepa como o cuando hacerlo. Que si es magia o es fe, acaso un efecto placebo que la medicina de farmacia tanto desprecia, eso carece de importancia. No sabemos como funciona todo nuestro cuerpo (mente incluida) pero si más del 70% de los enfermos que han probado la homeopatía manifiestan estar satisfechos con los resultados, es mas que suficiente prueba de su efectividad. Yo me pregunto ¿que porcentaje de satisfacción tiene la gente con respecto al sector salud?\n24 febrero 2010 | 04:54\nA quien desee la salud, hay que preguntarle primero si está dispuesto a suprimir las causas de su enfermedad. Sólo entonces será posible ayudarle. HipócratesEn este principio está basada la homeopatía.chemist:¿Has interpretado lo que he dicho o has analizado lo que he dicho? Lo que si es evidente es que has dado por hecho muchas cosas basadas en tu criterio sobre lo que he escrito, y esto no es científico, nada científico. Un buen científico primero se pertrecha de información, diversificada, cuanto más mejor para no incurrir en errores de bulto.Estoy en una facultad que se enorgullece de estar entre las primeras en investigación experimental, pero claro, como no lo menciono explícitamente, ¿qué has hecho tú? Deducir en base a tus creencias, también pueden ser prejuicios, que no tengo ni idea de lo que hablo. Se puede ser una persona espiritual y un excepcional investigador, como así lo están demostrando muchos buenos investigadores. En cuanto a los escépticos, también digo lo mismo, si hubieras leído desde el principio, hubieras notado que dije alguno sector de la ciencia, y es precisamente a este sector al que me refiero cuando digo que si no se creyeran más inteligentes que los demás y se deshicieran del cinismo…¿Debo deducir yo también por tu nombre que tan sólo te interesa la química? No tengo porqué, pero si en todas tus argumentaciones tan sólo aparece este concepto de investigación, bueno, algo puedo deducir de ello, pero esta deducción sigue siendo subjetiva, que es lo que son todos los experimentos por muy bien diseñados que estén, porque están mediados por las ideas, y estas, vuelvo a repetir, si no están limpias de creencias interfieren en lo investigado. Para una persona acostumbrada a vivir en el mundo de Newton resulta difícil poder hacer ciencia desde la filosofía, pero paradójicamente, cada vez que uno piensa, hace filosofía y no ciencia. Y nos metemos en el mundo de la fragmentación, cuando la homeopatía es la unión, holismo.Una planta no tiene fe, y sin embargo se beneficia de la homeopatía.Un niño está menos contaminado por la neurosis, por esto en ellos funcionan mejor y más rápido. En aquellos en los que la neurosis está bien asentada, resulta un poco más difícil. No es así con un producto que también es cuestionado, como las Flores de Bach, que si pasa la prueba de doble ciego o cero, como se prefiera llamar. Pero insisto una vez más, si yo no entiendo, malamente puedo diseñar un experimento que demuestre algo y aún así, será subjetivo, no la absoluta verdad. Porque por mucho que se empeñen algunos, la ciencia es tan sólo una disciplina en la que hoy se dice esto y mañana esto otro, como debe de ser y esto te hace ser muy humilde, y también aceptar la incertidumbre, pues no otra cosa es la vida, aunque no se ha construido así el mundo, sino basado en una seguridad ficticia, algo que contribuye grandemente a hacernos enfermar.¿Verdad que sigo hablando según tu criterio como una persona que no tiene ni idea de lo que es la investigación experimental? Y así seguiré, lo cual está ayudando a muchos de mis compañeros a comprender el mundo desde otra perspectiva, subjetiva, por supuesto. Así se deshacen de la rigidez que dificulta el avance en las investigaciones 🙂 Pero que te voy a decir a ti que tú no sepas :)Y me despido, deseándote que tu mente inquieta busque respuestas a las dudas que encuentres y no des por hecho nada de nada, de lo que yo diga, y por supuesto, nada de lo que tú digas, nada de nada, entonces comprenderás lo que es vivir en la incertidumbre y es posible que tu mente pueda abrirse a otro tipo de entendimiento.Y cuando digo que me despido es para decir que no volveré 🙂\n24 febrero 2010 | 07:44\nVuelvo a decir que la homeopatçia no es una cuestión de fé, que no ahya evidencia científica lo suficientemente concluyente no queire decir que no haya informes que siguen el rigor científico y que si defienden la homeopatía. Lo que si es una falacia es decir que no llevan ningun componente, o mejor dicho, eso es completamente falso. Insisto en que alguien busque composiciones y me demuestre eso, con nombres de productos.Ni es una filosofía ni una cuestión de fé. Ni cura los pies planos. Sirve apra algunas cosas, tiene principios activos obtenidos de manera natural y simplemente NO MODIFICADOS y por supuesto tiene su campo de aplicación y su uso, q noe s cualquiera. Para q te funcione la homeopatía, y es mi caso, no ahce falta creer en nada, yo soy lo más ateo y lo más increduloq existe, para mí no tiene nada de metafísico.Por favor, informaros un poco antes de hablar.\n24 febrero 2010 | 10:06\nTomad, leed un poco. Aquí se menciona además el criteriod e la OMS al respecto (q ya en 2005 publicó un informe favorable), aunq igual alguno tampco le parece una organziación lo suficientemente seria…me rio de lso que hablan como si en la medicina «convecional» (no estoy de acuerdo con llamarla así pero bueno) todo se sabe y todo está 100% científicamente comprobado. Les encomiendo a probar q es así.http://www.elpais.com/articulo/sociedad/Congreso/acuerda/homeopat…\n24 febrero 2010 | 10:18\nEn el siglo XXl, que sesudos hombres con diferentes titulos, lleguen a esta mezquina conclusion solo lo veo interesante por los servicios de beneficios que pueden prestar a Laborarorios farmaceuticos multinacionales, así nos crece el pelo, lástima que esos beneficios lleguen a estos bolsillos, no para curar de verdad a los enfermos.\n24 febrero 2010 | 20:54\nCuanta ignorancia estoy leyendo, todos razonamiento fuera de lo irracional, conclusiones mezcladas y mal enlazada, por lo tanto, nunca llegaremos a poner bases cientificas, unos por intereses y otros por creerse con la verdad. Bueno intentaré explicarme a continuacion: Mi hija con tres años, a principio de temporada de verano, en la piscina cogió un enfriamiento; calvario, ambulatorio, pediatras, antibioticos, diarreas por intolerancia, vuelta a llevar con el resultado de neumonia, mas antibioticos, mas diarreas, a peor, me comenta un compañero que en mi estado el lo llevaria a un HOMEOPATA, ¿¿¿QUE ??? eso que es. Como salida al problema que estaba empezando a ser grave, decido llevarla, ¡¡¡que rollo!!! una bolita debajo de la lengua, y me dice que con fiebre la bañase, sin antipireticos, !!! que raro¡¡¡ a la pregunta de las convulsiones si llega a tanta fiebre, me contesta el muy osado que a mi hija por su constitucion, nunca le daria tales convulsiones, ¡¡¡ sorpresa !!! nunca le dieron, pero si mis pediatras decian que siiii. a regañadientes con la madre decidimos, hacer cuanto nos dijeron, !!!aleluya¡¡¡ a las 24 horas notamos una notable mejoria, no sin antes haberle hecho una radiografia para constatar que los tres alveolos de sus pulmones estaban oscuro, con diagnostico del radiologo. a la semana volvemos al homeopata que nos hizo un seguimiento telefonico del estado de mi hija, la cual mejoraba dia a dia, a los ocho dias justo volvimos, con nueva radiografia que nos recomendo y sorpresa para el radiologo que nos conocia de la vez anterior, al ver como estaba de limpia sus pequeños pulmones y nos hizo el comentario !!!si le habiamos dado antibiotico como a un caballo¡¡¡ Ignorante, cosa que le comente al igual que ha vosotros, y con cara de desprecio, encima de lo que me costó, me despachó. Seguro que mi hija se dejo enfluenciar psiquicamente, lo mismo que sus padres, quien convenga en decir que no tiene bases cientificas yo no le voy a enseñar, lo que sé, espero que los detractores se preocupen de aprender y saber que falta les hacen, lo mismo diran de la Acupuntura. Ignorantes. Ah, solo una puntualizacion nada es la panacea, estas tecnicas ayudan al ser humano a estar mas sano sin agredir el cuerpo humano y al medio ambiente, encima.\n24 febrero 2010 | 21:32\nPara UNO y CHEMIST, que experiencia teneis sobre el tema homeopatico en vuestra salud, conoceis algun homeopata de verdad, digo de verdad, no por cursillos y libritos sino formado por metodos tradicionales a lo largo de toda su experiencia laboral, ¿sabes que significa UNICISTA?, ¿NO? averigualo y miras los diferentes metodos que cada uno defiende en la homeopatia, sospecha de los que todos los dias te hacen tomar 5 bolitas, con una basta cada 30 o 90 dias segun los casos, ¿sabes que los principios activos bienen del los tres reinos?. ¿Sabes de diluciones segun estados de la enfermedad? sabes para que tipos de enfermedades y que el mismo medicamento no sirve para todos los individuos, cada uno sana segun sus caracteristicas, ¿ que fundamento Cientifico es que todos los individuos sanen con el mismo principio activo, (supongamos los antibioticos, como matar moscas a cañonazoos de la Berta ) donde esta el argumento; si cada individuo reaciona de manera diferente, la homeopatia actua de diferente forma y es ahi donde esta la ciencia de esta rama de la medicina, por su conocimiento de la materia, ¿sigo informandote o mejor sigues tu con tus Investigaciones de cientifico que todo lo sabe y no deja nada al hazar de las materias que desconocen ? apañados estamos.\n24 febrero 2010 | 22:42\nLlamamos ciencia e investigacion a las tecnicas en este caso de medicina, que en vitro o en animales y luego en humanos cobayas, sacan conclusiones mas o menos acertadas y de diferentes escalas de exitos, para aplicar en esas patologias por la que han sido estudiadas con esos principios activos unicos o mezclados, bien lo tenemos claro, pero mi forma de ver las cosas creo que van mas allá de lo que la multinacional farmaceutica aconseja y de la cual se benedficia ellos y todos lo que lo rodean, (algo normal en la escala del factor humano que se desenvuelve y con puestos de trabajos que conlleva) me refiero a la conveniencia si a ese enfermo es la panacea para el y para todos los demas que presentan dicha patologia con dosis y daños posibles colaterales, y la conveniencia de seguir tomandolo o es casi un placebo. No se tiene encuenta otros puntos vulnerables del paciente y su origen por la cual a desarrollado dicha enfermedad, que segun su metabolismo presenta ese cuadro cuando a lo mejor el tratamiento y diagnostico tiene otro origen diferente y forma de abordarlo no igual que a otro individuo que presente dicha enfermedad, la homeopatia y el buen homeopata si distinguen sobre el origen de la misma enfermedad en diferentes individuos y tratamientos con otros principios activos segun el estudio desde la primera enfermedad que recuerde y como se desarrolló auque tenga que intervenir sus progenitores para ahondar mas en el caso por que ninguna enfermedad desde que nacemos esta tomada por el cuerpo al azar, todo está relacionado, no lo podemos olvidar al hacer una historia clinica. Por lo que considero mas cientifica la homeopatia sin lugar a dudas, y mas completa por el estudio del ser como principal motor, lo siento por los que hablan y no entienden de lo que hablan.\n24 febrero 2010 | 23:37\n¿ Donde está la magia ? La magia es la excusa del ignorante ante la falta de informacion y sabiduria de la materia que desconoce y pretende opinar con rudo y liviano argumento. Sir Arthur Rafa of Seville.\n25 febrero 2010 | 23:14\n«La ciencia es maravillosa, es tan increíble que por sí sóla debería hacer que descartasemos cualquier otra posibilidad, pero tiene un defecto imperdonable que se lo impide… nunca ha sabido encandilar al público como lo hace la magia» EL GRAN HOUDINI.\n26 febrero 2010 | 02:38\nAhora si llevas razon, has tomado el giro oportuno, gran mago. Ese es el camino.\n26 febrero 2010 | 22:58\nQuizá alguien compre un Chupa-Chups y al mismo tiempo se cure de un catarro. Eso no es malo. Lo que es una estafa es vender Chupa-Chups como un remedio contra el catarro. Contra el catarro y contra todo tipo de remedios.Yo no niego que alguien se cure haciendo un tratamiento homeopático. Lo que niego (tanto yo, como la Ciencia) es que se cure GRACIAS al tratamiento homeopático. Y vender azucarillos diciendo que es medicina es, simple y llanamente, un timo.\n01 marzo 2010 | 16:26\nSi para la homeopatía «lo semejante cura a lo semejante», ¿por qué se usa hígado de pato machacado (oscillococcinum) para curar la gripe?.Si para la homeopatía no hay enfermedades sino enfermos, esto es, cada enfermo es diferente, ¿por qué se comercializan medicamentos homeopáticos listos para emplear?.Si las farmacéuticas se forran, ¿no se forran las farmacéuticas homeopáticas?.Una veterinaria dijo que a ella le funcionaba. Pues, por equilibrar, yo trabajé en una clínica que empezó a usar medicamentos homeopáticos y lo dejó, a la vista de su total ineficacia.Y sí, para mí la ciencia es importante, no es una religión ni una filosofía. Y si un homeópata me dice que el agua tiene memoria o que la leucemia felina está causada por no sé qué desajuste con el sulfuro, contradiciendo todo lo que me enseñaron en la facultad, ¿qué queréis que piense?.Alguien ha dicho que la homeopatía se enseña en no sé qué facultades. Hasta donde yo sé, eso no es cierto: que yo sepa ninguna facultad de medicina o veterinaria incluye la homeopatía en su programa docente, ni en asignaturas como farmacología (sería lo normal, ya que dicen que son medicamentos), patología, etc.Otra cosa es que se impartan cursos o cursillos de postgrado, que no es lo mismo. Y, claro, esos cursos son una estupenda fuente de ingresos, para qué dejar de impartirlos.\n12 marzo 2010 | 19:13\nSi se publica que la homeopatía no tiene base científica y tan solo puede tener efectos por una sugestión de fe, como es posible que aplicada a los animales pueda surgir efecto?Pues eso no es una base científica?Como es posible que tantos pacientes que visitan a estos especialistas, sigan consumiendo los gránulos? Quizás es que más del 40% tiene una fe inconmensurable?\n17 marzo 2010 | 11:45\nno sé por qué los que no creen que funciona gastan energías en negarlo… a mi me importa poco que esa gente no lo tome, pero que se empeñe en decir que no y que no es lo que me resulta curioso…yo lo he probado y es fantástico. Que el efecto sea placebo está demostrado que no, ya que los bebés no saben lo que están tomando, igual como los animales.¨Además si fuera placebo, pues bienvenido sea ese efecto placebo.Que no sea una ciencia demostrada científicamente importa poco, será que la ciencia no es tan poderosa?\n18 marzo 2010 | 14:31", "commentsbody": null, "raw_text": null, "text": "Parlamentarios británicos han llegado estos días a la conclusión de que la\n[homeopatía ](http://es.wikipedia.org/wiki/Homeopat%C3%ADa)no tiene base científica, apenas unas bolitas de azúcar que sólo curan por la fe que tienen en ellas los enfermos. Según resume la página [BBC Mundo](http://www.bbc.co.uk/mundo/participe/2010/02/100222_1527_homeopatia_informe_britanico_sao.shtml):\nUn informe del\n[Comité de Ciencia y Tecnología de la Cámara de los Comunes]concluye que los medicamentos homeopáticos no funcionan mejor que los placebos. Cualquier efecto que tengan, señaló el comité, se debe a la fe del paciente en tales remedios.\nSin embargo, el propio informe reconoce que entre quienes acuden a esta medicina alternativa existe un nivel de satisfacción por encima del 70%.\nY sus partidarios recuerdan los beneficios que la homeopatía tiene con los bebés y los animales, ajenos a cualquier efecto placebo. ¿Quien tiene razón, los científicos o los enfermos?\nComo probablemente la mayoría ya sepáis, la homeopatía es una medicina alternativa que considera que la raíz de la enfermedad es espiritual en vez de física, y que se puede curar con sustancias naturales sometidas a una fuerte dilución y tomadas en pequeñas dosis. Esas medicinas tan especiales sólo se venden en farmacias.\nEn mi caso particular os puedo decir que estos medicamentos han tenido efectos nulos en mí pero gratamente sorprendentes en mis hijos. Con la ventaja añadida de haber evitado tratamientos convencionales donde nos habrían inflado a peligrosos productos químicamente activos de toda índole. Y siempre han sido administrados por médicos licenciados bien formados en ambos sistemas, a los que no les ha temblado nunca la conciencia cuando nos han tenido que recetar antibióticos u otros remedios convencionales a los que la homeopatía, reconocían, no llegaba.\nEl tema es muy complejo. No es lo mismo tratar de curar una alergia que un cáncer, eso es evidente. Pero si para esas pequeñas dolencias del día día la homeopatía funciona en un alto porcentaje, mi opinión particular es que bienvenida sea esta medicina. También para esas enfermedades extrañas, poco habituales, a las que la medicina convencional aún no ha encontrado una solución satisfactoria.\n¿Y vosotros qué pensáis? ¿La homeopatía funciona o es un engaño? ¿Debería estar subvencionada al menos en parte por el sistema nacional de salud, como ocurre en el Reino Unido o Francia?\n—\n**Comparte con tus amigos este post:\n!-->!-->", "language": null, "image": "https://cdnb.20m.es/cronicaverde/files/homeopathy.jpg", "pagetype": "article", "links": ["#", "/", "https://www.20minutos.es/", "https://www.20minutos.es/blogs_opinion/", "https://www.20minutos.es/nacional/", "https://www.20minutos.es/internacional/", "https://www.20minutos.es/deportes/", "https://www.20minutos.es/opinion/", "https://www.20minutos.es/television/", "https://www.20minutos.es/gente/", "https://www.20minutos.es/tecnologia/", "https://www.20minutos.es/edicion_impresa/", "https://blogs.20minutos.es/cronicaverde", "https://blogs.20minutos.es/cronicaverde/", "https://blogs.20minutos.es/cronicaverde/archivo/", "https://blogs.20minutos.es/cronicaverde/author/cronicaverde/", "http://twitter.com/share?url=https%3A%2F%2Fblogs.20minutos.es%2Fcronicaverde%2F2010%2F02%2F22%2Fhomeopataaa-aaengaaao-o-revoluciain%2F%3Futm_source%3Dtwitter.com%26utm_medium%3Dsocialshare%26utm_campaign%3Ddesktop&text=Homeopat%C3%ADa%3A+%C2%BFenga%C3%B1o+o+revoluci%C3%B3n%3F&via=LaCronicaVerde&related=20m", "http://www.facebook.com/share.php?u=https%3A%2F%2Fblogs.20minutos.es%2Fcronicaverde%2F2010%2F02%2F22%2Fhomeopataaa-aaengaaao-o-revoluciain%2F%3Futm_source%3Dfacebook.com%26utm_medium%3Dsocialshare%26utm_campaign%3Ddesktop", "mailto:?body=https%3A%2F%2Fblogs.20minutos.es%2Fcronicaverde%2F2010%2F02%2F22%2Fhomeopataaa-aaengaaao-o-revoluciain%2F%3Futm_source%3Demail%26utm_medium%3Dsocialshare%26utm_campaign%3Ddesktop&subject=Homeopat%C3%ADa%3A%20%C2%BFenga%C3%B1o%20o%20revoluci%C3%B3n%3F", "http://www.facebook.com/share.php?u=https%3A%2F%2Fblogs.20minutos.es%2Fcronicaverde%2F2010%2F02%2F22%2Fhomeopataaa-aaengaaao-o-revoluciain%2F%3Futm_source%3Dfacebook.com%26utm_medium%3Dsocialshare%26utm_campaign%3Dmobile_web", "http://twitter.com/share?url=https%3A%2F%2Fblogs.20minutos.es%2Fcronicaverde%2F2010%2F02%2F22%2Fhomeopataaa-aaengaaao-o-revoluciain%2F%3Futm_source%3Dtwitter.com%26utm_medium%3Dsocialshare%26utm_campaign%3Dmobile_web&text=Homeopat%C3%ADa%3A+%C2%BFenga%C3%B1o+o+revoluci%C3%B3n%3F&via=LaCronicaVerde&related=20m", "whatsapp://send?text=Homeopat%C3%ADa%3A+%C2%BFenga%C3%B1o+o+revoluci%C3%B3n%3F https%3A%2F%2Fblogs.20minutos.es%2Fcronicaverde%2F2010%2F02%2F22%2Fhomeopataaa-aaengaaao-o-revoluciain%2F%3Futm_source%3Dwhastapp.com%26utm_medium%3Dsocialshare%26utm_campaign%3Dmobile_web", "mailto:?body=https%3A%2F%2Fblogs.20minutos.es%2Fcronicaverde%2F2010%2F02%2F22%2Fhomeopataaa-aaengaaao-o-revoluciain%2F%3Futm_source%3Demail%26utm_medium%3Dsocialshare%26utm_campaign%3Dmobile_web&subject=Homeopat%C3%ADa%3A%20%C2%BFenga%C3%B1o%20o%20revoluci%C3%B3n%3F", "http://es.wikipedia.org/wiki/Homeopat%C3%ADa", "http://www.bbc.co.uk/mundo/participe/2010/02/100222_1527_homeopatia_informe_britanico_sao.shtml", "http://www.parliament.uk/parliamentary_committees/science_technology.cfm", "http://www.addthis.com/bookmark.php?v=250&username=xa-4b5c2c653f420a6a", "https://blogs.20minutos.es/cronicaverde/tag/reino-unido/", "https://blogs.20minutos.es/cronicaverde/tag/aves-2/", "https://blogs.20minutos.es/cronicaverde/tag/bbc/", "https://blogs.20minutos.es/cronicaverde/tag/ornitologia-2/", "https://blogs.20minutos.es/cronicaverde/category/salud/", "https://blogs.20minutos.es/cronicaverde/2010/02/21/el-baraaa-pone-peligro-importante-reserva-natural/", "https://blogs.20minutos.es/cronicaverde/2010/02/23/exhiben-cadaaver-un-lobo-un-colegio-infantil-asturiano/", "http://la-estrella-del-mar.blogspot.com", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1848", "http://www.mohoweb.com", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1853", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1829", "http://difusionesanimalessinmedida.blogspot.com/ADOPCIONES", "http://busco-perrosdeadopcion.blogspot.com/", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1830", "http://www.porlajeta.es", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1831", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1832", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1833", "http://www.circuloesceptico.org/actividades.php?art=funciona-la-h", "https://www.youtube.com/watch?v=ulrHZFnOnnY", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1834", "http://www.lasofertas.tk", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1835", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1836", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1837", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1838", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1839", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1827", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1828", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1840", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1841", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1842", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1843", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1844", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1845", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1846", "http://www.elpais.com/articulo/sociedad/Congreso/acuerda/homeopat", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1847", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1849", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1850", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1851", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1852", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1854", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1855", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1856", "http://lironcareto.blogspot.com", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1857", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1858", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1859", "https://blogs.20minutos.es/cronicaverde/2010/02/22/homeopataaa-aaengaaao-o-revoluciain/#comment-1860", "https://twitter.com/LaCronicaVerde", "https://www.instagram.com/CESARJPALACIOS/?ref=badge", "http://www.20minutos.es/especial/tierra-viva/", "https://twitter.com/lacronicaverde", "https://www.facebook.com/lacronicaverde", "https://blogs.20minutos.es/cronicaverde/2023/09/22/aprende-a-catar-la-musica-y-su-paisaje-como-si-fuera-un-buen-vino/", "https://blogs.20minutos.es/cronicaverde/2023/09/17/burgos-y-la-rioja-los-nuevos-hogares-del-buitre-negro/", "https://blogs.20minutos.es/cronicaverde/2023/09/15/este-barranco-de-islandia-conecta-las-placas-tectonicas-de-europa-con-america/", "https://blogs.20minutos.es/cronicaverde/2023/09/10/demasiadas-escopetas-los-furtivos-matan-un-lince-iberico-a-la-semana/", "https://blogs.20minutos.es/cronicaverde/2023/09/07/que-no-te-confunda-su-cara-de-payaste-los-frailecillos-son-una-caja-de-sorpresas/", "https://twitter.com/lacronicaverde/naturalistas-destacados", "http://solucionesrenovables.com", "https://blogs.20minutos.es/cronicaverde/2023/09/15/este-barranco-de-islandia-conecta-las-placas-tectonicas-de-europa-con-america/#comment-42852", "https://sexycandidgirls.net/", "https://blogs.20minutos.es/cronicaverde/2023/09/10/demasiadas-escopetas-los-furtivos-matan-un-lince-iberico-a-la-semana/#comment-42851", "https://sanus.online/", "https://blogs.20minutos.es/cronicaverde/2023/08/31/islandia-vuelve-a-cazar-ballenas-y-los-turistas-se-las-seguiran-comiendo/#comment-42849", "https://blogs.20minutos.es/cronicaverde/2023/08/26/las-dos-grandes-verguenzas-de-islandia-que-todo-turista-debe-conocer-y-rechazar/#comment-42848", "https://blogs.20minutos.es/cronicaverde/2023/08/26/las-dos-grandes-verguenzas-de-islandia-que-todo-turista-debe-conocer-y-rechazar/#comment-42847", "https://blogs.20minutos.es/cronicaverde/2023/08/26/las-dos-grandes-verguenzas-de-islandia-que-todo-turista-debe-conocer-y-rechazar/#comment-42845", "https://blogs.20minutos.es/cronicaverde/2023/08/26/las-dos-grandes-verguenzas-de-islandia-que-todo-turista-debe-conocer-y-rechazar/#comment-42844", "https://blogs.20minutos.es/cronicaverde/2023/08/26/las-dos-grandes-verguenzas-de-islandia-que-todo-turista-debe-conocer-y-rechazar/#comment-42842", "https://blogs.20minutos.es/cronicaverde/2023/08/26/las-dos-grandes-verguenzas-de-islandia-que-todo-turista-debe-conocer-y-rechazar/#comment-42841", "https://blogs.20minutos.es/cronicaverde/2023/08/26/las-dos-grandes-verguenzas-de-islandia-que-todo-turista-debe-conocer-y-rechazar/#comment-42840", "https://blogs.20minutos.es/cronicaverde/tag/agricultura/", "https://blogs.20minutos.es/cronicaverde/tag/alimentacion/", "https://blogs.20minutos.es/cronicaverde/tag/arboles-singulares/", "https://blogs.20minutos.es/cronicaverde/tag/asturias/", "https://blogs.20minutos.es/cronicaverde/tag/aves/", "https://blogs.20minutos.es/cronicaverde/tag/basura/", "https://blogs.20minutos.es/cronicaverde/tag/biodiversidad/", "https://blogs.20minutos.es/cronicaverde/tag/bosques/", "https://blogs.20minutos.es/cronicaverde/tag/burgos/", "https://blogs.20minutos.es/cronicaverde/tag/cambio-climatico/", "https://blogs.20minutos.es/cronicaverde/tag/canarias/", "https://blogs.20minutos.es/cronicaverde/tag/caza/", "https://blogs.20minutos.es/cronicaverde/tag/ciencia/", "https://blogs.20minutos.es/cronicaverde/tag/ciudades/", "https://blogs.20minutos.es/cronicaverde/tag/consumo/", "https://blogs.20minutos.es/cronicaverde/tag/contaminacion/", "https://blogs.20minutos.es/cronicaverde/tag/crisis/", "https://blogs.20minutos.es/cronicaverde/tag/donana/", "https://blogs.20minutos.es/cronicaverde/tag/ecologismo/", "https://blogs.20minutos.es/cronicaverde/tag/ecoturismo/", "https://blogs.20minutos.es/cronicaverde/tag/europa/", "https://blogs.20minutos.es/cronicaverde/tag/extincion/", "https://blogs.20minutos.es/cronicaverde/tag/felix-rodriguez-de-la-fuente/", "https://blogs.20minutos.es/cronicaverde/tag/fuerteventura/", "https://blogs.20minutos.es/cronicaverde/tag/ganaderia/", "https://blogs.20minutos.es/cronicaverde/tag/gastronomia/", "https://blogs.20minutos.es/cronicaverde/tag/greenpeace/", "https://blogs.20minutos.es/cronicaverde/tag/lince/", "https://blogs.20minutos.es/cronicaverde/tag/lobo/", "https://blogs.20minutos.es/cronicaverde/tag/madrid/", "https://blogs.20minutos.es/cronicaverde/tag/migracion/", "https://blogs.20minutos.es/cronicaverde/tag/naturaleza/", "https://blogs.20minutos.es/cronicaverde/tag/oso/", "https://blogs.20minutos.es/cronicaverde/tag/paisaje/", "https://blogs.20minutos.es/cronicaverde/tag/pesca/", "https://blogs.20minutos.es/cronicaverde/tag/pesticidas/", "https://blogs.20minutos.es/cronicaverde/tag/reciclaje/", "https://blogs.20minutos.es/cronicaverde/tag/seobirdlife/", "https://blogs.20minutos.es/cronicaverde/tag/sequia/", "https://blogs.20minutos.es/cronicaverde/tag/sostenibilidad/", "https://blogs.20minutos.es/cronicaverde/tag/toros/", "https://blogs.20minutos.es/cronicaverde/tag/turismo/", "https://blogs.20minutos.es/cronicaverde/tag/veneno/", "https://blogs.20minutos.es/cronicaverde/tag/viajes/", "https://blogs.20minutos.es/cronicaverde/tag/wwf/", "https://blogs.20minutos.es/cronicaverde/2023/09/", "https://blogs.20minutos.es/cronicaverde/2023/08/", "https://blogs.20minutos.es/cronicaverde/2023/07/", "https://blogs.20minutos.es/cronicaverde/2023/06/", "https://blogs.20minutos.es/cronicaverde/2023/05/", "https://blogs.20minutos.es/cronicaverde/2023/04/", "https://blogs.20minutos.es/cronicaverde/2023/03/", "https://blogs.20minutos.es/cronicaverde/2023/02/", "https://blogs.20minutos.es/cronicaverde/2023/01/", "https://blogs.20minutos.es/cronicaverde/2022/12/", "https://blogs.20minutos.es/cronicaverde/2022/11/", "https://blogs.20minutos.es/cronicaverde/2022/10/", "https://blogs.20minutos.es/cronicaverde/archivo/", "https://blogs.20minutos.es/cronicaverde/category/indiana-jones/", "https://blogs.20minutos.es/cronicaverde/category/anfibios-y-reptiles/", "https://blogs.20minutos.es/cronicaverde/category/astronomia-2/", "https://blogs.20minutos.es/cronicaverde/category/botaanica/", "https://blogs.20minutos.es/cronicaverde/category/cambio-climatico/", "https://blogs.20minutos.es/cronicaverde/category/harison-ford/", "https://blogs.20minutos.es/cronicaverde/category/ciudades/", "https://blogs.20minutos.es/cronicaverde/category/siesta/", "https://blogs.20minutos.es/cronicaverde/category/bosque/", "https://blogs.20minutos.es/cronicaverde/category/educaciain-ambiental/", "https://blogs.20minutos.es/cronicaverde/category/energias-renovables-2/", "https://blogs.20minutos.es/cronicaverde/category/espacios-naturales/", "https://blogs.20minutos.es/cronicaverde/category/ganaderaaa/", "https://blogs.20minutos.es/cronicaverde/category/gastronomia/", "https://blogs.20minutos.es/cronicaverde/category/indigenas-2/", "https://blogs.20minutos.es/cronicaverde/category/insectos/", "https://blogs.20minutos.es/cronicaverde/category/mamaaferos/", "https://blogs.20minutos.es/cronicaverde/category/mares-y-raaos/", "https://blogs.20minutos.es/cronicaverde/category/sin-categoria/", "https://blogs.20minutos.es/cronicaverde/category/conejo/", "https://blogs.20minutos.es/cronicaverde/category/otros-temas/", "https://blogs.20minutos.es/cronicaverde/category/paleontologia-2/", "https://blogs.20minutos.es/cronicaverde/category/patrimonio-y-urbanismo/", "https://blogs.20minutos.es/cronicaverde/category/salud/", "https://blogs.20minutos.es/cronicaverde/category/toros-2/", "https://blogs.20minutos.es/cronicaverde/category/tradiciones-populares/", "https://blogs.20minutos.es/cronicaverde/category/turismo-2/", "https://blogs.20minutos.es/cronicaverde/category/viajes/", "https://blogs.20minutos.es/arsenioescolar/", "https://blogs.20minutos.es/animalesenadopcion/", "https://blogs.20minutos.es/con-reservas/", "http://arqytrad.blogspot.com/", "http://www.cesarjpalacios.com/", "http://tienda.momobox.es/collections/pienso-a-domicilio", "https://blogs.20minutos.es/poesia", "https://blogs.20minutos.es/enguerra", "https://www.henneo.com/", "https://www.20minutos.es/", "https://www.20minutos.es/nacional/", "https://www.20minutos.es/internacional/", "https://www.20minutos.es/economia/", "https://www.20minutos.es/tu-ciudad/", "https://www.20minutos.es/opiniones/", "https://www.20minutos.es/deportes/", "https://www.20minutos.es/tecnologia/", "https://www.20minutos.es/cine/", "https://www.20minutos.es/musica/", "https://www.20minutos.es/videos/", "https://www.20minutos.es/minuteca/sucesos/", "https://www.20minutos.es/minuteca/recetas-de-cocina/", "https://www.20minutos.es/minuteca/", "https://www.20minutos.es/minuteca/el-tiempo-20minutos/", "https://www.20minutos.es/minuteca/relaciones-de-pareja/", "https://www.20minutos.es/minuteca/horoscopo", "https://www.20minutos.es/minuteca/loterias-y-apuestas-del-estado", "https://www.20minutos.es/television/", "https://www.20minutos.es/gente/", "https://www.20minutos.es/motor/", "https://www.20minutos.es/salud", "https://www.20minutos.es/viajes/", "https://www.20minutos.es/vivienda/", "https://www.20minutos.es/empleo/", "https://www.20minutos.es/gonzoo/", "https://www.20minutos.es/minuteca/euromillones/", "https://www.20minutos.es/minuteca/loteria-nacional/", "https://www.20minutos.es/minuteca/once/", "https://www.20minutos.es/gastronomia/", "https://www.petitchef.es/", "https://www.minijuegos.com/", "https://servicios.20minutos.es/", "https://www.20minutos.es/codigo-descuento", "https://www.20minutos.es/boletin/", "https://www.20minutos.es/minuteca/loteria-de-navidad/", "https://www.20minutos.es/madrid/", "https://www.20minutos.es/cataluna/", "https://www.20minutos.es/andalucia/", "https://www.20minutos.es/comunidad-valenciana/", "https://www.20minutos.es/pais-vasco/", "https://www.20minutos.es/aragon/", "https://www.20minutos.es/asturias/", "https://www.20minutos.es/extremadura/", "https://www.20minutos.es/galicia/", "https://www.20minutos.es/murcia/", "https://www.20minutos.es/castilla-y-leon/", "https://www.20minutos.es/castilla-la-mancha/", "https://www.20minutos.es/canarias/", "https://www.20minutos.es/baleares/", "https://www.20minutos.es/cantabria/", "https://www.20minutos.es/ceuta/", "https://www.20minutos.es/melilla/", "http://www.bluemedia.es", "https://www.heraldo.es", "https://www.lainformacion.com/", "https://www.20minutos.es/cinemania/", "https://www.20minutos.es/premios-20-blogs/", "https://franquicias.20minutos.es/", "https://henneoprintingservices.com/", "https://www.20minutos.com.mx/​", "https://www.20minutos.com/", "https://www.20minutos.es/documento/legal/", "https://www.20minutos.es/documento/privacy/", "https://www.20minutos.es/documento/cookie/", "https://www.20minutos.es/especial/corporativo/contacto", "https://www.20minutos.es/especial/corporativo/quienes-somos", "https://www.henneo.com/", "#", "https://www.20minutos.es/especial/corporativo/contacto/", "https://www.20minutos.es/documento/privacy/", "https://www.20minutos.es/documento/legal/", "https://www.20minutos.es/documento/cookie/", "https://www.20minutos.es/especial/corporativo/quienes-somos/", "https://www.facebook.com/20minutos.es", "https://twitter.com/20m", "https://www.20minutos.es/nacional/", "https://www.20minutos.es/internacional/", "https://www.20minutos.es/deportes/", "https://www.20minutos.es/opinion/", "https://www.20minutos.es/television/", "https://www.20minutos.es/gente/", "https://www.20minutos.es/tecnologia/", "https://www.20minutos.es/edicion_impresa/"]}