{"title": "¿Funciona la homeopatía en los animales? - Acupcan", "author": "Admin", "url": "https://acupcan.com/funciona-la-homeopatia-animal/", "hostname": "acupcan.com", "description": "La homeopatía animal puede curar todo. Lo que hace es ver al individuo en forma holística para determinar qué está somatizando.", "sitename": "Acupcan", "date": "2023-03-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "«La homeopatía es una terapia no invasiva, fácil de administrar que puede beneficiar a todos los animales. Sobre todo en el manejo de casos complejos, la homeopatía animal es muy útil en el tratamiento de problemas difíciles cuando el recorrido terapéutico ha terminado.» Anna Parellada, Directora Académica de Acupcan.\n¿Es la homeopatía una terapia útil para los animales?\nEs muy útil en todos los casos de animales que presentan diversos desequilibrios. Por ejemplo, estos días tuvimos el caso de un gato jóven, de un año y medio, con alergias cutáneas severas que no responde a ninguna terapia alopática. Se le había recetado todo tipo de corticoides, no respondía a nada y presentaba su cabecita pelada.\nCon este caso queremos desmitificar que la homeopatía sea la última opción cuando se terminan las herramientas y no tengamos resultados. En este caso es un animal joven y es mejor tratar con homeopatía antes de llegar a este momento.\nPodemos tratar animales desde muy jóvenes y aplicar homeopatía de forma preventiva, es decir tratarlos por adelantado. Hay casos de animales que hemos tratado y en poco tiempo, días o una semana, ya vemos resultados favorables.\nSi en homeopatía damos el medicamento que necesita ese animal, los resultados son rápidos. Lo importante es entrar primero, desde muy pequeño, con terapias naturales.\n¿Qué busca la homeopatía animal?\nEn homeopatía animal buscamos ahondar en cómo es el individuo, porque lo vemos de forma holística para determinar el medicamento para tratarlo. Buscamos que el animal sane de dentro hacia afuera.\nPara ello, debemos conocer más allá de los síntomas. La primera sesión en consulta es larga porque necesitamos conocer toda la información posible que nos pueda dar su responsable o tutor. Nos interesa saber el motivo de consulta, pero sobre todo conocer al animal de forma holística, y para ello necesitamos saber cómo es. Por ejemplo, si ese gato al que estamos tratando es cariñoso, cómo se comporta en casa…\n¿Cuáles son los enfoques de la homeopatía?\nLa homeopatía tiene 3 escuelas. El unicismo es dar un medicamento a la vez, tratando al animal de forma holística, de forma integrativa. Y el pluralismo y complejismo que consiste en darles un conjunto de medicamentos, por ejemplo para animales con problemas de artrosis, que es un caso crónico. Con la homeopatía buscamos retrasar el agravamiento de ese animal, por eso, en este caso les damos un complejo de medicamentos para no caer en la alopatía.\nComo veterinarios homeópatas buscamos tratar de forma integral, miramos más allá del síntoma, preguntamos cómo es la vida del animal. Buscamos reforzar al animal para que sane solo, de dentro hacia afuera. Es decir, buscamos reforzar su sistema inmunológico para que el animal sane esa conducta o ese síntoma.\nHay animales que somatizan mucho, como los gatos que se estresan con las mudanzas y este cambio les produce diarreas o vómitos. En estos casos no tratamos el vómito, analizamos por qué se produce, a qué se debe estos síntomas pero de forma mental.\n¿La homeopatía busca la crisis curativa?\nMucha gente tiene esa duda. A nadie le gusta la crisis curativa y buscamos evitarla. No debería haberla, puede pasar pero hay que darnos cuenta antes.\nEn el caso de gato joven que tratamos y puede ser pasar en el caso de animales que son hipersensibles. En homeopatía tenemos remedios y posología, es decir potencia y frecuencia de los medicamentos homeopáticos, si le damos una cantidad y frecuencia muy altas se producirá la crisis, porque el animal es hiperreactivo o está muy bajo de energía. En estos casos habrá una crisis seguro. En este caso hay que bajar la potencia y alargar la frecuencia, tardará más pero evitaremos la crisis curativa.\nComo homeópatas hay que darnos cuenta de todo esto. En el caso de este gatito, la potencia será menor y espaciada, tardará un poco más, pero evitaremos esa crisis curativa.\n¿Cuál es el margen de error de esta herramienta terapéutica?\nComo cualquier herramienta terapéutica necesitamos un buen diagnóstico. Hay dos opciones, no vemos mejoría o vemos agravación. Esto lo abordamos en el Curso, agravación homeopática.\nEn una primera consulta la hacemos completa, pero se puede perder mucha información, hay pacientes que no saben cómo responder en esta primera, como en el caso de los gatos donde la gente no conoce cuánta cantidad de agua toma.\nY sí que puede haber equivocación de potencia o remedio, depende también de si el animal está fuerte energéticamente, donde no responderá al remedio o si está bajo, en este segundo caso habrá agravación o crisis homeopática.\nEsto lo abordamos con el paciente en la segunda consulta, que puede ser presencial o no, depende de la gravedad del animal. Tenemos que darle tiempo al remedio y al animal para mostrar si estamos en el camino correcto, o hay que redireccionar. Después de la primera consulta, la gente nos sigue dando información.\nCon toda la información que te llega después de la primera consulta, puede ser necesario redireccionar el tratamiento, por eso puede tardar hasta ponernos en sintonía con los responsables de los animales.\n¿En qué casos sirve la homeopatía animal?\nLa homeopatía animal puede curar todo. Lo que hace es ver al individuo en forma holística para determinar qué está somatizando.\nLo que más tengo son casos de piel, en los que funciona muy bien. Si es un animal con epilepsia también puede ser tratado, pero depende del nivel de energía del individuo. También, tenemos el caso de las urgencias, que son casos agudos, como alergias cutáneas, animales que salen de paseo al campo y son alérgicos a alguna planta, en estos casos llevamos un lápiz homeopático, que aprendemos a formular en el curso de botiquín homeopático y que es ideal en estos casos.\nSirve para todo, por ejemplo para preparar al animal antes de las vacunas. Cada vez que los llevamos al veterinario, preventivamente. Para problemas articulares y de conducta, como miedos a los petardos, tormentas o lluvia, la llegada de un nuevo miembro a la familia… En estos casos vemos por qué se produce el miedo.\nLa homeopatía ayuda en todos los problemas de conducta, porque los vemos holísticamente.\nNo existe el remedio para la agresividad, vemos por qué es agresivo, qué le produce esa agresividad y buscamos el remedio homeopático que necesita ese animal.\n¿Puede la homeopatía tratar a un animal a distancia?\nAlgo muy bueno que tiene la Homeopatía es la atención a distancia, como en el caso de la ansiedad o agresividad. Hay casos que se tratan a distancia para evitar que se movilice el animal como en el caso de ansiedad de un perro al subir al coche, le hemos ayudado y está perfecto.\nMucha gente nos contacta porque cuesta encontrar profesionales homeópatas.\nEs una figura que falta, ha quedado rezagada y es una figura necesaria.\nLa homeopatía fue atacada por farmaceúticas, se ha mirado la figura como no necesaria, pero el homeópata te ayuda a ver por qué te duele la cabeza en vez de tomar solo un ibuprofeno. Pero mucha gente queda sin conocer los beneficios de la homeopatía, también por un asunto de edad o porque algunos animales no han sido tratados de forma adecuada.\nEn el caso de los animales es como trabajar con niños. No hay engaño. Vemos que los animales dejan de cojear o no. En el animal no se presenta la subjetividad.\nAl ver qué faltan profesionales, nació este Programa de Formación. Para preparar a la gente, la idea es que a partir del segundo módulo ya puedan usar la terapia para tratar a los animales, los suyos u otros. Con este curso buscamos que la gente se sienta segura y la use. Hicimos un curso grande para ofrecer la seguridad que necesitan, para aplicarla.\nComo escuela nos aseguramos de darles toda la información y los recursos, para que el conocimiento se consolide, porque se trata de una oportunidad laboral y de una oportunidad de vida para una animal. Por eso el Curso es largo, la gente puede traer sus casos para discutirlos entre los alumnos y el profesor, para analizarlos y reforzar conocimientos, de ser necesario. Darles feedback y seguridad para que uses la herramienta,\nConoce más sobre el\n[Programa de Formación en Homeopatía Animal](https://acupcan.com/homeopatia-en-animales-2/). Buscamos que más gente pueda aplicar la homeopatía animal por ser una herramienta terapéutica muy útil que es necesaria, hay animales que se ven privados de tratamiento desde este enfoque terapéutico. El próximo homeópata animal puedes ser tú.\nEntrevista realizada a Lucila Ferrini, Veterinaria y Experta en Homeopatía Animal, Fundadora de Sana Animalia, el 01 Noviembre de 2022.", "language": null, "image": "https://acupcan.com/wp-content/uploads/2023/06/homeopatia-animal-scaled.jpeg", "pagetype": "article", "links": ["mailto:info@acupcan.com", "https://acupcan.com/user-account/", "https://acupcan.com/cursos-e-inscripciones/", "https://acupcan.com/", "https://acupcan.com/", "https://acupcan.com/escuela/", null, "https://acupcan.com/#cursosdestacados", "https://acupcan.com/cursos-alimentacion-animal-certificados/", "https://acupcan.com/#cursosdestacados/#cursos-especializados", "https://acupcan.com/cursos/mentoring-bienestar-animal-acupcan/", "https://acupcan.com/blog/", "https://www.acupcanformacion.com", "https://acupcan.com/contacto/", "https://acupcan.com/author/admin/", "https://acupcan.com/category/actualidad/", "https://acupcan.com/homeopatia-en-animales-2/", "https://www.facebook.com/acupcan", "https://www.instagram.com/acupcan", "https://acupcan.com/feed/"]}