{"title": "18 remedios naturales para bajar el colesterol sin pastillas", "author": "Mamen Lorenzo", "url": "https://www.clara.es/bienestar/alimentacion/remedios-naturales-para-bajar-colesterol-sin-pastillas_11593", "hostname": "clara.es", "description": "El colesterol no es el peor enemigo de un corazón sano, pero sus niveles deben vigilarse y hay diversos remedios que pueden ayudarte a bajarlo de forma natural.", "sitename": "Clara", "date": "2023-06-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Alcachofera\nHay plantas medicinales que, como la alcachofera (cynara scolimus), ayudan a controlar el colesterol. Los principios activos se encuentran especialmente en las hojas. Puede tomarse en forma de infusión. Para la tisana de hojas secas de alcachofa: se echan 1- 2 cucharaditas y se hierven 2 minutos. Se puede beber una taza 2-3 veces al día.\nAlga chlorella\nDiferentes estudios muestran que tomarla diariamente funciona frente al colesterol moderadamente elevado. Al parecer, logra reducir los niveles de colesterol aumentando la concentración de carotenoides presentes en la sangre.\nCúrcuma\nEsta especia contiene componentes que ayudan a reducir el exceso de colesterol y triglicéridos en sangre. Añádela a cremas, guisos, arroces...\nLevadura de arroz rojo\nSe obtiene fermentando arroz con el hongo Monascus purpureus. Es rico en estatinas naturales con menos efectos secundarios que las artificiales. Conviene tomarla en la dosis recomendada por el fabricante junto con coenzima Q10 (90-10 mg al día).\nFucus vesiculosus\nTambién conocida como laminaria, es un alga que reduce colesterol y triglicéridos, seguramente por su riqueza en yodo, que estimula el metabolismo. También produce sensación de saciedad. Se vende en cápsulas o polvo.\nAceite de pescado\nSus ácidos grasos omega 3 son los más eficaces contra el colesterol. También reducen los triglicéridos (otro tipo de grasas que también se acumulan en las arterias y que tienden a estar aumentados en las personas con el colesterol alto). Se recomienda tomar de 3 a 4 g diarios. Cuando vayas a comprarlo, pide un aceite que esté purificado.\nCardo mariano\nEs una de las plantas más beneficiosas para el hígado. Mezcla en una infusión cardo con alcachofera y boldo a partes iguales y tómalo después de cada comida.\nGugul\nEs el extracto de resina de Commiphora mukul. Se ha probado su eficacia para inhibir el endurecimiento de las venas y para reducir el colesterol LDL y los triglicéridos. Se toma de 500 a 1.000 mg, 1 a 3 veces diarias.\nMagnesio\nUn déficit de este mineral aumenta el nivel de lípidos en sangre, lo que favorece la aterosclerosis,\n[las arritmias](https://www.clara.es/bienestar/salud/taquicardia-arritmia-palpitaciones-sintomas-pruebas-tratamientos_11540) y la formación de trombos. Para reducir el riesgo cardiovascular puede tomarse un complemento equivalente a 200-400 mg diarios.\nDiente de león\nAyuda a bajar los niveles altos de colesterol en sangre, reduciendo incluso las placas ateromatosas en las arterias. Puede prepararse una infusión de las hojas secas, y tomar 2-3 tazas al día, preferentemente por la mañana y por la noche. Otras infusiones interesantes son la de abedul y de achicoria.\nSemillas de fenogreco\nLas semillas de esta planta, también llamada alholva, contienen saponinas esteroidales. Y ese parece ser su secreto para bajar el colesterol. Si tomas 25-30 g de esta especia al día, tu corazón, tu hígado y tu páncreas pueden estar más protegidos de las grasas dañinas.\nKrill\nEl aceite que se obtiene de este diminuto crustáceo (parecido al camarón), puede ser otra alternativa eficaz. Son varios los estudios que confirman que logra reducir el LDL (colesterol malo) y también los triglicéridos.\nLecitina de soja\nDerivada de la soja, es capaz de reducir el colesterol gracias a sus fosfolípidos, que actúan favorablemente sobre el metabolismo de las grasas. Se encuentra en la yema de soja y se comercializa granulado, que puede añadirse a cualquier plato, a razón de 2 a 4 cucharadas diarias, según lo alto que esté el colesterol. No tiene efectos secundarios.\nNopal o chumbera\nLas pencas evitan la absorción de buena parte del colesterol ingerido, así como la conversión en grasa del exceso de azúcar en la sangre. Las pencas de nopal se pueden ingerir como verdura. Existen cápsulas y preparaciones a base de polvo de nopal deshidratado. La dosis habitual es tomar aproximadamente unos 2 g diarios de concentrado. Se suelen tomar 30 minutos después de las comidas principales, con un gran vaso de agua.\nPolicosanol\nSe obtiene de la caña de azúcar. Reduce la viscosidad de las plaquetas y aleja la posibilidad de que se forme un trombo. De 5 a 10 mg reducen hasta un 25% el colesterol LDL y aumentan un 17-30% el HDL, según un estudio de la Universidad Central del Sur (China).\nVitamina E\nSe trata de un potente antioxidante. Se ha comprobado que si el nivel de esta vitamina en sangre es adecuado, disminuye la mortalidad coronaria. De 400 a 800 UI al día.\nLa vitamina C\nRegula el colesterol y contribuye a reducir la tensión arterial elevada. Incluye cítricos, kiwi, pimientos, etc., en tu alimentación. Puedes tomar un suplemento de 200-400 m g diarios.\nPimienta negra\nIncluyéndola de forma habitual en la dieta se ha demostrado que disminuye el exceso de colesterol debido a su contenido en un alcaloide llamado piperina.\nEl colesterol elevado no da síntomas, pero con el tiempo contribuye a dificultar la circulación arterial y puede provocar un infarto o una embolia. Te contamos cómo controlar sus niveles sin recurrir a los fármacos.\nCifras ideales de colesterol\nEl colesterol es una grasa que debe estar presente en el cuerpo pues cumple diversas funciones. Pero a veces aumenta en exceso, sea por comer demasiadas grasas o por herencia familiar, lo que resulta perjudicial. El colesterol está alto si cuando al hacer un análisis de sangre es superior a 250 mg/dl. Pero puede considerarse alto entre 200 y 250 mg/dl si la persona presenta otros factores de riesgo cardiovascular como pueden ser hipertensión arterial, diabetes, tabaquismo…\nEstas cifras corresponden al colesterol total, pero este se suele dividir en colesterol “bueno” o HDL y colesterol “malo” o LDL. El primero debe ser superior a 40 mg/dl y el segundo debe estar entre 150-190 mg/dl.\nCómo bajar el colesterol de forma natural\nAdemás de variar la dieta e\n[incluir alimentos que bajen el colesterol](https://www.clara.es/bienestar/alimentacion/los-alimentos-que-bajan-colesterol-rapidamente_11589), existen muchos remedios naturales que pueden ayudarte a tener unas cifras de colesterol que no pongan en riesgo tu salud cardiovascular.\nSuplementos que te ayudan a bajar el colesterol\n- Vitamina C. Regula el colesterol y contribuye a reducir la tensión arterial elevada. Incluye cítricos, kiwi, pimientos, etc., en tu alimentación. Puedes tomar un suplemento de 200 - 400 m g diarios.\n- Vitamina E. Se trata de un potente antioxidante. Se ha comprobado que si el nivel de esta vitamina en sangre es adecuado, disminuye la mortalidad coronaria. De 400 a 800 UI al día.\n- Lecitina de soja. Derivada de la soja, es capaz de reducir el colesterol gracias a sus fosfolípidos, que actúan favorablemente sobre el metabolismo de las grasas. Se encuentra en la yema de soja y se comercializa granulado, que puede añadirse a cualquier plato, a razón de 2 a 4 cucharadas diarias, según lo alto que esté el colesterol. No tiene efectos secundarios.\n- Aceite de pescado. Sus ácidos grasos omega 3 son los más eficaces contra el colesterol. También reducen los triglicéridos (otro tipo de grasas que también se acumulan en las arterias y que tienden a estar aumentados en las personas con el colesterol alto). Se recomienda tomar de 3 a 4 g diarios. Cuando vayas a comprarlo, pide un aceite que esté purificado.\n- Levadura de arroz rojo. Se obtiene fermentando arroz con el hongo Monascus purpureus. Es rico en estatinas naturales con menos efectos secundarios que las artificiales. Conviene tomarla en la dosis recomendada por el fabricante junto con coenzima Q10 (90-10 mg al día).\n- Magnesio. Un déficit de este mineral aumenta el nivel de lípidos en sangre, lo que favorece la aterosclerosis, las arritmias y la formación de trombos. Para reducir el riesgo cardiovascular puede tomarse un complemento equivalente a 200-400 mg diarios.\nLas mejores plantas para controlar el colesterol\n- Diente de león. Ayuda a bajar los niveles altos de colesterol en sangre, reduciendo incluso las placas ateromatosas en las arterias. Puede prepararse una infusión de las hojas secas, y tomar 2-3 tazas al día, preferentemente por la mañana y por la noche. Otras infusiones interesantes son la de abedul y de achicoria.\n- Fucus vesiculosus. También conocida como laminaria, es un alga que reduce colesterol y triglicéridos, seguramente por su riqueza en yodo, que estimula el metabolismo. También produce sensación de saciedad. Se vende en cápsulas o polvo.\n- Cardo mariano. Es una de las plantas más beneficiosas para el hígado. Mezcla en una infusión cardo con alcachofera y boldo a partes iguales y tómalo después de cada comida.\n- Alcachofera. Hay plantas medicinales que, como la alcachofera (cynara scolimus), ayudan a controlar el colesterol. Los principios activos se encuentran especialmente en las hojas. Puede tomarse en forma de infusión. Para la tisana de hojas secas de alcachofa: se echan 1- 2 cucharaditas y se hierven 2 minutos. Se puede beber una taza 2-3 veces al día.\n- Nopalo o chumbera. Las pencas evitan la absorción de buena parte del colesterol ingerido, así como la conversión en grasa del exceso de azúcar en la sangre. Las pencas de nopal se pueden ingerir como verdura. Existen cápsulas y preparaciones a base de polvo de nopal deshidratado. La dosis habitual es tomar aproximadamente unos 2 g diarios de concentrado. Se suelen toman 30 minutos después de las comidas principales, con un gran vaso de agua.\nRemedios naturales contra el colesterol\n- Cúrcuma. Esta especia contiene componentes que ayudan a reducir el exceso de colesterol y triglicéridos en sangre. Añádela a cremas, guisos, arroces...\n- Pimienta negra. Incluyéndola de forma habitual en la dieta se ha demostrado que disminuye el exceso de colesterol debido a su contenido en un alcaloide llamado piperina.\n- Gugul. Es el extracto de resina de Commiphora mukul. Se ha probado su eficacia para inhibir el endurecimiento de las venas y para reducir el colesterol LDL y los triglicéridos. Se toma de 500 a 1.000 mg, 1 a 3 veces diarias.\n- Policosanol. Se obtiene de la caña de azúcar. Reduce la viscosidad de las plaquetas y aleja la posibilidad de que se forme un trombo. De 5 a 10 mg reducen hasta un 25% el colesterol LDL y aumentan un 17-30% el HDL, según un estudio de la Universidad Central del Sur (China).\n- El alga chlorella. Diferentes estudios muestran que tomarla diariamente funciona frente al colesterol moderadamente elevado. Al parecer, logra reducir los niveles de colesterol aumentando la concentración de carotenoides presentes en la sangre.\n- El krill, un crustáceo. El aceite que se obtiene de este diminuto crustáceo (parecido al camarón), puede ser otra alternativa eficaz. Son varios los estudios que confirman que logra reducir el LDL (colesterol malo) y también los triglicéridos.\n- Semillas de fenogreco. Si se toman 25-30 g de esta especia al día, tu corazón, tu hígado y tu páncreas pueden estar más protegidos de las grasas dañinas. Las semillas de esta planta, también llamada alholva, contienen saponinas esteroidales. Y ese parece ser su secreto.", "language": null, "image": null, "pagetype": "article", "links": ["/news/marta-ortega-arrebatadora-con-el-vestido-que-zara-agotaria-en-tiempo-record-holgadito-y-con-print-tendencia_29962", "/moda/tendencias/10-vestidos-boho-otono-zara-manguita-larga-por-menos-40e-que-afinan-cintura_29863", "/hogar/donde-colocar-lengua-suegra-para-atraer-buena-suerte-dinero-lugares-segun-feng-shui_29783", "/bienestar/dieta/10-cenas-que-aceleran-metabolismo-noche-ayudan-adelgazar-avaladas-por-doctora-biomedicina_29802", "/bienestar/psicologia/cosas-inteligentes-que-debes-hacer-cuando-no-te-contestan-whatsapp-segun-psicologa_29948", "/estilo-de-vida/frases-de-la-vida/frases-cumpleanos-bonitas_25435", "https://www.listisima.com/belleza/cortes-pelo-efecto-antiedad-mujeres-45-anos_943", "/", "/newsletters", "/news", "/moda", "/moda/tendencias", "/moda/looks", "/temas/vestidos-invitada-boda", "/moda/accesorios", "/moda", "/belleza", "/temas/cortes-de-pelo", "/temas/disenos-de-unas", "/belleza/cara", "/belleza/cuerpo/tatuajes-pequenos-mujer_28059", "/belleza/maquillaje", "/temas/cejas-perfectas", "/belleza/cuerpo/perfumes-mujer-mejor-huelen-2023_18851", "/belleza", "/bienestar", "/bienestar/salud", "/bienestar/psicologia", "/bienestar", "/horoscopo", "/horoscopo/horoscopo-hoy", "/horoscopo/semanal", "/horoscopo", "/temas/dietas-para-adelgazar", "/belleza/cuerpo/dieta-para-bajar-peso_13237", "/temas/menu-semanal", "https://www.clara.es/recetas/cenas-ligeras-para-adelgazar-muy-faciles-hacer_12056", "/temas/dietas-para-adelgazar", "/temas/video", "/news", "/moda", "/moda/tendencias", "/moda/looks", "/temas/vestidos-invitada-boda", "/moda/accesorios", "/moda", "/belleza", "/temas/cortes-de-pelo", "/temas/disenos-de-unas", "/belleza/cara", "/belleza/cuerpo/tatuajes-pequenos-mujer_28059", "/belleza/maquillaje", "/temas/cejas-perfectas", "/belleza/cuerpo/perfumes-mujer-mejor-huelen-2023_18851", "/belleza", "/bienestar", "/bienestar/salud", "/bienestar/psicologia", "/bienestar", "/horoscopo", "/horoscopo/horoscopo-hoy", "/horoscopo/semanal", "/horoscopo", "/temas/dietas-para-adelgazar", "/belleza/cuerpo/dieta-para-bajar-peso_13237", "/temas/menu-semanal", "https://www.clara.es/recetas/cenas-ligeras-para-adelgazar-muy-faciles-hacer_12056", "/temas/dietas-para-adelgazar", "/estilo-de-vida", "/hogar", "/estilo-de-vida/frases-de-la-vida", "/estilo-de-vida/nombres-ninas_26745", "/estilo-de-vida", "/blogs", "/blogs/patry-jordan", "/blogs/rafa-santandreu", "/blogs/olga", "/blogs/el-blog-de-la-redaccion-de-clara", "/blogs", "/temas/video", "/usuarios/boletin", "https://tienda.rbarevistas.com/tematicas/estilo-de-vida/clara/suscripciones/suscripcion-digital-clara-3384.html?rba_source=clara.es&rba_medium=referral&rba_campaign=CLAR-3384&rba_content=menu", "https://www.facebook.com/revistaclara/", "https://twitter.com/revistaclara", "https://www.instagram.com/revistaclara/", "https://www.tiktok.com/@revistaclara", "https://www.youtube.com/channel/UCfCYFS7vwQ1GBl4H-0sginA", "https://www.pinterest.es/revistaclara/", "https://www.facebook.com/revistaclara/", "https://twitter.com/revistaclara", "https://www.instagram.com/revistaclara/", "https://www.tiktok.com/@revistaclara", "https://www.youtube.com/channel/UCfCYFS7vwQ1GBl4H-0sginA", "https://www.pinterest.es/revistaclara/", "/newsletters", "/news/marta-ortega-arrebatadora-vestido-que-zara-agotaria-tiempo-record-print-tendencia-holgadito_29962", "/autores/mamen-lorenzo_19", null, null, null, null, "https://participa.clara.es/quiz/887889_1125/CLARA-Ebook-cenas-11593.html?utm_source=11593", "https://www.clara.es/bienestar/salud/taquicardia-arritmia-palpitaciones-sintomas-pruebas-tratamientos_11540", "https://www.clara.es/bienestar/alimentacion/los-alimentos-que-bajan-colesterol-rapidamente_11589", "/bienestar/salud/test-magnesio-cansancio-energia_10820", "/bienestar/alimentacion/los-alimentos-que-bajan-colesterol-rapidamente_11589", null, null, null, null, "/temas/enfermedades-cardiovasculares", "/temas/colesterol", null, null, null, "/bienestar/salud/sintomas-infarto-mujeres_10764", null, null, null, "/bienestar/alimentacion/razones-para-comer-una-manzana-dia_504", null, null, null, "/bienestar/salud/temblor-parpado-por-que-ocurre-cuando-preocuparte_11535", "https://tienda.rbarevistas.com/tematicas/estilo-de-vida/clara/suscripciones/suscripcion-digital-clara-3384.html?rba_source=clara.es&rba_medium=referral&rba_campaign=CLAR-3384&rba_content=footer", "https://tienda.rbarevistas.com/tematicas/estilo-de-vida/clara/suscripciones/suscripcion-digital-clara-3384.html?rba_source=clara.es&rba_medium=referral&rba_campaign=CLAR-3384&rba_content=footer", "https://www.facebook.com/revistaclara/", "https://www.twitter.com/revistaclara", "https://www.instagram.com/revistaclara", "https://www.tiktok.com/@RevistaClara/", "https://youtube.com/channel/UCfCYFS7vwQ1GBl4H-0sginA", "https://www.pinterest.es/revistaclara_/", "/temas/cortes-de-pelo", "/estilo-de-vida/frases-de-la-vida/frases-bonitas_23211", "/bienestar/psicologia/test-personalidad-descubre-como-eres_11131", "/hogar/plantas-interior-resistentes_11731", "/test-estilo-moda-personalidad_572", "/estilo-de-vida/frases-de-la-vida/frases-amor-cortas_23311", "/horoscopo/fechas-horoscopo-signos-zodiacales_23742", "/estilo-de-vida/libros-recomendados-2022-mejores-libros_23702", "/temas/otono-invierno", "/series-y-peliculas", "/news", "/belleza/cuerpo/dieta-ayuno-intermitente_13099", "/bienestar/dieta/dieta-keto-cetogenica-facil-rapido_26113", "/belleza/cuerpo/dieta-para-adelgazar-diez-kilos_13341", "/belleza/cuerpo/dieta-hipocalorica_13897", "/bienestar/dieta/perder-peso-consejos_24335", "/bienestar/alimentacion/desayunos-saludables-ideas-faciles_11586", "/recetas/cenas-saludables-faciles-ricas_12171", "/recetas/recetas-saludables_22613", "/recetas/cenas-ligeras-para-adelgazar-muy-faciles-hacer_12056", "/temas/menu-semanal", "http://www.rba.es/general/aviso-legal-revistas_177", "https://tienda.rba.es/revistas/contacto-revistas-web", "https://www.rbapubliventas.com", "/pagina/staff.html", "#", "javascript:Didomi.preferences.show()", "http://www.rba.es/politica-privacidad", "http://www.rba.es/general/politica-cookies_200", "http://www.rba.es/politica-privacidad#politica-afiliacion", "/pagina/quienes-somos.html", "http://www.rba.es/", "https://www.lecturas.com", "https://www.elmueble.com", "https://www.instyle.es", "https://www.nationalgeographic.com.es", "https://viajes.nationalgeographic.com.es", "https://historia.nationalgeographic.com.es", "https://www.cuerpomente.com", "https://www.arquitecturaydiseno.es", "https://www.sabervivirtv.com", "https://tienda.rbarevistas.com/?rba_source=clara.es&rba_medium=referral&rba_content=footer_revistas", "https://cuerpomente.com/escuela?rba_source=clara&rba_medium=referral&rba_content=footer_revistas", "https://www.listisima.com", "https://www.speakup.es/"]}