{"title": "30 datos que debes conocer sobre el autismo - ExpokNews", "author": "Expok", "url": "https://www.expoknews.com/que-es-el-autismo/", "hostname": "expoknews.com", "description": "Muchos todavía desconocen qué es el autismo. Aquí 30 datos.", "sitename": "ExpokNews", "date": "2017-03-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En 1989, Dustin Hoffman ganó un Óscar en la categoría de Mejor Actor gracias a su interpretación de Raymond en la película Rain Man, dirigida por Barry Levinson. Quizá no hayas visto el filme, pero sin duda has oído hablar de él; la historia es famosa por haber creado conciencia sobre un trastorno que afecta a miles de personas: el autismo.\nAunque la representación del personaje de Hoffman estuvo inspirada en una persona real,\n[Kim Peek](https://es.wikipedia.org/wiki/Kim_Peek), y concientizó a las personas de la importancia de hablar y conocer más sobre el autismo, también creo una serie de confusiones. El personaje padecía del síndrome de Savant o del Sabio, un síntoma que entra en el espectro autista, sin embargo, eso no significa que todas las personas que tienen autismo tengan ese síndrome en específico. Entonces, ¿qué es el autismo?\nCon el Día Mundial de Concienciación sobre el Autismo (2 de abril) tan cerca, es fundamental que continuemos informándonos sobre el tema, que quitemos estigmas y estereotipos para entender mejor este padecimiento, sus síntomas, cómo es vivir con él y cómo afecta a las personas a su alrededor. Después de todo, fomentar la inclusión social y no discriminar son valores importantes en la labor de la responsabilidad social (RSE), tanto empresarial como personal.\nQué es el autismo\nLa organización\n[Autism Speaks](https://www.autismspeaks.org) da una definición muy exacta de este trastorno:\nEl autismo es parte de un grupo de trastornos conocido como «trastornos del espectro del autismo» (TEA). Es un trastorno neurobiológico complejo que dura típicamente el curso de vida de una persona. El trastorno es caracterizado por varios grados de discapacidad en las habilidades de la comunicación y capacidades sociales, así como por comportamientos repetitivos. Las rangos de los síntomas van de leves a severos.\nEs importante resaltar que el autismo no es considerado una enfermedad psicológica o psiquiátrica, tal como señala la organización\n[Vaincre l’Autisme](http://www.vaincrelautisme.org/content/definition).\nActualmente hay una definición más elaborada del trastorno y sus síntomas, no obstante, sigue habiendo muchas incógnitas alrededor de qué es el autismo: ¿Qué lo causa? ¿Cuál es el mejor tratamiento? ¿Cómo se manifiestan los síntomas? ¿Existe una cura? ¿Cuántas personas lo padecen?\nTe presentamos 30 datos que debes conocer para entender qué es el autismo.\n30 datos sobre el autismo que necesitas saber\n1. Afecta casi al uno por ciento de la población mexicana\n[Un estudio](https://link.springer.com/article/10.1007%2Fs10803-016-2696-6) financiado por Autism Speaks realizó “el primer cálculo de la prevalencia de autismo en México”, reportó [El Economista](http://eleconomista.com.mx/entretenimiento/2016/02/29/aun-sabemos-muy-poco-autismo) en 2016. La investigación descubrió que uno de cada 115 niños son diagnosticados con autismo; esto quiere decir que aproximadamente 400 mil infantes lo padecen.\nYa que es el primer estudio en su clase, no existe modo de comparar la prevalencia del trastorno en años anteriores, fue el comentario que Michael Rosanoff, director de Investigación en Salud Pública de Autism Speak, dio al periódico.\n2. Existen otros trastornos que entran en el TEA\nEl síndrome de Asperger, de Rett, trastornos generalizados de desarrollo (PDD NOS) y el trastorno desintegrativo de la infancia o síndrome de Heller también forman parte del espectro autista, y los niveles de sus síntomas varían de intensidad.\nPor ejemplo, el síndrome de Asperger tiene manifestaciones más sutiles. Como lo indica\n[Autism Society](http://www.autism-society.org/en-espanol/el-sindrome-de-asperger/), no existe un retraso clínicamente significativo en el desarrollo cognitivo o en el desarrollo del lenguaje. Las personas que lo padecen son percibidas como distantes, pero en realidad buscan la interacción social, únicamente no saben bien cómo lograrlo.\n3. Autismo no es sinónimo de discapacidad intelectual\nLas capacidades intelectuales de las personas con autismo varían y pueden ir desde “un deterioro profundo hasta la existencia de habilidades cognitivas no verbales superiores”, afirma la\n[Organización Mundial de la Salud](http://www.who.int/features/qa/85/es/) (OMS).\nAlrededor del 50 por ciento de la gente con algún TEA también tiene alguna discapacidad intelectual, pero no es una característica general u obligatoria de los trastornos.\n4. Los bebés prematuros corren más riesgo de tener autismo\nSegún un estudio realizado en Suecia, los bebés prematuros tienen una probabilidad alta de padecer autismo junto con el trastorno de déficit de atención e hiperactividad (TDAH). Estiman que el 30 por ciento de niños prematuros puede desarrollarlo, reportó\n[Autismo Diario](https://autismodiario.org/2016/01/18/bebes-muy-prematuros-tienen-un-mayor-riesgo-de-autismo/).\nLos investigadores creen que la razón de esto es que el cerebro de un bebé se desarrolla mejor dentro del útero, por lo que nacer antes de los 9 meses es perjudicial.\n5. Muchos niños no son diagnosticados tempranamente\nEl autismo puede ser diagnosticado con certeza de los 18 a los 24 meses de edad. Sin embargo, la mayoría de los niños crecen y van a la escuela sin saber que padecen este trastorno, lo que afecta las oportunidades de mejorar considerablemente su desarrollo y habilidades.\nEn León, Guanajuato, la investigación de Autism Speaks reveló que en las escuelas el 57.7 por ciento de los alumnos fueron identificados dentro del TEA y no habían sido diagnosticados, mientras que el 42.5 por ciento de los niños sí habían sido diagnosticados y se encontraban en programas de educación especial.\n6. No existe un estudio de detección médica\nAl contrario de la prueba prenatal que existe para detectar el síndrome de Down o los análisis sanguíneos del VIH, el autismo no cuenta con un test de este calibre, por lo que es hasta que el niño empieza su desarrollo que los padres pueden notar rasgos extraños en su comportamiento.\nLos doctores y las organizaciones dedicadas a concientizar sobre el trastorno recomiendan a los padres llevar a sus hijos a un diagnóstico de autismo, si perciben que el niño está teniendo dificultades en el aprendizaje de sus capacidades o interacción social.\n7. Hay tres características principales que ayudan a diagnosticarlo\nLos niños autistas tienen problemas para desarrollar habilidades comunicativas, sociales y suelen tener comportamientos o movimientos corporales repetitivos. Cada una de estas características contiene varias particularidades.\n- Deficiencia de habilidades comunicativas (verbales y no verbales). No tiene un buen desarrollo o no usa correctamente el lenguaje oral, es incapaz de entablar una conversación o mantenerla, no comprende o no sabe utilizar las expresiones faciales, no sabe modular su tono de voz, repite frecuentemente palabras o frases, no expresa sus emociones como lo entiende la demás gente (ejemplo: grita en vez de llorar).\n- Deficiencia de habilidades sociales. Se comporta como si estuviera solo al estar con otra persona (no hace contacto visual, no responde a las preguntas, no reacciona ante una muestra de afecto), no le gusta enfrentar cambios, necesita tener rutinas de conducta (ejemplo: sus pertenencias necesitan estar siempre en el mismo lugar o posición), no entiende los juegos.\n- Comportamientos repetitivos. Así como puede decir casi mecánicamente una misma oración o palabra, también presenta conductas o movimientos corporales repetitivos o estereotipados (agitar las manos, dar palmadas, tronar los dedos, acunarse). Igualmente, un niño autista tiende a expresarse mediante el uso de referencias a caricaturas, animales, idiomas o lo que sea su centro de interés.\n8. El autismo no se presenta de la misma forma\nUn elemento esencial para entender qué es el autismo, es estar conscientes que no es igual en todos los individuos. Si bien existen tres características principales para diagnosticarlo, no significa que cada niño presentará los mismos síntomas o tendrá un mismo nivel de desarrollo.\nUn niño con autismo puede presentar una capacidad intelectual promedio, y otro puede enfrentar más complicaciones al aprender estas habilidades.\n9. No se sabe cómo se adquiere el autismo\nA pesar de que el padecimiento afecta a miles de personas y, al parecer, va en aumento el número de niños que nacen con este trastorno, todavía no se conocen con seguridad las circunstancias que provocan su desarrollo.\nLo único que se sabe es que “la genética influye fuertemente (…) muchos otros factores ambientales y no genéticos pueden aumentar el riesgo de este padecimiento”, declaró Lucía Murillo, directora adjunta de Investigación en Educación de Autism Speaks, para El Economista.\n10. No está comprobado que las vacunas sean la causa\nSegún las organizaciones Centers for Disease Control and Prevention (CDC), American Academy of Pediatrics y la OMS, no existe evidencia suficiente para demostrar que las vacunas –especialmente las que contienen timerosal o la vacuna triple vírica (SPR)– sean las causantes del autismo.\nLa OMS específicamente dice que los estudios que señalaban la existencia de una vinculación causal entre las vacunas infantiles y el autismo presentan “importantes deficiencias de rigor”.\n11. Los niños con autismo sí pueden ir a la escuela\nUna de las preguntas más frecuentes de los padres es “¿podrá mi hijo ir a la escuela?”. La respuesta es un claro sí. El acceso a la educación es el derecho de todos los niños, sin importar si tienen alguna necesidad especial.\nDependiendo del rango de gravedad que tenga su padecimiento, se elegirá la mejor opción para que el niño reciba su educación. Con terapias y tratamientos adecuados, un niño con autismo puede desarrollar sus habilidades y entrar a una escuela regular, o bien, optar por una que se adapte a sus necesidades.\n12. El autismo es más común de lo que se cree\nQuizá decir que el uno por ciento de los niños mexicanos son afectados no suena como una cifra descomunal, pero si recordamos –igual que Michael Rosanoff lo hizo– que hace veinte años se pensaba que el autismo solo lo padecían uno de cada mil, la cifra real de 400 mil niños que viven con autismo es alarmante.\nEn Estados Unidos las estadísticas gubernamentales informan que el índice del autismo está incrementándose de un 10 a un 17 por ciento anualmente, según Autism Speaks, la cual también afirma que este trastorno de desarrollo es el más frecuente hasta la fecha.\n13. Hay pocos estudios sobre el autismo\nEl estudio “Prevalence of Autism Spectrum Disorders in Guanajuato, Mexico: The Leon Survey”, encargado por Autism Speaks, es el primer cálculo de prevalencia de autismo que se realiza en México y no es suficiente.\nAún existe mucho desconocimiento frente a este trastorno a nivel global, lo que resulta frustrante para las familias que son afectadas por él. En Estados Unidos solamente el 0.55 por ciento del fondo del grupo National Institutes of Health (NIH) es dirigido a las investigaciones sobre el autismo.\n14. El autismo comienza en la infancia\nEl autismo es un trastorno de desarrollo, por lo que no puede manifestarse hasta una edad adulta. Puede diagnosticarse tardíamente, pero no quiere decir que la persona haya “contraído” el padecimiento a esa edad. El autismo no es un virus.\nTanto el autismo como los demás trastornos del TEA empiezan en la infancia, y persisten durante la adolescencia y la edad adulta.\n15. El autismo todavía sufre de estigmatización\nPuede que estemos un paso más adelante y conozcamos más sobre el autismo y sus características, pero muchas personas aún discriminan o estereotipan a aquellos que lo padecen. Esto significa una seria violación a sus derechos humanos.\nEl desconocimiento sobre qué es el autismo y la vergüenza que mucha gente puede sentir al hablar del tema son las causas principales de esta estigmatización. ¿Cómo lo podemos solucionar? Informándonos y discutiendo el trastorno abiertamente.\n16. Falta de inclusión en los trabajos\nContratar a una persona con autismo o un trastorno TEA es una decisión que\n[no muchas empresas toman](https://www.expoknews.com/como-darle-un-proposito-a-tu-negocio/). La falta de información, el estigma o el creer que alguien autista no puede desempeñar un trabajo son algunas causas de esto.\nEste rechazo laboral y social repercute negativamente en la persona, pues no solo ponen en duda su capacidad e inteligencia, también atentan contra sus derechos.\n17. Las personas con autismo pueden ser independientes\nCreer que la gente que tiene autismo siempre necesitará que alguien lo cuide es un error común. Al igual que las personas con otras necesidades especiales –físicas o intelectuales–, quienes padecen este trastorno también pueden alcanzar una etapa de madurez e independencia.\nLa OMS señala que, mientras algunas personas con autismo u otro trastorno del TEA sí pueden ser autosuficientes, hay otras que tienen discapacidades tan severas que siempre necesitarán atención y apoyo.\n18. La intervención temprana mejora el desarrollo de los niños\nLas terapias y tratamientos ayudan más a un niño que fue diagnosticado tempranamente, que a uno que pasó los cuatro primeros años de su vida sin recibir atención especializada. Los servicios de intervención temprana pueden tratar y enseñar habilidades fundamentales a los niños desde que nacen hasta que cumplen tres años.\nDe acuerdo a los CDC, recibir algunos tratamientos de síntomas particulares –como la terapia del habla– no necesitan un diagnóstico formal de TEA.\n19. El autismo es más frecuente en niños que niñas\nNo se sabe con certeza el porqué, pero las investigaciones y sondeos han demostrado que el autismo afecta a uno de cada 42 niños varones, lo que significa que ellos tienen cinco veces más probabilidades de padecer el trastorno que las niñas.\nNo obstante, Autism Speaks indica que al parecer las niñas con autismo manifiestan un nivel más severo del trastorno.\n20. Actualmente el autismo no tiene cura\nEs duro saber que un trastorno que afecta a tantas personas aún no tenga cura. El único modo de ayudar a un niño con autismo es llevarlo a terapias, tratamientos o programas educativos especializados.\nSin embargo, el deseo de encontrar una cura persiste en la mente de los médicos, quienes continúan investigando cuáles son los posibles causantes del autismo y cómo pueden crear una medicina u algún otro método curativo.\n21. Se puede reconocer el autismo antes de los dos años de edad\nIdentificar si un niño tiene autismo durante su primer año de vida es difícil, puesto que no todos los bebés desarrollan sus habilidades al mismo ritmo. Además, un niño con autismo puede comenzar a tener un buen aprendizaje de capacidades y, de repente, perderlas.\nPor ello, la edad perfecta, por decirlo así, para diagnosticar el trastorno es antes de que el niño cumpla los dos años de edad. En ese tiempo será lo suficientemente grande para detectarlo y, al mismo tiempo, lo suficientemente pequeño para recibir una intervención temprana.\n22. El apoyo y el amor de los padres es fundamental\nComo en cualquier terapia o rehabilitación, recibir el afecto de la familia y los amigos es crucial para la recuperación o, en este caso, el tratamiento del autismo.\nLos padres pueden apoyar a sus hijos y dispensarles tratamientos psicosociales y conductuales. Asimismo, muchos papás y mamás se han convertido en voceros y activistas para entender el trastorno, exigir que se respeten los derechos de los niños y pedir al gobierno mejores servicios e instalaciones públicas.\n23. Las personas con autismo pueden sufrir otras enfermedades\nEs común que quienes padecen algún trastorno del TEA igualmente sufran «afecciones comórbidas», es decir, enfermedades adicionales.\nEn estos casos, es importante seguir las instrucciones del médico y procurar que el niño o el adulto reciba las atenciones debidas para cada trastorno. En esa categoría se encuentran la epilepsia, depresión, ansiedad y TDAH.\n24. La gente con autismo es un grupo vulnerable\nAdemás de la discriminación y las afecciones comórbidas, las personas que tienen autismo también pueden desarrollar enfermedades crónicas no trasmisibles debido a que muchos presentan inactividad física o una dieta no balanceada.\nLa exposición a la violencia o los abusos físicos atentan contra su bienestar, pues pueden provocar lesiones serias de por vida. Por si fuera poco, la OMS asegura que las personas con algún trastorno TEA tienen más necesidades sanitarias desatendidas.\n25. Los medicamentos se usan para casos graves\nEs normal que se receten medicinas para tratar o disminuir los síntomas del autismo o un trastorno del TEA, pero debido a los efectos secundarios, se recomienda que únicamente se usen en los casos más severos, de acuerdo con\n[la guía](https://effectivehealthcare.ahrq.gov/ehc/products/544/2014/Autism-Update-Spanish-141203.pdf) de Effective Health Care Program.\nLos efectos secundarios de los medicamentos utilizados para tratar el autismo pueden involucrar aumento de peso, sueño excesivo, deshidratación, insuficiencia renal, temblores y movimientos anormales.\n26. Cambiar la nutrición puede ayudar\nEliminar ciertos alimentos de la dieta del niño o darle suplementos de vitaminas y minerales pueden servir de apoyo en el tratamiento. Un cambio de alimentación no trata los síntomas per se ni es una terapia formal, pero algunos padres han visto cambios positivos cuando lo hacen.\nComo recomiendan los CDC, antes de alterar\n[la nutrición del niño](https://www.expoknews.com/nestle-fomenta-un-estilo-de-vida-saludable/), es necesario preguntar al doctor o especialista qué dieta o plan alimenticio sería mejor.\n27. Una familia gasta 60 mil dólares al año en tratamientos\nComo es usual en otros tratamientos, las terapias que ayudan a un niño con autismo a desarrollar sus habilidades son caras y no todas las familias pueden costearlas. Aunque el gobierno y las organizaciones brindan ayuda, muchas veces no es suficiente.\nTodos podemos apoyar a mejorar esta situación aportando donativos, consumiendo productos con causa, participar en voluntariados, entre otras alternativas que ofrezca la respectiva organización.\n28. Los familiares también necesitan recibir terapia\nUn trastorno o padecimiento no solo afecta a la persona que lo tiene, sino a aquellos que lo rodean. El diagnóstico y tratamiento del autismo no solo conlleva un desgaste económico sino emocional.\nAcudir con un terapeuta o psicólogo, no culparse y hablar con alguien de confianza son buenas maneras de lidiar con la situación.\n29. El autismo no es una enfermedad\nPuede que a algunas personas se les receten medicamentos para controlar sus síntomas, pero eso no quiere decir que el autismo o el resto de los trastornos TEA sean una enfermedad. El autismo no es contagioso, los síntomas varían en cada individuo, su salud física puede ser muy buena y, en muchos casos, las personas que lo padecen viven bien y se valen por sí mismos.\nAutismo Diario prefiere que se considere el trastorno como “una forma diferente de percibir la realidad y el contexto ecológico de la persona”.\n30. No se sabe con certeza si el autismo ha aumentado o frenado\nAutism Speaks señala que se ha dado un incremento en la prevalencia del autismo, pero los investigadores no están seguros si esto se debe a que hay mejores herramientas y diagnósticos para detectarlo y, por ello, se nota un aumento en el número de casos.\nSi en realidad ha habido una mayor extensión del trastorno, todavía queda mucho por investigar a qué se debería esa dispersión. Mientras tanto, los médicos y organizaciones sugieren que los padres, familiares y maestros estén atentos al comportamiento de los niños para lograr una detección temprana.\nLos trastornos del espectro del autismo pueden afectar a cualquiera, sin importar condición social, origen, raza o país de residencia. Pensar “a mí no me pasará” es una mentalidad que tenemos que borrar, no solo para combatir la estigmatización del autismo, sino de los demás síndromes y enfermedades.\nEn México existen organizaciones como la\n[Fundación INCLÚYEME](http://www.incluyeme.org/) y la asociación civil [Clínica Mexicana de Autismo](http://www.clima.org.mx/) (CLIMA), que se dedican a crear conciencia y brindar ayuda a las personas con autismo y sus familias.\nEste trastorno ha estado presente durante mucho tiempo y, no obstante, continuamos preguntándonos qué es el autismo. Como individuos y como seres humanos debemos acabar con la discriminación y la desinformación sensibilizándonos ante la situación y ayudando a concientizar a los demás.\nAprovechemos el Día Mundial de Concienciación sobre el Autismo para poner esto en marcha.\n[printfriendly]", "language": null, "image": "https://www.expoknews.com/wp-content/uploads/2017/03/que-es-el-autismo.jpg", "pagetype": "article", "links": [null, "https://www.expoknews.com/categoria/noticias/responsabilidad-social/", "https://www.expoknews.com/categoria/noticias/medioambiente/", "https://www.expoknews.com/categoria/entrevistas/", "https://www.expoknews.com/categoria/practicas-responsables/", "https://www.expoknews.com/categoria/infografias/", "https://www.expoknews.com/expokpapers/", "https://www.expoknews.com/categoria/responsabilidad_social/", "https://www.expoknews.com/categoria/noticias/diversidad/", "https://www.expoknews.com/categoria/noticias/equidad-de-genero/", "https://www.expoknews.com/categoria/noticias/academia/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/categoria/noticias/rs-gobierno/", "https://www.expoknews.com/categoria/noticias/proteccion-animal/", "https://www.expoknews.com/categoria/noticias/entorno-laboral/", "https://www.expoknews.com/categoria/columnas-rse/", "https://www.expoknews.com/categoria/comunicados-de-prensa/", "https://www.expoknews.com/categoria/noticias/individual/", "https://www.expoknews.com/categoria/noticias/salud/", "https://www.expoknews.com/categoria/noticias/turismo-sustentable/", "https://www.expoknews.com/categoria/noticias/responsabilidad-social/", "https://www.expoknews.com/categoria/noticias/medioambiente/", "https://www.expoknews.com/categoria/practicas-responsables/", "https://www.expoknews.com/categoria/entrevistas/", "https://www.expoknews.com/categoria/infografias/", "https://www.expoknews.com/categoria/noticias/rs-gobierno/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/quienes-somos/", "https://www.expoknews.com/", "https://www.expoknews.com/", "https://www.expoknews.com/", null, "https://www.expoknews.com/categoria/noticias/responsabilidad-social/", "https://www.expoknews.com/categoria/noticias/medioambiente/", "https://www.expoknews.com/categoria/entrevistas/", "https://www.expoknews.com/categoria/practicas-responsables/", "https://www.expoknews.com/categoria/infografias/", "https://www.expoknews.com/expokpapers/", "https://www.expoknews.com/categoria/responsabilidad_social/", "https://www.expoknews.com/categoria/noticias/diversidad/", "https://www.expoknews.com/categoria/noticias/equidad-de-genero/", "https://www.expoknews.com/categoria/noticias/academia/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/categoria/noticias/rs-gobierno/", "https://www.expoknews.com/categoria/noticias/proteccion-animal/", "https://www.expoknews.com/categoria/noticias/entorno-laboral/", "https://www.expoknews.com/categoria/columnas-rse/", "https://www.expoknews.com/categoria/comunicados-de-prensa/", "https://www.expoknews.com/categoria/noticias/individual/", "https://www.expoknews.com/categoria/noticias/salud/", "https://www.expoknews.com/categoria/noticias/turismo-sustentable/", "https://www.expoknews.com/categoria/noticias/responsabilidad-social/", "https://www.expoknews.com/categoria/noticias/medioambiente/", "https://www.expoknews.com/categoria/practicas-responsables/", "https://www.expoknews.com/categoria/entrevistas/", "https://www.expoknews.com/categoria/infografias/", "https://www.expoknews.com/categoria/noticias/rs-gobierno/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/quienes-somos/", "https://www.expoknews.com/", null, "https://www.expoknews.com/categoria/noticias/responsabilidad-social/", "https://www.expoknews.com/categoria/noticias/medioambiente/", "https://www.expoknews.com/categoria/entrevistas/", "https://www.expoknews.com/categoria/practicas-responsables/", "https://www.expoknews.com/categoria/infografias/", "https://www.expoknews.com/expokpapers/", "https://www.expoknews.com/categoria/responsabilidad_social/", "https://www.expoknews.com/categoria/noticias/diversidad/", "https://www.expoknews.com/categoria/noticias/equidad-de-genero/", "https://www.expoknews.com/categoria/noticias/academia/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/categoria/noticias/rs-gobierno/", "https://www.expoknews.com/categoria/noticias/proteccion-animal/", "https://www.expoknews.com/categoria/noticias/entorno-laboral/", "https://www.expoknews.com/categoria/columnas-rse/", "https://www.expoknews.com/categoria/comunicados-de-prensa/", "https://www.expoknews.com/categoria/noticias/individual/", "https://www.expoknews.com/categoria/noticias/salud/", "https://www.expoknews.com/categoria/noticias/turismo-sustentable/", "https://www.expoknews.com/categoria/noticias/responsabilidad-social/", "https://www.expoknews.com/categoria/noticias/medioambiente/", "https://www.expoknews.com/categoria/practicas-responsables/", "https://www.expoknews.com/categoria/entrevistas/", "https://www.expoknews.com/categoria/infografias/", "https://www.expoknews.com/categoria/noticias/rs-gobierno/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/quienes-somos/", "#", "https://www.expoknews.com/categoria/noticias/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/author/expok/", "https://www.expoknews.com/author/expok/", "https://www.expoknews.com/que-es-el-autismo/#respond", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.expoknews.com/que-es-el-autismo/&title=30+datos+que+debes+conocer+sobre+el+autismo", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.expoknews.com%2Fque-es-el-autismo%2F", "https://twitter.com/intent/tweet?text=30+datos+que+debes+conocer+sobre+el+autismo&url=https%3A%2F%2Fwww.expoknews.com%2Fque-es-el-autismo%2F&via=expok", "https://api.whatsapp.com/send?text=30+datos+que+debes+conocer+sobre+el+autismo %0A%0A https://www.expoknews.com/que-es-el-autismo/", "#", "https://www.expoknews.com/wp-content/uploads/2017/03/que-es-el-autismo.jpg", "https://es.wikipedia.org/wiki/Kim_Peek", "https://www.autismspeaks.org", "http://www.vaincrelautisme.org/content/definition", "https://link.springer.com/article/10.1007%2Fs10803-016-2696-6", "http://eleconomista.com.mx/entretenimiento/2016/02/29/aun-sabemos-muy-poco-autismo", "http://www.autism-society.org/en-espanol/el-sindrome-de-asperger/", "http://www.who.int/features/qa/85/es/", "https://autismodiario.org/2016/01/18/bebes-muy-prematuros-tienen-un-mayor-riesgo-de-autismo/", "https://www.expoknews.com/como-darle-un-proposito-a-tu-negocio/", "https://effectivehealthcare.ahrq.gov/ehc/products/544/2014/Autism-Update-Spanish-141203.pdf", "https://www.expoknews.com/nestle-fomenta-un-estilo-de-vida-saludable/", "http://www.incluyeme.org/", "http://www.clima.org.mx/", "https://www.expoknews.com/etiqueta/autismo/", "https://www.expoknews.com/etiqueta/dia-mundial-del-autismo/", "https://www.expoknews.com/etiqueta/relevancia/", "https://www.expoknews.com/etiqueta/responsabilidad-social/", "https://www.expoknews.com/etiqueta/individual/", "https://www.expoknews.com/etiqueta/sociedad/", "https://www.expoknews.com/etiqueta/trastorno-genetico/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.expoknews.com/que-es-el-autismo/&title=30+datos+que+debes+conocer+sobre+el+autismo", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.expoknews.com%2Fque-es-el-autismo%2F", "https://twitter.com/intent/tweet?text=30+datos+que+debes+conocer+sobre+el+autismo&url=https%3A%2F%2Fwww.expoknews.com%2Fque-es-el-autismo%2F&via=expok", "https://api.whatsapp.com/send?text=30+datos+que+debes+conocer+sobre+el+autismo %0A%0A https://www.expoknews.com/que-es-el-autismo/", "#", "https://www.expoknews.com/descubre-por-que-deberias-evitar-los-alimentos-sin-gluten/", "https://www.expoknews.com/que-es-conversacion-digital-y-como-aprovecharla-en-rse/", "https://www.facebook.com/pages/category/Company/Expok-79685811392/", "https://twitter.com/Expok", "https://www.youtube.com/channel/UCvCHhCY8Ak6UQ0fHYJ_nysA", "https://www.instagram.com/expokmx/", "https://www.linkedin.com/company/expok/", "https://www.expoknews.com/volvo-cars-anuncia-el-fin-de-sus-vehiculos-diesel/", "https://www.expoknews.com/categoria/comunicados-de-prensa/", "https://www.expoknews.com/volvo-cars-anuncia-el-fin-de-sus-vehiculos-diesel/", "https://www.expoknews.com/reforestamos-mexico-trabaja-para-impulsar-ciudades-verdes/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/reforestamos-mexico-trabaja-para-impulsar-ciudades-verdes/", "https://www.expoknews.com/publica-cepal-la-agenda-2030-y-los-ods-a-la-mitad-del-camino/", "https://www.expoknews.com/categoria/noticias/rs-gobierno/", "https://www.expoknews.com/publica-cepal-la-agenda-2030-y-los-ods-a-la-mitad-del-camino/", "https://www.expoknews.com/calzado-circular-de-nike-conoce-los-ispa-link-axis/", "https://www.expoknews.com/categoria/portada/", "https://www.expoknews.com/calzado-circular-de-nike-conoce-los-ispa-link-axis/", "https://www.expoknews.com/hay-crisis-de-rse-en-consultoras-de-sostenibilidad/", "https://www.expoknews.com/categoria/portada/", "https://www.expoknews.com/hay-crisis-de-rse-en-consultoras-de-sostenibilidad/", "https://www.expoknews.com/google-paga-el-precio-de-la-privacidad/", "https://www.expoknews.com/categoria/portada/", "https://www.expoknews.com/google-paga-el-precio-de-la-privacidad/", "https://www.expoknews.com/reforestamos-mexico-trabaja-para-impulsar-ciudades-verdes/", "https://www.expoknews.com/categoria/noticias/fundaciones/", "https://www.expoknews.com/reforestamos-mexico-trabaja-para-impulsar-ciudades-verdes/", "https://www.expoknews.com/author/edgar-expok/", "https://www.expoknews.com/publica-cepal-la-agenda-2030-y-los-ods-a-la-mitad-del-camino/", "https://www.expoknews.com/categoria/noticias/rs-gobierno/", "https://www.expoknews.com/publica-cepal-la-agenda-2030-y-los-ods-a-la-mitad-del-camino/", "https://www.expoknews.com/author/jl_simancas/", "https://www.expoknews.com/se-acabaran-los-autos-a-gasolina-confusion-en-la-industria/", "https://www.expoknews.com/categoria/noticias/", "https://www.expoknews.com/se-acabaran-los-autos-a-gasolina-confusion-en-la-industria/", "https://www.expoknews.com/author/edgar-expok/", "https://www.expoknews.com/4-juegos-de-mesa-sobre-cambio-climatico-o-que-ensenan-sobre-el/", "https://www.expoknews.com/categoria/noticias/responsabilidad-social/", "https://www.expoknews.com/4-juegos-de-mesa-sobre-cambio-climatico-o-que-ensenan-sobre-el/", "https://www.expoknews.com/author/edgar-expok/", null, "https://sp.depositphotos.com/home.html"]}