{"title": "\"La ayurveda implica una unidad entre cuerpo, mente y naturaleza\"", "author": null, "url": "http://www.llibres.com.ar/nota/831/\"La-ayurveda-implica-una-unidad-entre-cuerpo,-mente-y-naturaleza\"", "hostname": "llibres.com.ar", "description": "El médico y director de la Fundación de Salud Ayurveda Prema Argentina, Jorge Berra, explica los secretos de una medicina complementaria que para muchos es totalmente desconocida.", "sitename": "LlibresAr", "date": "2023-09-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La ayurveda \"es una medicina complementaria\" que se integra a la convencional enfocándose en la alimentación, las plantas medicinales, los masajes y la meditación para lograr un equilibro entre cuerpo, mente y naturaleza, afirmó el médico y director de la Fundación de Salud Ayurveda Prema Argentina, Jorge Berra. La Fundación es miembro de la Red de Medicinas Tradicionales, Complementarias e Integrativas de las Américas (Red MTCI Américas), y tiene como objetivo la difusión y enseñanza del ayurveda y la asistencia en el área de salud de esta especialidad que se practica en la India, desde hace más de 5.000 años de forma ininterrumpida, donde existen 3.400 hospitales ayurvédicos. ¿Qué es la Ayurveda?, explica Berra, en el marco de la séptima celebración del Día de la Ayurveda en el país, que se conmemora este sábado. El profesional indicó que \"es un sistema médico tradicional reconocido por la Organización Mundial de la Salud (OMS), con principios universales y con un gran desarrollo histórico y geográfico en el continente de la India. Es una medicina complementaria e integrativa, pero no es alternativa\". -¿De donde proviene el término? - \"Ayur\" quiere decir vida, y \"Veda\" quiere decir conocimiento. La traducción literal es el conocimiento de la vida. El verdadero sentido es como poder hacer para vivir una vida más larga, más plena, más feliz, entendiendo que la vida puede tener dificultades, ser más corta, y presentar problemas. -¿Cuáles son los principios básicos de este tipo de medicina? -Se sustenta en que hay una unidad entre cuerpo, mente y naturaleza. Hay que estudiar a cada persona. No hay una constitución única. Lo que tiene que hacer una bailarina de ballet no es lo mismo que debería hacer un luchador de sumo. Después, en la medida de lo posible, los tratamientos tienen que ser respetuosos y no generar estrés. Así, se pone el foco en varios aspectos: la alimentación, donde la ayurveda nos enseña que a partir de los sabores, podemos entender qué elementos son necesarios para el cuerpo y qué impacto tiene ese alimento sobre la mente. Los masajes, que pueden ser para el cuidado del órgano más extenso que es la piel o para tratamientos paliativos y calmar el dolor. Luego tenemos el universo de las plantas medicinales, ya que en la India hay un aproximado de 7.400 plantas que tienen uso medicinal.\n\"La ayurveda agrega la dimensión de entender el cuerpo y la mente. La medicina convencional no está errada sino que es incompleta\".\n-¿Se lo considera un estilo de vida? -Atender la vida y las enfermedades es amplio. Hay cosas que tienen que ver con sugerencias para vivir mejor. Y otras son recomendaciones para atender enfermedades. Pero no es que hay que ser ayurvedista, eso no existe. -¿Qué diferencias presenta con la medicina convencional? -La ayurveda agrega la dimensión de entender el cuerpo y la mente. La medicina convencional no está errada sino que es incompleta. Para la medicina convencional la mente es más psicosomática, psicología o psiquiatría, por ejemplo. En la ayurveda hay un trabajo que interrelaciona las dos cosas. Por otro lado, la medicina convencional pone el eje en el tratamiento de las enfermedades. En la ayurveda, además del tratamiento de la enfermedad, se le da importancia a \"tonificar'' a la persona. -¿Hay una dieta que puede considerarse ayurvédica? -La dieta es sugerida para las personas enfermas. Un alérgico al gluten tendrá una dieta para la celiaquía. La alimentación es para los sanos. De acuerdo a como está la persona hay una alimentación que lo que se sugiere es que equilibre el cuerpo, la mente y sea respetuosa del medio ambiente. -¿Implica el veganismo? -No necesariamente. En la ayurveda se hacen recomendaciones, no indicaciones. Se respeta, por ejemplo, su condición laboral o donde vive. No hay prohibiciones. Además, en India menos del 40% de la población es vegetariana. La indicación es comer de la mejor manera posible pero no existe un código. Hay que conocer cómo impacta cada alimento en cada persona. Lo importante para la salud es mantener el hábito a lo largo del tiempo.\n\"Una persona con hipertensión usa 15 minutos de su día para la medicación, pero ¿qué hace por su salud el resto del día?\"\n-El paciente que recurre a esta medicina ¿abandona el uso de fármacos? -No. Pongo como ejemplo una persona que concurre a su médico por hipertensión, le dan un antihipertensivo, y le indican que coma con menos o sin sal y que haga ejercicio. Desde la ayurveda se le incluyen sugerencias que quizás no sean consideradas desde la medicina convencional. Por ejemplo, la práctica de meditación ayuda a reducir entre 5 y 10 milímetros de mercurio la tensión arterial, lo cual te puede modificar la dosis de medicación para este tipo de pacientes. Igualmente, siempre que viene un paciente, en la receta que le damos le ponemos que informe las indicaciones al médico tratante. La idea es trabajar en conjunto con el profesional que lo atiende, su médico de cabecera, por eso no es una medicina alternativa en la que se elige una cosa u otra. Lo mismo ocurre cuando al paciente le indicamos que tome alguna planta medicinal, en esa prescripción se menciona que indica el médico tratante y se establecen los controles de la medicación. -¿Qué beneficios encuentran los pacientes en la medicina ayurvédica? -Primero se sienten mejor. Después sienten que están trabajando en su salud de una manera efectiva, y que utilizan recursos que tienen menos efectos colaterales. Una persona con hipertensión usa 15 minutos de su día para la medicación, pero ¿qué hace por su salud el resto del día? El Ministerio de Salud indica que en la Argentina el 83.5% de las personas fallecen por enfermedades crónicas no transmisibles, y eso tiene que ver con los hábitos de vida.", "language": null, "image": "http://www.llibres.com.ar/uploads/images/6366761520b03_63657898d3c9f_1667658850_35_191_0_204.png", "pagetype": "article", "links": ["/", "/", "/noticias", "/entrevistas", "/recomendados", "/historias", "/lugares", "/etcetera", "/Que-es-Llibres", "/contacto", "/", "/noticias", "/entrevistas", "/recomendados", "/historias", "/lugares", "/etcetera", "/Que-es-Llibres", "/contacto", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.llibres.com.ar%2Fnota%2F831%2F\"La-ayurveda-implica-una-unidad-entre-cuerpo,-mente-y-naturaleza\"&src=sdkpreparse", "https://twitter.com/share", null, null, null, null, null, "https://www.contraeditorial.com/", null, "/nota/911/Tócala-de-nuevo,-Ishiguro", "/nota/911/Tócala-de-nuevo,-Ishiguro", null, "/nota/910/El-Hijo-de-la-Tierra", "/nota/910/El-Hijo-de-la-Tierra", null, "/nota/909/China-tiene-quien-le-escriba", "/nota/909/China-tiene-quien-le-escriba", null, "/nota/908/El-café-de-los-gatos-de-Gaza", "/nota/908/El-café-de-los-gatos-de-Gaza", null, "/nota/907/El-restaurante-de-Sukiyaki", "/nota/907/El-restaurante-de-Sukiyaki", null, "http://www.dangdai.com.ar", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "http://www.llibres.com.ar", "https://www.facebook.com/Llibres-1792120497706577", "https://twitter.com/LlibresAr"]}