{"title": "Tarjeta Bienvenida Xunta de Galicia - Farmacia Viéitez López", "author": "Farmaciavieitez", "url": "https://www.farmaciavieitez.com/blog/blog/tarjeta-bienvenida-xunta-galicia/", "hostname": "farmaciavieitez.com", "description": "Condiciones solicitud e importe ayuda de la Tarjeta Bienvenida Xunta Galicia para nacimientos y adopciones en 2016. Tarjeta farmacia. Farmacias Galicia", "sitename": "Farmacia Viéitez López", "date": "2016-03-06", "id": null, "license": null, "body": null, "comments": "Hola queria saber si habeis revisado bien la informacion ya que no consta que haya que guardar por parte de las familias ningun tiquet de compra y en vuestra pagina poneis que las familias deben guardarlo»pero en la ley no pone eso.\nUn saludo y gracias\nBuenos días Marta, hoy lunes hemos consultado al Colegio de Farmacéuticos de Pontevedra y ellos son de la opinión que se guarden los tickets de compra por si la administración pública quiere hacer alguna comprobación, aunque en el DOGA no lo especifica claramente.\nUn saludo, quedamos a tu disposición\nHola a ver si alguien me puede ayudar, ya que con todo esto de la pandemi es muy dificil que que cojan el telefono… Ayer me llego un sms donde pone que se me han abonado a mi tarjeta benvida 1000€ pero la tarjeta aun no ha llegado. Es normal??\nBuenos días Estefanía, normalmente llega la tarjeta y tras activarla te envían el saldo. Un saludo\nBuenos días Marta.\nTienes razón, se trata de una errata, Como tú bien dices, en la orden del DOGA http://www.xunta.gal/dog/Publicados/2015/20151230/AnuncioG0425-221215-0001_gl.html no se hace referencia a que haya que guardar los tiquets de compra.\nDesde la Farmacia Vieitez te agradecemos que nos hayas comentado este aspecto, ya que nos ayuda a mejorar.\nUn saludo.\nMuchas gracias\nBuenos días:\nQuería saber los pasos necesarios para poder vender productos en un establecimiento mediante la tarxeta benvida, es decir, si hay que hacer algún tipo de solicitud o similar.\nMuchas gracias\nUn saludo\nNecesitas seguir los pasos que aparecen detallados en la orden del DOGA\nHola, acabo de recibir la tarjeta benvida. Estoy dando exclusivamente leche materna a mi bebe y estoy a punto de volver al trabajo. Me gustaria saber si se puede usar la tarjeta para comprar una sacaleche? Hay gente diciendo que no y que solo se puede comprar cosas basicas…pañales, leche, medicinas etc pero nosotras que no compramos leche artificial me parece una buena manera de usar la tarjeta y en mi opinión esta en la categoria de alimentacion, no?Gracias, un saludo…\nHola Amanda, en el DOGA\n«Esta tarxeta poderá ser utilizada soamente en farmacias, parafarmacias, supermercados e tendas de alimentación. Deste modo, a axuda contribuirá a que as familias poidan atender os maiores gastos que supón o nacemento, derivados da adquisición de produtos básicos para o neno ou nena, como, entre outros, leite e outros alimentos infantís, cueiros, produtos de hixiene infantil ou produtos farmacéuticos.»\nTienes razón en que es un producto que se podría englobar en la categoría de alimentación, pero como deberían ser productos destinados el niño no te puedo decir con completa seguridad que la tarjeta valga para la adquisición de esos productos. Una solución es que intentases contactar con tu oficina más cercana de la Consellería de Política Social, para que te aclaren este punto en mayor profundidad.\nUn saludo.\nSi me lo dijeron el viernes cuando llame a la xunta\nGracias Raquel\nHola, vosotros ejerceis de órgano de control? Es decir, si un cliente quiere pagarse sus medicamentos, no los del niño, le pasáis la tarjeta igual? O existe obligación de negarse por parte de la farmacia?\nHola Ana, en la orden del DOGA,\nno hace referencia en ningún momento a que los establecimientos donde se puede usar la tarjeta, farmacias, parafarmacias, supermercados y tiendas de alimentación tengan que ejercer de órgano de control. La tarjeta está destinada únicamente a la adquisición de productos básicos para el niño o niña, como, entre otros, leche y otros alimentos infantiles, pañales, productos de higiene infantil o productos farmacéuticos.\nLo que solemos recordar desde la Farmacia Viéitez es guardar los tickets de compra, porque aunque actualmente no es un requisito, probablemente la Xunta pueda pedirlos en un futuro como comprobante de las ayudas.\nUn saludo\nHola soy Pablo Manuel preciado zavala con nie Y1854843E se me ha extraviado la tarjeta Benvida del niño que hago\nHola Pablo, según la Orden del DOGA donde aparece la información relativa a la tarjeta http://www.xunta.gal/dog/Publicados/2015/20151230/AnuncioG0425-221215-0001_gl.pdf\nLas personas beneficiarias de las ayudas se obligan, además de observar lo dispuesto en el artículo de la Lei 9/2007, do 13 de xuño, especificamente a lo siguiente:\na) A comunicar cualquier variación que se produzca en la situación familiar que pueda dar lugar a la pérdida de la ayuda.\nb) A responsabilizarse y cumplir las condiciones de uso establecidas para la tarjeta bienvenida y destinarla exclusivamente a la finalidad para la cual fue concedida.\nc) A comunicar la pérdida, robo o extravío de la tarjeta a la Consellería de Política Social.\nPor lo que te recomendamos que te pongas en contacto con la oficina más cercana de la Consellería de Política Social.\nNo entiendo porque me incresan un mes si y un mes dos .ya lleBo dos meses así que no me incresaro los 100 euros por mes.y llamo y nadie contesta los telefon\nHola Mayra, desde la Farmacia Viéitez López CB te aconsejamos que te pongas en contacto o que acudas a la sede más cercana a la Consellería de Política Social de la Xunta de Galicia, para que te resuelvan todas tus dudas.\nUn saludo\nHola . Queria saber si a compra dunha babycook podria incluirse na tarxeta benvida? para facer a comida ó vapor e triturala, xa que non lle dou potitos….xa que gastar 100 euros en pañales é moito….\nOla Lore, bos días.\nAs compras que podes facer coa tarxeta benvida non se limitan únicamente adquisición de cueiros, podes comprar todo aquilo que estea relacionado coa crianza do bebé, é dicir cueiros, potitos, medicamentos, etc. Con respecto ao babycook entendemos que sí poderías usar a tarxeta benvida para compralo pero se tes algunha dúbida adicional aconsellamosche que te poñas en contacto coa delegación máis cercana da Consellería de Política Social.\nUn saúdo\nGustaríame saber se esta tarxeta se pode utilizar para facer compras online nos establecimentos autorizados (farmacias, parafarmacias, tendas de alimentación…).\nUn saúdo\nBos días María, con respecto a túa dúbida entendemos que sí poderías comprar usando a tarxeta benvida, pero sería necesario que gardases o teu comprobante de compra por se nun momento posterior piden os xustificantes de compras. Se tes algunha dúbida adicional relacionado con este tema ponte en contacto coa túa oficina máis cercana da Consellería de Política Social.\nMoitas gracias polo teu comentario.\nUn saudo\nBuenas noches :\nEn septiembre tuvimos una niña y pedimos la tarjeta bienvenida. Esta ahora m biene denegada porque mi mujer no hizo la declaracion el 2014 y la tenia k hacer y pagar. ( no se acordo) . manana vms a pagarle a hacienda lo que le habia que pagar el 2014 mas los intereses.que nos digan. Luego de haberle pagado a hacienda puedo solicitar de nuevo la targeta.\nHola Dani, seguro que sí, pero confírmalo en la Xunta\nInformación:\nDirección Xeral de Familia, Infancia e Dinamización Demográfica\nTeléfonos 981 544 622 981 54 72 46\nHola quisiera saber si puedo usar la tarjeta fuera de Galicia voy de Andalucía a pasar las fiestas allí puedo conseguir la vacuna de la meningitis b podría pagar con la tarjeta? Gracias\nHola Eva,\nCreemos que no habría problema. Mientras tengas saldo en la tarjeta benvida puedes pagar en cualquier establecimiento. De todas maneras, si quieres tener mayor seguridad antes de marcharte ponte en contacto con laDirección Xeral de Familia, Infancia e Dinamización Demográfica, cuyos teléfonos son:\n981 544 622\n981 547 246\nUn saludo\nHola. A mi me habian dicho que tambien se podia utilizar para comprarles ropa. Gracias por la información porque no sabia q solo era para alimentación higiene etc.\nUn saludo!\nHola, he solicitado la Tarxeta de benvida hace ya casi 2 meses. era para saber como puedo saber en que estado esta la solicitud; telefono o correo electronico para que me digan si me la conceden o no. Gracias\nHola Sonia, te recomendamos que te pongas en contacto con la Consellería de Política Social a través de la dirección de correo tarxetabenvida.familia@xunta.gal, o llamando al teléfono 981 544 623 de lunes a viernes de 12.00 a 14.00 horas.\nUn saludo\nHola,normalmente cuanto tarda la tarjeta bienvenida, xq yo la solicite el 1 de diciembre ,y aun no me llegó, llamo ye dicen q la tarjeta la estan haciendo el banco.mas o menos cuanto os tardo.gracias\nHola Olga, normalmente la tarxeta benvida suele tardar entre 3 y 4 meses. Si pasado ese tiempo (4 meses) todavía no la tienes disponible, te aconsejamos que acudas a la sede más cercana de la Consellería de Política Social de la Xunta de Galicia o que te pongas en contacto con ellos a través de la dirección de correo tarxetabenvida.familia@xunta.gal, o llamando al teléfono 981 544 623 de lunes a viernes de 12.00 a 14.00 horas.\nUn saludo\nHola se podria compra una sillita para el coche con esta tarjeta en una tienda especializada en bebes.gracias\nHola Roberto, en el DOGA aparece:\n“Esta tarxeta poderá ser utilizada soamente en farmacias, parafarmacias, supermercados e tendas de alimentación. Deste modo, a axuda contribuirá a que as familias poidan atender os maiores gastos que supón o nacemento, derivados da adquisición de produtos básicos para o neno ou nena, como, entre outros, leite e outros alimentos infantís, cueiros, produtos de hixiene infantil ou produtos farmacéuticos.”\nNo te podemos asegurar al 100% que la tarjeta valga para la compra de productos como el que tú mencionas. Te recomendamos que te pongas en contacto con tu oficina más cercana de la Consellería de Política Social, para que te aclaren este punto en mayor profundidad.\nUn saludo.\nBuenos días:\nEn mi caso la tarjeta caduca mañana 05/17 y no tengo el último ingreso de 100€ para completar la ayuda de los 1200€. Cuales son los pasos a seguir?\nMuchas gracias\nBuenas tardes, Beatriz\nSi a día 30 de Mayo de 2017 aún no te han hecho el ingreso correspondiente al mes de Mayo te aconsejamos que te pongas en contacto lo antes posible con la Consellería de Política Social de la Xunta de Galicia, para que ellos te informen en profundidad de los pasos a seguir.\nUn saludo.\nFarmacia Viéitez López CB\nHola se puede comprar por internet con la tarjeta benvida??\nBuenas tardes.\nEntendemos que sí, ya que funciona exactamente igual que una tarjeta convencional.\nUn saludo\nFarmacia Viéitez López CB\nHola en octubre me dieron la tarjeta con 300 euros, y asta el dia de hoy no me volvieron a ingresar nada. Llamo a los teléfonos y no lo coje nadie. Sabrias decirme cuando aran el próximo ingreso?\nCreemos que deberías ponerte en contacto con la Xunta o con el banco que sea el que lleve esas cosas, nosotros de eso no podemos ayudarte. Disculpa las molestias. Recibe un Saludo.\nFarmacia Viéitez López.", "commentsbody": null, "raw_text": null, "text": "La Xunta de Galicia dentro del Programa de Apoyo a la Natalidad ha puesto en marcha la «Tarxeta Benvida». Esta tarjeta bienvenida Xunta, consiste en una ayuda económica para familias residentes en Galicia y de hasta un determinado nivel de renta que en el año 2016 tengan un hijo/a o adopten un niño/a menor de un año.\nEl objetivo es contribuir a sufragar los gastos derivados de su crianza durante el primer año de vida en las farmacias Galicia.\nLa ayuda es de 1.200 €, repartidos en 12 mensualidades de 100 €, que se hará efectiva mediante una tarjeta de Abanca.\nLa tarjeta farmacia estará cargada, con carácter general, con un saldo mensual de 100 € y puede ser utilizada en farmacias Galicia, parafarmacias, supermercados y tiendas de alimentación para adquirir productos básicos como leche y otros alimentos infantiles, pañales, productos de higiene infantil y productos farmacéuticos (chupetes, biberones…).\nEs recomendable guardar los tickets de compra durante al menos 1 año.\nCómo funciona Tarjeta Bienvenida Xunta\nSu uso es similar al de una tarjeta de débito/crédito, a través de cualquier TPV y en función del saldo.\nÉl objetivo de la «Tarjeta Bienvenida Xunta» es adquirir productos básicos para la niña o niño, como leche y otros alimentos infantiles, pañales, productos de higiene infantil y productos farmacéuticos.\nSólo podrá ser empleada en farmacias, parafarmacias, supermercados y tiendas de alimentación.\nImporte Tarjeta Bienvenida en las farmacias Galicia\nLa cuantía total de la ayuda, son 1.200 € repartidos en 12 mensualidades durante el primer año de vida de la niña o niño.\nEn el caso de adopción, el derecho a percibir esta ayuda será desde el momento en que se constituya la adopción hasta que la niña adoptada o niño adoptado cumpla un año de edad.\nBeneficiarios Tarjeta Bienvenida Xunta\nPodrán ser beneficiarias aquellas personas que tengan hijas o hijos, tanto biológicos cómo adoptados, nacidos entre el 1 de enero y el 31 de diciembre de 2016, que cumplan los siguientes requisitos:\n– Que la persona progenitora solicitante tenga su residencia habitual en Galicia.\n– Que la renta de la unidad familiar, sumadas la base imponible general y la base imponible del ahorro, de la declaración del IRPF del año 2014 no supere los 45.000 €.\nEn los casos en que la renta de la unidad familiar fuera superior, la renta per cápita, entendida como la suma de las bases imponibles general y del ahorro dividida por el número de miembros de la unidad familiar, no deberá superar los 13.500 €.\nEn los casos en que no se haya realizado la declaración del IRPF del año 2014, los ingresos serán los que resulten de los datos que obren en poder de la AEAT, a los que se les restarán los gastos deducibles.\nAdemás, las personas beneficiarias tienen que cumplir los requisitos establecidos en el artículo 10 de la Ley 9/2007, del 13 de junio.\nComo se solicita la Tarjeta Bienvenida Xunta\nLas personas interesadas deberán cubrir una solicitud normalizada (anexo I de la Orden 22 de diciembre de 2015), acompañada de la siguiente documentación:\n– Copia del libro o libros de familia de la unidad familiar o las certificaciones correspondientes expedidas por el Registro Civil.\n– Copia de la resolución judicial o administrativa que declare la adopción, sólo en el caso de no autorizar su consulta o cuando se trate de adopciones no formalizadas en la Comunidad Autónoma de Galicia.\n– Certificado de empadronamiento conjunto de toda la unidad familiar.\n– Anexo II debidamente cumplimentado y firmado por la persona progenitora que no aparezca como solicitante, de ser el caso.\n– Copia de los DNI o NIE de la persona solicitante y de la progenitora que no aparezca como solicitante, sólo en el caso de no autorizar su consulta en el Sistema de Verificación de datos de Identidad del Ministerio de Hacienda y Administraciones Públicas.\n– Copia de la declaración del Impuesto de la renta de las personas físicas del año 2014 de la persona solicitante y de la progenitora que no aparezca como solicitante, sólo en caso de que se deniegue expresamente su consulta ante Hacienda.\nPlazo Solicitud Tarjeta Bienvenida Xunta\nEl plazo de presentación de la solicitud es dos meses contados desde el día siguiente a aquel en que se produce el nacimiento o adopción.\nUna vez resuelta la solicitud, la persona progenitora solicitante de la ayuda recibirá la tarjeta bienvenida Xunta, expedida a su nombre, junto con las instrucciones para su activación (que será efectiva desde el número de móvil que se haga constar en la solicitud) y las condiciones de uso.\nLa Consellería de Política Social procederá la carga inicial de la tarjeta y el recargo mensual durante su período de vigencia, que será de 12 meses desde el mes de nacimiento de la hija o hijo, y en el caso de adopción hasta que la o el menor adoptado cumpla los 12 meses de edad, transcurrido lo cual no podrá ser utilizada.\nEn todo caso, no podrá ser usada más allá del 31 de diciembre de 2017.\nObligaciones beneficiarios Tarjeta Ayuda Xunta\nLas personas beneficiarias de la tarjeta bienvenida Xunta se obligan:\n-A comunicar cualquier variación que se produzca en la situación familiar que pueda dar lugar a pérdida de la ayuda.\n-Responsabilizarse y y cumplir las condiciones de uso establecidas y destinarla exclusivamente a la finalidad para la que fue concedida.\n-A comunicar la pérdida, robo o extravío de la tarjeta a la Consellería de Política Social.\n-Someterse a las actuaciones de comprobación que puedan realizar los órganos de control competentes, tanto autonómicos como estatales o comunitarios. Para este fin se acercará cuanta información les sea requerida en el ejercicio de las actuaciones anteriores.\n-A comunicar la obtención de otras subvenciones, ayudas, ingresos o recursos que financien las actividades subvencionadas.\nSolicitud online Tarjeta Bienvenida Xunta\nSolicitude da tarxeta benvida e tramitación en liña:\n[AQUÍ](https://sede.xunta.es/detalle-procedemento?codCons=BS&codProc=403B&procedemento=BS403B)\nInformación:\n[Dirección Xeral de Familia, Infancia e Dinamización Demográfica](http://benestar.xunta.es/web/portal/portada)\nTeléfonos 981 544 622 981 54 72 46\nConsulta\n[ofertas y promociones en alimentación infantil ](http://www.farmaciavieitez.com/buscar?search_query=nutriben&orderby=quantity&orderway=desc)en nuestra farmacia online.\nTambién puedes seguirnos en nuestras RRSS\nFarmacia Viéitez, sabemos cuidarte!", "language": null, "image": "https://www.farmaciavieitez.com/blog/wp-content/uploads/2016/03/solicitud_tarjeta_benvida_xunta.jpg", "pagetype": "article", "links": ["https://farmaciavieitez.com/blog", "https://www.facebook.com/FarmaciaVieitezLopez", "https://www.instagram.com/farmavieitez/", "https://twitter.com/FarmaVieitez", "https://es.pinterest.com/dietacoherente/", "https://www.youtube.com/user/DietaCoherente?feature=hovercard", "#", "#", "https://www.farmaciavieitez.com/blog/pagina-de-inicio/", "https://www.farmaciavieitez.com/blog/cosmetica-natural/", "https://www.farmaciavieitez.com/blog/nutricosmetica/", "https://www.farmaciavieitez.com/blog/farmaceutico-online/", "https://www.farmaciavieitez.com/blog/botiquin/", "http://www.farmaciavieitez.com/", "https://www.farmaciavieitez.com/blog/elaboracion-de-formulas-magistrales/", "http://www.farmaciavieitez.com/contacto", "https://www.farmaciavieitez.com/blog/tarjeta-bienvenida-xunta-galicia/#comments", "https://www.farmaciavieitez.com/blog/farmaceutico-online/", "https://sede.xunta.es/detalle-procedemento?codCons=BS&codProc=403B&procedemento=BS403B", "http://benestar.xunta.es/web/portal/portada", "https://www.abanca.com/es/ayuda/tarjetas/tarjeta-benvida/", "http://www.farmaciavieitez.com/buscar?search_query=nutriben&orderby=quantity&orderway=desc", "https://www.instagram.com/farmavieitez/", "https://www.facebook.com/FarmaciaVieitezLopez/", "https://twitter.com/FarmaVieitez", "https://www.rastreator.com/seguros-de-salud?utm_source=farmaciavieitez&utm_medium=wl", "mailto:?subject=Tarjeta Bienvenida Xunta de Galicia&body=https://www.farmaciavieitez.com/blog/tarjeta-bienvenida-xunta-galicia/", "https://www.facebook.com/sharer/sharer.php?u=https://www.farmaciavieitez.com/blog/tarjeta-bienvenida-xunta-galicia/&quote=Tarjeta Bienvenida Xunta de Galicia", "https://twitter.com/intent/tweet?text=Tarjeta Bienvenida Xunta de Galicia&url=https://www.farmaciavieitez.com/blog/tarjeta-bienvenida-xunta-galicia/", "https://www.pinterest.com/pin/create/button/?url=https://www.farmaciavieitez.com/blog/tarjeta-bienvenida-xunta-galicia/&media=https://www.farmaciavieitez.com/blog/wp-content/uploads/2016/03/solicitud_tarjeta_benvida_xunta.jpg&description=Tarjeta Bienvenida Xunta de Galicia", "https://web.whatsapp.com/send?text=Tarjeta Bienvenida Xunta de Galicia https://www.farmaciavieitez.com/blog/tarjeta-bienvenida-xunta-galicia/", "#respond", "#comment-9", "#comment-9", "#comment-11", "#comment-11", "#comment-3395", "#comment-3395", "http://www.farmaciavieitez.com", "#comment-3401", "#comment-3401", "#comment-10", "http://www.xunta.gal/dog/Publicados/2015/20151230/AnuncioG0425-221215-0001_gl.html", "#comment-10", "#comment-13", "#comment-13", "http://www.farmaciavieitez.com", "#comment-49", "http://www.xunta.gal/dog/Publicados/2015/20151230/AnuncioG0425-221215-0001_gl.html", "#comment-49", "#comment-14", "#comment-14", "http://www.farmaciavieitez.com", "#comment-48", "http://www.xunta.gal/dog/Publicados/2015/20151230/AnuncioG0425-221215-0001_gl.pdf", "#comment-48", "#comment-82", "#comment-82", "http://www.farmaciavieitez.com", "#comment-86", "#comment-86", "#comment-15", "#comment-15", "http://www.farmaciavieitez.com", "#comment-46", "http://www.xunta.gal/dog/Publicados/2015/20151230/AnuncioG0425-221215-0001_gl.pdf", "http://www.farmaciavieitez.com/", "#comment-46", "#comment-33", "#comment-33", "http://www.farmaciavieitez.com", "#comment-45", "http://www.xunta.gal/dog/Publicados/2015/20151230/AnuncioG0425-221215-0001_gl.pdf", "#comment-45", "#comment-65", "#comment-65", "http://www.farmaciavieitez.com", "#comment-67", "http://www.farmaciavieitez.com/", "#comment-67", "#comment-73", "#comment-73", "http://www.farmaciavieitez.com", "#comment-74", "#comment-74", "#comment-80", "#comment-80", "http://www.farmaciavieitez.com", "#comment-81", "#comment-81", "#comment-84", "#comment-84", "http://www.farmaciavieitez.com", "#comment-85", "#comment-85", "#comment-89", "#comment-89", "http://www.farmaciavieitez.com", "#comment-90", "#comment-90", "#comment-100", "#comment-100", "http://www.farmaciavieitez.com", "#comment-704", "#comment-704", "#comment-116", "#comment-116", "http://www.farmaciavieitez.com", "#comment-118", "mailto:tarxetabenvida.familia@xunta.gal", "#comment-118", "#comment-147", "#comment-147", "http://www.farmaciavieitez.com", "#comment-148", "mailto:tarxetabenvida.familia@xunta.gal", "#comment-148", "#comment-154", "#comment-154", "http://www.farmaciavieitez.com", "#comment-157", "#comment-157", "#comment-209", "#comment-209", "http://www.farmaciavieitez.com", "#comment-210", "http://www.farmaciavieitez.com/", "#comment-210", "#comment-468", "#comment-468", "http://www.farmaciavieitez.com", "#comment-471", "#comment-471", "#comment-1101", "#comment-1101", "http://www.farmaciavieitez.com", "#comment-1102", "#comment-1102", "/blog/tarjeta-bienvenida-xunta-galicia/#respond", "https://www.farmaciavieitez.com/blog/nutricosmetica-activa-belleza-desde-interior/", "https://www.farmaciavieitez.com/blog/nutricosmetica-activa-belleza-desde-interior/", "https://www.farmaciavieitez.com/blog/cerebro-pleno-rendimiento-mejora-tu-memoria/", "https://www.farmaciavieitez.com/blog/cerebro-pleno-rendimiento-mejora-tu-memoria/", "https://www.farmaciavieitez.com/blog/servicio-gratuito-dermoanalizador-y-rutina-skincare/", "https://www.farmaciavieitez.com/blog/servicio-gratuito-dermoanalizador-y-rutina-skincare/", "https://www.farmaciavieitez.com/blog/caida-del-cabello-un-problema-de-salud-y-estetico/", "https://www.farmaciavieitez.com/blog/caida-del-cabello-un-problema-de-salud-y-estetico/", "https://www.farmaciavieitez.com/blog/consulta-gratis-farmaceutico-online/", "https://www.farmaciavieitez.com/content/asistencia-farmaceutica", "https://www.facebook.com/FarmaciaVieitezLopez", "https://twitter.com/FarmaVieitez", "https://www.instagram.com/farmavieitez/", "https://www.pinterest.es/dietacoherente/", "https://www.youtube.com/user/DietaCoherente", "https://www.farmaciavieitez.com/blog/politica-de-cookies/", "http://www.farmaciavieitez.com/marca-propia/", "https://www.facebook.com/FarmaciaVieitezLopez", "https://twitter.com/FarmaVieitez", "https://www.instagram.com/farmavieitez/", "https://es.pinterest.com/dietacoherente/", "https://www.youtube.com/user/DietaCoherente?feature=hovercard", "https://www.farmaciavieitez.com/blog/politica-de-cookies/", "#"]}