{"title": "CONOZCA SUS DERECHOS: Tiempo de enfermedad pagado de emergencia en Colorado por COVID-19 - A Better Balance", "author": null, "url": "https://www.abetterbalance.org/resources/conozca-sus-derechos-el-tiempo-de-enfermedad-pagado-de-colorado-y-covid-19/", "hostname": "abetterbalance.org", "description": "1) ¿Qué hace la ley de tiempo de enfermedad pagado de Colorado, la Ley de Familias y Lugares de Trabajo Saludables (HFWA, por sus siglas en inglés)? Tiempo de Enfermedad Pagado Ganado General: HFWA da a los trabajadores tiempo de enfermedad pagado que se puede utilizar para ausencias del trabajo cuando: 1) usted tiene una … CONOZCA SUS DERECHOS: Tiempo de enfermedad pagado de emergencia en Colorado por COVID-19 Read More »", "sitename": "A Better Balance", "date": "2022-01-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1) ¿Qué hace la ley de tiempo de enfermedad pagado de Colorado, la Ley de Familias y Lugares de Trabajo Saludables (HFWA, por sus siglas en inglés)?\nTiempo de Enfermedad Pagado Ganado General: HFWA da a los trabajadores tiempo de enfermedad pagado que se puede utilizar para ausencias del trabajo cuando: 1) usted tiene una enfermedad física/mental, lesión, o condición de salud que le impide trabajar; 2) necesita obtener un diagnóstico o atención médica, tratamiento o atención preventiva; 3) usted necesita cuidar de un miembro familiar que está enfermo o necesita un diagnóstico o atención médica, tratamiento o atención preventiva; 4) debido a una emergencia de salud pública declarada, un funcionario público ha cerrado su lugar de trabajo o cerrado la escuela o la guardería de niños y necesita tiempo libre para cuidar de sus niños; o 5) usted o un familiar han sido víctimas de abuso doméstico, agresión sexual o acoso criminal y la licencia es para conseguir atención médica, tiempo de recuperación, atención de salud mental u otra consejería, incluyendo el buscar servicios de una organización de servicios a las víctimas o servicios legales (incluyendo preparación o participación en un proceso civil / criminal), o reubicarse por razones de seguridad.\nA partir del 7 de agosto de 2023, una ampliación de la HFWA entra en vigor y la licencia general para tiempo de enfermedad pagado en virtud de la ley también se puede usar cuando: 6) necesite tiempo de duelo por la muerte de un familiar, asistir a un funeral o a un memorial, o ocuparse de asuntos financieros o legales tras la muerte de un familiar; 7) necesite cuidar de un familiar cuya escuela o centro de cuidados no esté abierto por condiciones por inclemencias del tiempo, pérdida de electricidad, pérdida de calefacción, pérdida de agua u otros sucesos o acontecimientos inesperados; o 8) tiene que evacuar su lugar de residencia debido a las inclemencias del tiempo, la pérdida de electricidad, pérdida de calefacción, pérdida de agua u otros sucesos o acontecimientos inesperados.\nTiempo de Enfermedad Pagado Adicional Durante una Emergencia de Salud Pública Declarada: Los trabajadores tienen derecho a recibir inmediatamente un tiempo de enfermedad pagado adicional en la fecha en que se declara una emergencia de salud pública (relacionada con pandemias infecciosas, epidemias o bioterrorismo); este tiempo se puede usar para las siguientes necesidades relacionadas con la enfermedad transmisible de la emergencia declarada: 1) cuando necesite auto-aislarse y cuidarse a sí mismo debido a un diagnóstico o síntomas de la enfermedad; 2) recibir atención preventiva, diagnóstico, atención o tratamiento médico para los síntomas de la enfermedad; 3) cuando un funcionario público, autoridad de salud o su empleador determina que su presencia en el trabajo o en la comunidad pondría en peligro la salud de otras personas porque usted ha estado expuesto o muestra síntomas de la enfermedad (diagnosticada o no); 4) para proveer atención a un miembro familiar en las categorías 1, 2, o 3 de las que hablamos arriba; 5) el cuidado de un niño u otro miembro familiar cuando su proveedor de cuidado infantil no está disponible debido a la emergencia, o su escuela o guardería está cerrado debido a la emergencia por un funcionario público, escolar o de un lugar de atención (incluyendo si está físicamente cerrado pero proporcionando instrucción remota); o 6) cuando no puedes trabajar debido a una condición de salud que puede aumentar la susceptibilidad o el riesgo al contagio.\nNota: El tiempo de enfermedad pagado adicional estuvo disponible para propósitos de COVID-19 durante la emergencia de salud pública declarada por el COVID-19, comenzando el 1 de enero de 2021 y duro hasta cuatro semanas después de que terminó la emergencia de salud pública. Como tal, la licencia por enfermedad adicional por emergencia de salud pública por COVID-19 no está disponible a partir de 8 de junio de 2023. Sin embargo, la licencia laboral pagada general como se describe en esta hoja informativa todavía se puede obtener y utilizar para las necesidades de salud personales o familiares relacionadas con COVID-19, incluyendo, pero no limitado al tiempo para obtener y recuperarse de las vacunas, el diagnóstico, cuidado y tratamiento de COVID-19, y/o la recuperación de COVID-19.\n2) ¿Estoy cubierto?\nSi usted trabaja como empleado en Colorado, probablemente esté cubierto, ya sea un trabajador a tiempo completo, a tiempo parcial o temporal. Sin embargo, la ley no cubre a los empleados federales y ciertos empleados ferroviarios que son sujetos a la ley federal.\nA partir del 1 de enero de 2022, los empleadores, sin importar su tamaño, deben proporcionar tiempo de enfermedad pagado ganado, como se describe en la pregunta #1, así como cualquier otra licencia adicional por enfermedad remunerada durante una emergencia de salud pública declarada por ley.\nEn 2021, solo los empleadores con 16 empleados o más empleados tuvieron que proporcionar tiempo de enfermedad pagado ganado a sus empleados, pero todos los empleadores fueron requeridos a proporcionar tiempo de enfermedad pagado específico para el COVID-19, mientras que la emergencia de salud pública declarada sigue en vigor.\n3) ¿Cuándo entró en vigor la ley para mí?\nTiempo de Enfermedad Pagado Ganado General: todos los empleadores, independientemente del tamaño, deben actualmente (a partir del 1 de enero de 2022) proporcionar tiempo de enfermedad pagado ganado a sus empleados de Colorado como se describe en la pregunta n.o 1, así como cualquier permiso de enfermedad pagado adicional requerido por ley durante una emergencia de salud pública. (En 2021, solo los empleadores con 16 o más empleados estaban obligados a proporcionar tiempo de enfermedad pagado ganado a sus empleados de Colorado).\nTiempo de Enfermedad Pagado Adicional Durante una Emergencia de Salud Pública Declarada: Los empleadores son requeridos sin importar el tamaño de la empresa a proporcionar licencia por enfermedad pagada adicional durante una emergencia de salud pública declarada. Para la emergencia de salud pública declarada por COVID-19 que ya no está en vigor, el tiempo de enfermedad pagado adicional estuvo disponible desde el 1 de enero de 2021 hasta el 8 de junio de 2023.\n4) ¿Cuánto tiempo de enfermedad pagado puedo ganar?\nTiempo de Enfermedad Pagado Ganado General: Usted gana 1 hora de tiempo de enfermedad pagado por cada 30 horas trabajadas, y puede ganar y usar hasta 48 horas de tiempo de enfermedad pagado al año.\nTiempo de Enfermedad Pagado Adicional Durante una Emergencia de Salud Pública Declarada: Se les requiere a los empleadores proporcionar, o suplementar como sea necesaria, tiempo de enfermedad pagado adicional inmediatamente en la fecha en que se declara una emergencia de salud pública, este tiempo adicional de enfermedad es para las necesidades relacionadas con la emergencia. Si usted trabaja a tiempo completo (normalmente trabaja por lo menos 40 horas a la semana), la declaración de emergencia le permite tomar por lo menos 80 horas de tiempo de enfermedad pagado para atender situaciones relacionadas a la emergencia de salud pública según descritos en la pregunta #1, incluyendo cualquier otro tiempo de enfermedad pagado acumulado efectivo en la fecha en que se declaró la emergencia. Si usted trabaja a tiempo parcial (trabaja menos de 40 horas a la semana), podría de tomar una cantidad de horas que sea la misma a la que está programado a trabajar o un promedio de las horas que va a trabajar en un período de 14 días.\n5) ¿Qué pasa si mi trabajo o la escuela o guardería de mi hijo están cerrados para una emergencia de salud?\nPuede utilizar su tiempo de enfermedad pagado ganado general si su lugar de trabajo está cerrado por orden de un funcionario público debido a una emergencia de salud pública o para cuidar a un niño cuya escuela o guardería ha sido cerrada.\nTambién puede usar cualquier tiempo de enfermedad pagado adicional al que usted tenga derecho, durante una emergencia de salud pública declarada, para cuidar de un niño u otro miembro familiar cuando el proveedor de cuidado infantil no está disponible debido a la emergencia, o si la escuela o lugar de cuidado de niños o la escuela del familiar está cerrada por un funcionario público, escuela o lugar de atención debido a la emergencia.\n6) ¿Cuál de mis familiares está cubierto por ley?\nBajo la ley, usted puede tomar tiempo de enfermedad para cuidar de: usted mismo; una persona que está relacionada por sangre, un matrimonio, una unión civil o una adopción; o a un menor del cual es guardián y del cual está encargado bajo “en loco parentis” (un niño al que usted está “actuando como padre” y criando, o lo hizo cuando el niño era menor de edad); a una persona bajo su responsabilidad a quien le organiza y brinda cuidado de salud o seguridad.\n7) ¿Qué pasa si ya tengo licencia o tiempo libre pagado?\nSi ya recibe licencia pagada (vacaciones, tiempo libre pagado, etc.) que puede usar como tiempo de enfermedad, la ley no le da ningún tiempo libre adicional pagado siempre y cuando la licencia pagada pueda ser: 1) utilizada para los mismos fines y en las mismas condiciones que el tiempo de enfermedad bajo la ley de Colorado; 2) es al menos la misma cantidad que ganaría bajo la ley de Colorado; y 3) su empleador le proporcionó un escrito distribuido antes de su solicitud de licencia real o anticipada que proporciona cierta información sobre sus derechos de licencia por enfermedad y la política de licencia pagada / tiempo libre pagado.\n8) ¿Cuándo puedo empezar a usar mi tiempo de enfermedad?\nEmpiezas a ganar tiempo de enfermedad inmediatamente y puedes usarlo a medida que lo ganas o lo recibes. También puede tomar cualquier tiempo adicional de enfermedad pagado al que usted tenga derecho, durante una emergencia de salud pública declarada inmediatamente.\n9) ¿Necesito una excusa médica?\nPara el tiempo de enfermedad pagado ganado general, después de 4 o más días consecutivos de ausencia su empleador solo puede pedirle documentación razonable, como una excusa médica. Si recibió servicios en persona o remotos/telesalud de un proveedor, un documento del proveedor que indica que la licencia por enfermedad era algo que cumple con los requisitos bajo la ley será aceptable— no tiene que especificar su enfermedad o la enfermedad de su familiar; si no recibió servicios de un proveedor, o no pudo obtener un documento a tiempo o sin costo adicional, puede dar algo por escrito que indique que el tiempo por enfermedad tomado califica bajo la ley de tiempo de enfermedad pagado de Colorado. Ese escrito no tiene que ser firmado, notarizado, ni necesita un formato en particular.\nSin embargo, no se requiere documentación bajo la ley para tiempo de enfermedad pagado adicional durante una emergencia de salud pública declarada.\n10) ¿Existen protecciones contra las represalias por usar o solicitar licencia por enfermedad? ¿La ley se aplica? ¿Puedo comunicarme con A Better Balance si tengo un problema o necesito más información?\nTodos los empleados cubiertos están protegidos contra represalias por usar o solicitar su tiempo de enfermedad o intentar ejercer sus derechos bajo la ley (las represalias pueden ser: disciplina, degradación, reducción de horas, despido, reportar o amenazar con reportar tu presunta ciudadanía o estatus migratorio, etc.). También es ilegal que se le niegue el tiempo de enfermedad pagado al que usted tiene derecho a tomar.\nLa División de Estándares y Estadísticas Laborales del Departamento de Trabajo y Empleo de Colorado está a cargo de hacer cumplir esta ley.\nSi enfrenta represalias o correctivos, tiene un problema, o desea más información sobre sus derechos de licencia por enfermedad en Colorado, llame a la clínica legal gratuita de A Better Balance al 1-833-633- 3222.\nTenga en cuenta que esta hoja de hechos no representa una visión general exhaustiva de la ley de tiempo de enfermedad pagado descrita, y no constituye asesoramiento legal. Es posible que las disposiciones adicionales no descritas en esta hoja de hecho puedan aplicarse a las circunstancias o categorías de empleo específicas de un trabajador.\n[Haga clic aquí para descargar una versión en PDF de este recurso.](https://www.abetterbalance.org/wp-content/uploads/2023/08/Colorado-Paid-Sick-Time-Fact-Sheet_SPN_8.7.2023.pdf)", "language": null, "image": "https://www.abetterbalance.org/wp-content/uploads/2021/04/logo-press-release.png", "pagetype": "article", "links": ["#content", "https://www.abetterbalance.org", "https://www.abetterbalance.org/who-we-are/", "https://www.abetterbalance.org/who-we-are/our-history/", "https://www.abetterbalance.org/who-we-are/our-impact/", "https://www.abetterbalance.org/who-we-are/staff/", "https://www.abetterbalance.org/who-we-are/board-of-directors/", "https://www.abetterbalance.org/who-we-are/our-offices/", "https://www.abetterbalance.org/who-we-are/jobs/", "https://www.abetterbalance.org/who-we-are/contact/", "https://www.abetterbalance.org/our-issues/", "https://www.abetterbalance.org/our-issues/paid-family-medical-leave/", "https://www.abetterbalance.org/our-issues/paid-sick-time/", "https://www.abetterbalance.org/our-issues/pregnant-workers-fairness/", "https://www.abetterbalance.org/our-issues/fair-flexible-scheduling/", "https://www.abetterbalance.org/our-issues/breastfeeding-while-working/", "https://www.abetterbalance.org/our-issues/child-care-eldercare/", "https://www.abetterbalance.org/our-issues/fair-equal-pay/", "https://www.abetterbalance.org/our-issues/abusive-attendance-policies/", "https://www.abetterbalance.org/our-issues/recognizing-all-families/", "https://www.abetterbalance.org/our-issues/future-of-work/", "https://www.abetterbalance.org/our-issues/defending-local-democracy/", "https://www.abetterbalance.org/covid19/", "https://www.abetterbalance.org/know-your-rights/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/in-the-news/", "https://www.abetterbalance.org/tag/press-releases/", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/get-involved/take-action/", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/tag/events/", "https://www.abetterbalance.org/community-advocates/", "https://www.abetterbalance.org/search/", "https://www.abetterbalance.org/get-help/", "https://abetterbalance.networkforgood.com/projects/179180-eoy-2022", "https://www.abetterbalance.org/who-we-are/", "https://www.abetterbalance.org/who-we-are/our-history/", "https://www.abetterbalance.org/who-we-are/our-impact/", "https://www.abetterbalance.org/who-we-are/staff/", "https://www.abetterbalance.org/who-we-are/board-of-directors/", "https://www.abetterbalance.org/who-we-are/our-offices/", "https://www.abetterbalance.org/who-we-are/jobs/", "https://www.abetterbalance.org/who-we-are/contact/", "https://www.abetterbalance.org/our-issues/", "https://www.abetterbalance.org/our-issues/paid-family-medical-leave/", "https://www.abetterbalance.org/our-issues/paid-sick-time/", "https://www.abetterbalance.org/our-issues/pregnant-workers-fairness/", "https://www.abetterbalance.org/our-issues/fair-flexible-scheduling/", "https://www.abetterbalance.org/our-issues/breastfeeding-while-working/", "https://www.abetterbalance.org/our-issues/child-care-eldercare/", "https://www.abetterbalance.org/our-issues/fair-equal-pay/", "https://www.abetterbalance.org/our-issues/abusive-attendance-policies/", "https://www.abetterbalance.org/our-issues/recognizing-all-families/", "https://www.abetterbalance.org/our-issues/future-of-work/", "https://www.abetterbalance.org/our-issues/defending-local-democracy/", "https://www.abetterbalance.org/covid19/", "https://www.abetterbalance.org/know-your-rights/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/in-the-news/", "https://www.abetterbalance.org/tag/press-releases/", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/get-involved/take-action/", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/tag/events/", "https://www.abetterbalance.org/community-advocates/", "https://www.abetterbalance.org/search/", "https://www.abetterbalance.org/get-help/", "https://abetterbalance.networkforgood.com/projects/179180-eoy-2022", "https://www.abetterbalance.org/resources-categories/paid-sick-time/", "https://www.abetterbalance.org/wp-content/uploads/2023/08/Colorado-Paid-Sick-Time-Fact-Sheet_SPN_8.7.2023.pdf", "https://www.abetterbalance.org/who-we-are/", "https://www.abetterbalance.org/our-issues/", "https://www.abetterbalance.org/know-your-rights/", "https://www.abetterbalance.org/who-we-are/contact/", "https://www.abetterbalance.org/who-we-are/", "https://www.abetterbalance.org/our-issues/", "https://www.abetterbalance.org/know-your-rights/", "https://www.abetterbalance.org/who-we-are/contact/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/get-involved/take-action/", "https://www.abetterbalance.org/get-help/", "https://www.abetterbalance.org/who-we-are/jobs/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/get-involved/take-action/", "https://www.abetterbalance.org/get-help/", "https://www.abetterbalance.org/who-we-are/jobs/", "https://abetterbalance.networkforgood.com/projects/179180-eoy-2022", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/get-help/", "https://abetterbalance.networkforgood.com/projects/179180-eoy-2022", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/get-help/", "https://www.facebook.com/ABetterBalance/", "https://twitter.com/abetterbalance", "https://www.instagram.com/a_better_balance/", "https://www.youtube.com/channel/UCxus199BvfN3-4nV-gvXdFA", "https://www.linkedin.com/company/a-better-balance/", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.abetterbalance.org/who-we-are/", "https://www.abetterbalance.org/our-issues/", "https://www.abetterbalance.org/know-your-rights/", "https://www.abetterbalance.org/who-we-are/contact/", "https://www.abetterbalance.org/who-we-are/", "https://www.abetterbalance.org/our-issues/", "https://www.abetterbalance.org/know-your-rights/", "https://www.abetterbalance.org/who-we-are/contact/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/get-involved/take-action/", "https://www.abetterbalance.org/get-help/", "https://www.abetterbalance.org/who-we-are/jobs/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/get-involved/take-action/", "https://www.abetterbalance.org/get-help/", "https://www.abetterbalance.org/who-we-are/jobs/", "https://abetterbalance.networkforgood.com/projects/179180-eoy-2022", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/get-help/", "https://abetterbalance.networkforgood.com/projects/179180-eoy-2022", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/get-help/", "https://www.facebook.com/ABetterBalance/", "https://twitter.com/abetterbalance", "https://www.instagram.com/a_better_balance/", "https://www.youtube.com/channel/UCxus199BvfN3-4nV-gvXdFA", "https://www.linkedin.com/company/a-better-balance/", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.abetterbalance.org/who-we-are/", "https://www.abetterbalance.org/our-issues/", "https://www.abetterbalance.org/know-your-rights/", "https://www.abetterbalance.org/who-we-are/contact/", "https://www.abetterbalance.org/who-we-are/", "https://www.abetterbalance.org/our-issues/", "https://www.abetterbalance.org/know-your-rights/", "https://www.abetterbalance.org/who-we-are/contact/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/get-involved/take-action/", "https://www.abetterbalance.org/get-help/", "https://www.abetterbalance.org/who-we-are/jobs/", "https://www.abetterbalance.org/blog/", "https://www.abetterbalance.org/get-involved/take-action/", "https://www.abetterbalance.org/get-help/", "https://www.abetterbalance.org/who-we-are/jobs/", "https://abetterbalance.networkforgood.com/projects/179180-eoy-2022", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/get-help/", "https://abetterbalance.networkforgood.com/projects/179180-eoy-2022", "https://www.abetterbalance.org/mailing-list/", "https://www.abetterbalance.org/get-help/", "https://www.facebook.com/ABetterBalance/", "https://twitter.com/abetterbalance", "https://www.instagram.com/a_better_balance/", "https://www.youtube.com/channel/UCxus199BvfN3-4nV-gvXdFA", "https://www.linkedin.com/company/a-better-balance/", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771", "https://www.guidestar.org/profile/20-3664771"]}