{"title": "¿Me debo poner la vacuna del NEUMOCOCO, además de la vacuna de la gripe? - Fundación Gadea Ciencia", "author": "AdminGadea", "url": "https://gadeaciencia.org/me-debo-poner-la-vacuna-del-neumococo-ademas-de-la-vacuna-de-la-gripe/", "hostname": "gadeaciencia.org", "description": "01/11/2020 – Dr. Juan García Puig La Consejería de Sanidad de la Comunidad de Madrid ha elaborado un documento de tres folios que ha sido apoyado y recomendado, entre otros, por el grupo de médicos “Neumoexpertos en Prevención”, auspiciado por el Instituto de Investigación Sanitaria de Santiago de Compostela. 1.- ¿Por qué se deben vacunar […]", "sitename": "Fundación Gadea Ciencia", "date": "2020-11-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "01/11/2020 – Dr. Juan García Puig\nLa Consejería de Sanidad de la Comunidad de Madrid ha elaborado un\n[documento ](https://neumoexpertos.org/2020/07/13/documento-por-que-hay-que-vacunar-de-neumococo-a-los-adultos/)de tres folios que ha sido apoyado y recomendado, entre otros, por el grupo de médicos “Neumoexpertos en Prevención”, auspiciado por el Instituto de Investigación Sanitaria de Santiago de Compostela.\n1.- ¿Por qué se deben vacunar los mayores frente al neumococo? El neumococo (nombre técnico, Streptococcus pneumoniae) es una bacteria que produce, entre otras enfermedades, otitis media, pulmonía o neumonía, septicemia y meningitis. Suele afectar sobre todo a niños y adultos mayores, siendo más grave en los mayores con enfermedades crónicas del pulmón, corazón , diabetes, enfermedades autoinmunes, etc.\nEn España ocasiona cerca de 10.000 ingresos hospitalarios (el 72% en mayores de 65 años, con una mortalidad del 10%). Se transmite igual que la gripe o el Covid-19, por “gotitas” de saliva que contienen muchas bacterias, al hablar, toser, estornudar. La vacuna es segura y eficaz. Y es la forma más efectiva de prevenir la enfermedad y sus complicaciones, especialmente en los mayores, los más vulnerables.\n2.- ¿Se deben vacunar los mayores a pesar de la epidemia de Covid-19?\nSí, sin duda. Le ofrezco dos argumentos importantes: (a) La vacuna protege frente a una posible infección por el neumococo. Esta infección siempre produce una alteración en el organismo, y lo debilita frente a otras posibles infecciones, como puede ser la invasión por el virus que causa la Covid-19, y (b) si hay menos infecciones por neumococo y, en consecuencia, menos ingresos y consultas, estaremos ayudando a que haya más recursos sanitarios para atender a los enfermos de la pandemia Covid-19. Pero el argumento esencial es que disponemos de tan solo “26 vacunas” frente a innumerables enfermedades que afectan a las personas. Si tenemos una asequible, segura y eficaz… ¿no deberíamos ofrecerla a todos los que se pueden beneficiar de ella?\n3.- ¿Qué vacunas hay disponibles?\nLa cápsula del neumococo está formada por un polisacárido complejo (hidrato de carbono con varias moléculas de azúcar, como el almidón o la celulosa) que determina su característico serotipo* y peligrosidad. Se han identificado más de 90 serotipos diferentes del neumococo. Hay dos vacunas disponibles:\n1.- La vacuna conjugada** (PCV13 o Prevenar13®) contra 13 serotipos (1, 3, 4, 5, 6A, 6B, 7F, 9V, 14, 18C, 19A, 19F, 23F), y\n2.- La vacuna de polisacáridos polivalentes (PPSV23 o Pneumovax23®) contra 23 serotipos que representan más del 90% de las infecciones neumocócicas graves en adultos y niños (1, 2, 3, 4, 5, 6B, 7F, 8, 9N, 9V, 10A, 11A, 12F, 14, 15B, 17F, 18C, 19F, 19A, 20, 22F, 23F, 33F (en rojo los serotipos diferentes no contenidos en la vacuna conjugada PCV13 o Prevenar13®) (https://\n[www.cdc.gov/vaccines/vpd/pneumo/hcp/about-vaccine.html)](http://www.cdc.gov/vaccines/vpd/pneumo/hcp/about-vaccine.html))\n*Un serotipo es una subpoblación de un determinado microorganismo infeccioso que se diferencia de otras subpoblaciones de la misma especie por medio de pruebas\n[serológicas](https://es.wikipedia.org/wiki/Serolog%C3%ADa). La respuesta del sistema inmunológico frente a un serotipo de un microorganismo (p.e. gripe o coronavirus) puede proteger frente a otro serotipo de la misma especie del microorganismo.\n**Conjugada significa que a la vacuna se añade una variante no tóxica de la toxina de la difteria que aumenta sustancialmente la respuesta del sistema inmunológico.\n4.- ¿Quién se debe vacunar y qué vacuna debe recibir?\nLa siguiente tabla ofrece una guía completa para saber quién se debe vacunar y qué vacuna debe recibir (Redondo E, et al. Vacunación frente a la neumonía adquirida en la comunidad del adulto.\nPosicionamiento del Grupo de Neumoexpertos en Prevención. Semergen 2016;42:464-75; doi: 10.1016/j.semerg.2016.07.009).\n5.- ¿Por qué se recomienda vacunar a más personas con la vacuna que cubre menos serotipos? Porque las recomendaciones de una u otra vacuna con 13 o 23 serotipos se basa en ensayos clínicos de muchas personas, de diferentes edades, y los resultados de estos estudios así lo aconsejan.", "language": null, "image": "https://gadeaciencia.org/wp-content/uploads/2020/11/vincent-ghilione-cVaTkeN_xqI-unsplash-scaled.jpg", "pagetype": "article", "links": [null, "https://gadeaciencia.org/", "https://gadeaciencia.org/", "https://gadeaciencia.org/la-fundacion/", "https://gadeaciencia.org/consejo-cientifico/", "https://gadeaciencia.org/wp-content/uploads/2022/09/ESTATUTOS-FGC_def_Jul-2018.pdf", "https://gadeaciencia.org/organos-fgc/", "https://gadeaciencia.org/actualidad/", "https://gadeaciencia.org/contacto/", null, "https://gadeaciencia.org/", "https://gadeaciencia.org/la-fundacion/", "https://gadeaciencia.org/consejo-cientifico/", "https://gadeaciencia.org/wp-content/uploads/2022/09/ESTATUTOS-FGC_def_Jul-2018.pdf", "https://gadeaciencia.org/organos-fgc/", "https://gadeaciencia.org/actualidad/", "https://gadeaciencia.org/contacto/", "https://www.linkedin.com/company/fundacion-gadea-ciencia/", "https://twitter.com/gadeaciencia", "#ut-to-first-section", null, "https://gadeaciencia.org/2020/11/", "https://gadeaciencia.org/author/admingadea/", "https://gadeaciencia.org/category/covid/", "https://neumoexpertos.org/2020/07/13/documento-por-que-hay-que-vacunar-de-neumococo-a-los-adultos/", "http://www.cdc.gov/vaccines/vpd/pneumo/hcp/about-vaccine.html)", "https://es.wikipedia.org/wiki/Serolog%C3%ADa", "https://gadeaciencia.org/category/covid/", "https://gadeaciencia.org/category/editorial/", "https://gadeaciencia.org/category/eventos/", "https://gadeaciencia.org/category/video-es/", "https://gadeaciencia.org/category/noticias/", "#top", "https://www.linkedin.com/company/fundacion-gadea-ciencia/", "https://twitter.com/gadeaciencia", "https://www.facebook.com/FundacionGadeaCiencia/"]}