{"title": "PDF", "author": "PDF", "url": "http://web.undp.org/execbrd/pdf/dp2011-40s.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Naciones Unidas  DP /2011/40– DP /FPA/2011/12\n  \n Junta Ejecutiva del Programa de las \nNaciones Unidas para el Desarrollo, \ndel Fondo de Población de las \nNaciones Unidas y de la Oficina de las Naciones Unidas de Servicios para Proyectos  \nDistr. general \n4 de agosto de 2011 Español Original: inglés \n \n11-44566 (S)    220811    290811 \n*1144566* \n \n Segundo período ordinario de sesiones de 2011 \nNueva York, 6 a 9 de septiembre de 2011 Tema 5 del programa provisional \nSeguimiento de la reunión de la Junta de Coordinación del ONUSIDA \n \n  \n  Informe sobre la aplicación de las decisiones y \nrecomendaciones de la Junta de Coordinación \ndel Programa Conjunto de las Naciones Unidas sobre el VIH/SIDA \n \n \n Resumen \n De conformidad con los debates celebra dos en el segundo período ordinario de \nsesiones de 2010 de la Junta Ejecutiva, el presente informe se centra en determinados \nresultados obtenidos por el PNUD y el UNFPA en la lucha contra el VIH, y proporciona información actualizada sobr e las decisiones y recomendaciones de \nimportancia para el UNFPA y el PNUD que se adoptaron en las reuniones 27\na y 28a \nde la Junta de Coordinación del Programa Conjunto de las Naciones Unidas sobre el \nVIH/SIDA, celebradas en diciembre de 2010 y junio de 2011, respectivamente. \n El informe contiene elementos para una decisión. \n \n DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 2 \n Índice \nCapítulo Párrafos Página\nI. Contexto ................................................................... 4\nII. Resultados del PNUD y el UNFPA .............................................. 5\nIII. Decisiones y recomendaciones de la Junt a de Coordinación del ONUSIDA que revisten \nimportancia para el PNUD y el UNFPA .......................................... 16\nIV. El camino futuro ............................................................. 22\nV. Elementos para una decisión ................................................... 24\nAnexo ............................................................................ 25\n  DP/2011/40\nDP/FPA/2011/12\n \n3 11-44566 \n   Lista de siglas \n \n \nDOMP Departamento de Operaciones de Mantenimiento de la Paz  \nCAO Comunidad del África Oriental \nGIZ Organismo Alemán de Cooperación Internacional \n(conocido anteriormente como Organismo al emán de cooperación técnica, GTZ) \nODM Objetivos de Desarrollo del Milenio SADC Comunidad de África Meridional para el Desarrollo ONUSIDA Programa Conjunto de las Naciones Unidas sobre el VIH/SIDA   \n DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 4 \n  I. Contexto \n \n \n1. Treinta años después del brote de la epidemia del VIH, la respuesta mundial al \nSIDA se encuentra en una encrucijada. A partir de los períodos extraordinarios de \nsesiones de la Asamblea General cele brados en 2001 y 2006 se han logrado \nimportantes avances en la lucha contra el SIDA, en particular en lo que respecta al aumento de los recursos, la adopción de marcos normativos nacionales más sólidos, \nla ampliación del acceso a los servicios de tratamiento y de prevención, y el logro de un consenso amplio en relación con los principios que rigen la adopción de medidas eficaces a nivel de países. Además, el examen de las principales tendencias revela que existen oportunidades clave, incluidas la posibilidad de contar con \nmejores herramientas para medir la inci dencia del VIH; una mejor información \nestratégica; e impulso favorable a la elaboración de nuevas estrategias de prevención, tratamiento, atención y apoyo en relación con el VIH. Al mismo tiempo, las tendencias políticas y económicas a más largo plazo apuntan a la reducción de los recursos, la fragmentación y falta de  especificidad de las respuestas, la \nexistencia de grandes disparidades en el acceso al tratamiento, la debilidad de los \nsistemas y la perpetuación de las injusticias sociales.  \n2. En la reunión de alto nivel de la Asamblea General de las Naciones Unidas \nsobre el SIDA, celebrada en junio de 2011, los Estados Miembros aprobaron una \nnueva Declaración Política sobre el VIH/SIDA: intensificación de nuestro esfuerzo \npara eliminar el VIH/SIDA , en la que se trazaron metas nuevas y ambiciosas para \nresponder al VIH. Esa declaración estable ce el programa futuro de respuesta al \nSIDA y proporciona una hoja de ruta para eliminar la epidemia. La aprobación de una nueva resolución del Consejo de Seguridad sobre el SIDA, a saber, la resolución 1983 (2011), en la que se aborda la relaci ón entre la violencia contra las mujeres y \nel VIH en las situaciones de conflicto y posteriores a los conflictos, es otra medida \nimportante para lograr la estabilidad social  y la seguridad nacional, que la epidemia \ndel SIDA podría poner en peligro. \n3. En junio de 2003, las Juntas Ejecutivas del PNUD/UNFPA, el Fondo de las \nNaciones Unidas para la Infancia (UNICEF) y el Programa Mundial de Alimentos \n(PMA) celebraron una reunión conjunta para examinar las recomendaciones \nformuladas en la primera evaluación qu inquenal del ONUSIDA, contenidas en el \ndocumento UNAIDS/PCB(13)/02.2. En esa reunión se examinaron las \nconsecuencias de esas recomendaciones para el PNUD, el UNFPA, el UNICEF y el PMA, y se abordaron cuestiones opera cionales y de gobernanza del ONUSIDA. \nComo resultado de ese examen, las Juntas Ejecutivas acordaron incluir un tema permanente en sus programas en relación con el seguimiento de las decisiones y recomendaciones de la Junta de Coor dinación del Programa conjunto de las \nNaciones Unidas sobre el VIH/SIDA (ONUSIDA). \n4. En el presente informe, elaborado conjuntamente por el PNUD y el UNFPA, se \nreseñan los resultados alcanzados en la lucha contra el VIH y se proporciona \ninformación actualizada sobre la aplicación de las decisiones adoptadas y las recomendaciones formuladas en las reuniones 27ª y 28ª de la Junta de Coordinación, celebradas en diciembre de 2010 y junio de 2011, respectivamente. Entre las \nprincipales cuestiones examinadas en esas reuniones, que revisten importancia particular para el PNUD y el UNFPA, cabe mencionar las siguientes: la estrategia 2011-2015 del ONUSIDA; el marco unificado de presupuesto, resultados y  DP/2011/40\nDP/FPA/2011/12\n \n5 11-44566 \n rendición de cuentas del ONUSIDA; y los avances en la realización de la segunda \nevaluación independiente. \n \n \n II. Resultados del PNUD y el UNFPA \n  \n5. En la 27 ª reunión de la Junta de Coordinación se aprobó oficialmente la nueva \nEstrategia 2011-2015 del ONUSIDA: llegar a cero , en la que se presenta un \nprograma de transformación de la res puesta mundial. Las tres direcciones \nestratégicas nuevas del ONUSIDA son: a) revolucionar la prevención del VIH; \nb) impulsar la próxima generación del trat amiento, la atención y el apoyo; y \nc) promover los derechos humanos y la igualdad entre los géneros. Cada una de esas \ndirecciones estratégicas es fundamental, y todas son interdependientes. Para hacer \nrealidad la visión a largo plazo ONUSI DA, se han establecido diez objetivos a \nmediano plazo1. Esos objetivos, tomados de las esferas prioritarias del marco de \nresultados del ONUSIDA, apuntan a lograr progresos concretos donde se necesiten \ny mejorar el enfoque estratégico del programa conjunto. En el anexo de este documento figura la estrategia en breve del ONUSIDA, que sirvió de base para la nueva declaración política sobre el VIH/SI DA, aprobada por la Asamblea General \nen la sesión de alto nivel sobre el SIDA, celebrada en junio de 2011.  \n6. A continuación se presentan algunos ejemplos ilustrativos de los resultados \ngenerados por las contribuciones del PNUD y UNFPA al desarrollo, en cada una de \nlas tres direcciones de la estrateg ia 2011-2015 del ONUSIDA, así como las \ndificultades y las medidas para solucionarlas. \n7.  Desde 2008, casi 70 oficinas del PNUD en los países han ejecutado programas \nvinculados a los cuatro productos del plan estratégico del PNUD relacionados con el VIH, y se estima que otros 30 países ejecutan actividades de lucha contra el SIDA como parte de otros programas temáticos o interdisciplinarios. El examen de las \npruebas y los informes de las evaluaciones independientes de las oficinas en los \npaíses demuestra que se han obtenido resultados importantes en la lucha contra el VIH. En particular, las pruebas demuestran que se han adoptado enfoques que han logrado fomentar la capacidad de las ins tituciones locales y promover la igualdad \nentre los géneros, la participación de mú ltiples interesados, la cooperación Sur-Sur y \nla colaboración con los organismos de las Naciones Unidas. Además, de las evaluaciones se desprende que se ha realizado una labor interdisciplinaria digna de \n__________________ \n 1  Los objetivos son: 1) reducir  a la mitad la transmisión se xual del VIH, también entre los \njóvenes, los hombres que tienen relaciones sexuales con hombres, y en el contexto del comercio \nsexual; 2) acabar con la transmisión vertical de l VIH y reducir a la mitad las muertes maternas \nrelacionadas con el SIDA; 3) evitar que se produzcan nuevas infecciones por el VIH entre los \nusuarios de drogas; 4) proporci onar acceso universal a la terapi a antirretroviral a las personas \nseropositivas que reúnen las condic iones para recibirla; 5) reduc ir a la mitad el número de \nmuertes a causa de la tuberculosis entre las pe rsonas que viven con el VI H; 6) garantizar que \ntodas las estrategias nacionales de protección soci al contemplen las necesidades de las personas \nseropositivas y los hogares afecta dos por el VIH, y que esas personas y hogares tengan acceso a \nservicios básicos de atención y apoyo; 7) reducir a la mitad el  número de países que aplican \nleyes y prácticas punitivas en tor no a la transmisión del VIH, el  comercio sexual, el uso de \ndrogas o la homosexualidad; 8) e liminar las restricciones de entr ada, estancia y residencia \nrelacionadas con el VIH en la mitad de los países  que las aplican; 9) gara ntizar que al menos la \nmitad de las respuestas nacionale s al VIH atiendan las necesidades específicas relacionadas con \nel VIH de mujeres y niñas; 10) inculcar la tolerancia cero de la  violencia de género. DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 6 \n destacar, lo que indica que algunos de los resultados más importantes en la lucha \ncontra el VIH se han logrado en las esfera s en que existen vínculos con otras esferas \ntemáticas.  \n8. Teniendo en cuenta que alrededor de l 80% de las infecciones por VIH se \ntransmite por vía sexual o está asociado con el embarazo, el parto y la lactancia \nmaterna, el UNFPA ha puesto en marcha una estrategia que prioriza la asignación y el uso de los recursos de su presupuesto y plan de trabajo unificado para fomentar la capacidad del Fondo dedicada específicamente al VIH a los niveles de países y subregional. Esta estrategia de fomento de  la capacidad para aumentar el apoyo del \nUNFPA a las iniciativas de lo s países para prevenir el VIH se puso en marcha en \n2006. En un examen llevado a cabo en 2008 se llegó a la conclusión de que el alcance, la intensidad y la calidad de la  contribución del UNFPA a la prevención del \nVIH habían sufrido un cambio muy positivo. En 2011, la estrategia se está examinando para asegurar que tenga un enf oque integrado que permita intensificar \nde manera más eficiente la labor que realiza el Fondo con los países a fin de \nvincular las respuestas al VIH a progra mas más amplios de desarrollo, derechos \nhumanos y humanitarios, así como a la salud sexual y reproductiva. \n \n  Revolucionar la prevención del VIH \n \n9. El PNUD ayudó a 21 países y a dos regiones a integrar el VIH en los planes y \nlos procesos nacionales y sectoriales de desarrollo, los documentos de estrategia de \nlucha contra la pobreza y los planes para alcanzar los Objetivos  de Desarrollo del \nMilenio (ODM). El Southern Africa Institu te for Environmental Assessment, con el \napoyo del PNUD, ha elaborado un informe de examen de los proyectos legislativos \nque integran las cuestiones sociales y de salud (en particular el VIH y las cuestiones de género) en las evaluaciones del impact o ambiental en las regiones de África \nmeridional y oriental. Los países asociados son: Botswana, Lesotho, Malawi, Mozambique, Namibia, Sudáfrica, Uganda y Zambia. Las evaluaciones del impacto ambiental son una plataforma práctica mediante la cual es posible comprender y encarar mejor el impacto social (VIH y cuestiones de género) de los proyectos de inversión aplicando un enfoque multisectorial de manera sostenible. La puesta en marcha de este proyecto ha fortalecido la colaboración entre los ministerios. En todos los países se están detectando y comprendiendo mejor los vínculos que existen \nentre las cuestiones de género, el VIH y los proyectos de inversión.  \n10. En este período, se proporcionó apoyo financiero y en la recaudación de \nfondos, y se prestó asistencia técnica y orientación normativa sobre las cuestiones \nrelacionadas con los hombres que tienen relaciones sexuales con hombres, las personas transgénero y los profesionales del sexo a más de 37 países. Aprovechando la labor iniciada en 2009, el PNUD siguió prestando apoyo normativo a los \nprogramas en la Argentina, Burkina Faso, el Togo, Lesotho, Fiji, Filipinas y Ucrania sobre información estratégica para los ho mbres que tienen relaciones sexuales con \nhombres y las personas transgénero, la pr otección de sus derechos humanos, y el \nfortalecimiento de la capacidad y la cr eación de asociaciones para ampliar los \nservicios dirigidos a estos grupos. Estos programas han permitido incrementar las iniciativas nacionales dirigidas a satisfa cer las necesidades de estas poblaciones \ngeneralmente desatendidas. Por ejemplo, en la actualidad, un componente concreto \ndel programa nacional de lucha contra el VIH en Filipinas se centra en los hombres \nque tienen relaciones sexuales con hombr es y las personas transgénero.   DP/2011/40\nDP/FPA/2011/12\n \n7 11-44566 \n 11. Para dar respuesta a las necesidades de salud sexual y reproductiva de los \nhombres y las mujeres, el UNFPA sigue ampliando el acceso a los preservativos \nmasculinos y femeninos, y promoviendo su uso correcto y sistemático. En 2010, la Iniciativa mundial sobre preservativos se amplió a 74 países, de 55 en 2008, y cada vez se va acercando más a su objetivo de llegar a 100 países. El UNFPA sigue \nsiendo uno de los principales proveedores a los países de ingresos bajos de condones masculinos y femeninos (68 millones y 14 millones, respectivamente, en 2009). En la subregión del Caribe se ensayó sobre el terreno un marco de generación de la \ndemanda de preservativos, a partir del cual Belice, Suriname y Santa Lucía elaboraron estrategias de generación de la demanda de preservativos. En cuatro países de alta prevalencia del SIDA de África meridional, a saber, Botswana, Lesotho, Sudáfrica y Swazilandia, también se concluyeron iniciativas de generación de dicha demanda. En 2011, el UNFPA inte nsificó sus esfuerzos para alcanzar la \nmeta del ONUSIDA de aumentar en un 50% el uso de preservativos entre los \njóvenes, y esta seguirá siendo una prioridad programática.  \n12. A fin de ampliar el acceso de los jóvene s a los servicios de pruebas del VIH en \nSudáfrica, el UNFPA estableció una asocia ción con LoveLife y Soul City para \napoyar una campaña nacional de asesoram iento y realización de pruebas del VIH \ndirigida a los niños de 12 a 14 años, que llegó a 8.445.000 niños. En Barbados y \nKazajstán, se realizaron actividades de pr omoción entre los encargados de formular \npolíticas con objeto de eliminar los obst áculos jurídicos que impedían que los \nmenores de 18 años accedieran a los serv icios de salud sexual y reproductiva sin \nconsentimiento de los padres. En Belice, el apoyo prestado por el UNFPA a la \nAsociación Cristiana de Mujeres Jóvenes para crear un centro orientado a las \nadolescentes ha mejorado en gran medida el acceso a la información sobre la salud sexual y reproductiva y el uso de preservativos.  \n13. A nivel mundial, el UNFPA siguió reforzando la colaboración, ampliando la \nbase de pruebas, apoyando el desarrollo de la capacidad, y prestando asistencia \ntécnica para apoyar el acceso de los adoles centes al conjunto integral servicios de \nsalud sexual y reproductiva y educación sexua l dirigidos a ellos. La meta para 2011 \ncon respecto al porcentaje de países cuyos planes de estudios secundarios abarcan \ntemas de salud sexual y reproductiva y prevención del VIH en la vida cotidiana y teniendo en cuenta las cuestiones de género, ya se sobrepasó en 2010. Ejemplos de resultados obtenidos con el apoyo prestado por el UNFPA son Nepal, donde en el plan gubernamental para el sector de la sal ud se incluyó la presta ción de servicios de \nsalud sexual y reproductiva para los adolescentes y los jóvenes, y Viet Nam, donde se elaboraron directrices nacionales sobre salud sexual y reproductiva de los adolescentes para los jóvenes que no asistían a la escuela. En Colombia y Mozambique, los programas apoyados por el UNFPA dejaron atrás la etapa en que eran programas apoyados por donantes y pasaron a ser programas gubernamentales. \nEn la República Árabe Siria y Egipto, el UNFPA apoyó la educación sexual mediante enfoques que tenían en cuenta la cultura.  \n14. En la actualidad, el UNFPA y sus asoc iados están colaborando para crear una \nred de expertos regionales y nacionales que permita responder a las solicitudes de \ncapacitación y asistencia técnica en materia de educación sexual. Como primera medida a esos efectos, se examinó la situaci ón existente, para evaluar el contenido, \nla calidad y el método de impartición de los programas actuales de educación sexual \nen las escuelas de 10 países de África orie ntal y meridional, a fin de orientar las \nrevisiones futuras de los planes de estudio. Los resultados de ese examen se DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 8 \n incluyeron en un taller organizado conjuntamente por el UNFPA, el UNICEF, la \nUNESCO y la Universidad de KwaZulu-Natal, que contribuyó a fomentar la capacidad, de elaboración y aplicación de programas eficaces de educación sexual y prevención de VIH entre los jóvenes en el ámbito escolar, de 70 especialistas en elaboración de programas de estudio de los Ministerios de Educación, y de los \nfuncionarios de las Naciones Unidas en cargados de las cuestiones relativas a los \njóvenes, de 10 países de la Comunidad de África Meridional para el Desarrollo \n(Botswana, Kenya, Lesotho, Malawi, Nami bia, Sudáfrica, Swazilandia, Uganda, \nZambia y Zimbabwe). Como resultado de esta iniciativa, y aplicando una metodología de capacitación participativ a, se está elaborando un manual de \ncapacitación regional sobre e ducación sexual, que se utiliz ará para crear una masa \ncrítica de educadores competentes especializados en educación sexual.  \n15. Las pruebas recientes que demuestran que el VIH es la principal causa de \nmuerte entre las mujeres en edad reproductiva hacen necesario reforzar el \nconocimiento de la interconexión que existe entre los Objetivos de Desarrollo del Milenio tercero, cuarto, quinto y sexto, y re alizar esfuerzos concertados para apoyar \nla integración del VIH y la salud sexual y reproductiva. Hasta la fecha, se ha \nprestado apoyo a 25 países en la elaboración y aplicación de planes nacionales de \nintegración de la salud sexu al y reproductiva, y varios países han informado de que \nhan mejorado los vínculos entre los progr amas sobre el VIH y las medidas para \nprevenir la violencia por motivos de género. Se prestó apoyo técnico a 61 países para ampliar los programas de prevención de la transmisión maternoinfantil e integrar los servicios en este ámbito, en el que la planificación familiar ofrece un \npunto de partida. Al respecto, las oficinas del UNFPA han informado de que el 70% de los países han incluido la planificación fa miliar en los análisis de la situación, y \nel 49% le han asignado un presupuesto en sus planes nacionales. \n16. Quedan por encarar algunos problemas clav e que repercutirán en el logro de \nlos objetivos trazados en la estrategia  del ONUSIDA. En 2010, se obtuvieron nuevas \npruebas de los beneficios que reporta la ampliación del tratamiento, lo que \ndemuestra no solo la necesidad de acelerar la expansión del acceso al tratamiento, \nsino también de vincular la prevención y el tratamiento del VIH con la planificación \nestratégica, la prestación de servicios y la evaluación del impacto. Para ello, será preciso reforzar la medición y reunión de da tos, cualitativos y cuantitativos, sobre la \nprevención en general. Es necesario u tilizar el “tratamiento preventivo” en \ncombinación con otras opciones de prevención del VIH; el tratamiento preventivo no sustituye, sino que refuerza el c onjunto de medidas de prevención.  \n17. En cuanto a la integración, en muchos países sigue siendo difícil vincular el \nVIH con la salud sexual y reproductiva. A menudo, el interés se centra en la \nintegración de los servicios y se presta me nos atención a las cuestiones de derechos \nhumanos y estructurales más amplias. Las deficiencias de los sistemas logísticos y de suministro también obstaculizan la prestación de servicios eficaces. Por ejemplo, \nlas interrupciones del suministro de prod uctos clave (medicamentos antirretrovirales \ny para el tratamientos de las enfermedades oportunistas, kits de pruebas del VIH, preservativos y otros) impiden responder de forma eficaz y ponen de relieve la necesidad de seguir reforzando los sistemas  nacionales y subnacionales de gestión \nde las adquisiciones y el suministro. Por otra parte, las metas relacionadas con la eliminación de la transmisión maternoinfan til del VIH y con el acceso universal no \nse alcanzarán a menos que los países y las comunidades lleguen a los miembros más marginados de la sociedad y atiendan sus necesidades. Es necesario prestar un  DP/2011/40\nDP/FPA/2011/12\n \n9 11-44566 \n mayor apoyo político, un apoyo técnico más centrado y servicios más integrados \npara lograr que se amplíen los programas en los países donde se siguen registrando \npocos progresos. Un enfoque amplio, con procedimientos prácticos estandarizados, \ncomplementado con pruebas sobre los benefi cios que reviste la integración, es \nfundamental para convencer a los interesados de que deben ampliar los programas.  \n18. Es necesario que la información preventiva y los programas de prevención \nformen parte de un conjunto ininterrumpido de programas adecuados para cada edad y contexto, en cuya elaboración se cuente c on la participación y las aportaciones de \nlos jóvenes, entre otras cosas, en materia de educación sexual, a fin de mejorar los \nresultados de las medidas sanitarias dirigidas a los jóvenes. La eliminación de las \nbarreras normativas y jurídicas que impiden prestar servicios ajustados a las necesidades de los jóvenes para que estos no estén excluidos, reduce el riesgo de exposición al VIH. La adopción de metas cuantificables (por ejemplo, en relación con el conocimiento pleno, la realiz ación de pruebas de VIH y el uso de \npreservativos entre los jóvenes) en los países prioritarios ayudará a que se asuma una mayor responsabilidad y se ejerza una  mayor influencia en la reducción del \nnivel de nuevas infecciones. \n \n  Impulsar la próxima generación del tratamiento, la atención \ny el apoyo \n \n \n19. Como uno de los receptores principales de las donaciones del Fondo Mundial \nde Lucha contra el SIDA, la Tuberculosis y la Malaria, en 2010, el PNUD ayudó a \nfomentar la capacidad nacional para ejecut ar programas en gran escala de lucha \ncontra el VIH, la tuberculosis y la mala ria en 29 países. El apoyo al fomento de la \ncapacidad de los interesados nacionales ha sido una prioridad fundamental, por lo \nque, en colaboración con los países asociados, se han elaborado planes oficiales de fomento de la capacidad para todas las nuevas donaciones administradas por el PNUD. Entre 2003 y 2010, el PNUD ha actuado como receptor principal en un total de 37 países. En 12 de ellos, la función de receptor principal se transfirió a una entidad nacional, como resultado de los logros alcanzado en el fomento de la capacidad. A pesar de que a menudo el PNUD actúa como receptor principal en los \npaíses que tienen los mayores niveles de riesgo, su desempeño en relación con el uso de las donaciones es significativamente superior a la media. Desde 2003, el PNUD ha realizado actividades de divulgación comunitaria sobre la prevención del \nVIH, la tuberculosis y la malaria que han llegado a 28 millones de personas. Se ha proporcionado asesoramiento y se han realizado pruebas de VIH a casi 4,8 millones \nde personas. Además, se han propor cionado medicamentos antirretrovirales a \n213.000 personas seropositivas\n2. Los programas ejecutados han permitido detectar y \ntratar 700.000 casos de tuberculosis, distribuir 11 millones de mosquiteros, y \natender 26 millones de casos de malaria.  \n20. En este período el UNFPA también ap oyó la formulación de las directrices \npara encarar los problemas atinentes a los jóvenes y los profesionales del sexo, que se utilizarían en la elaboración de propue stas relacionadas con el VIH para la \ndécima ronda del Fondo Mundial. Además, prestó apoyo técnico, entre otras cosas mediante consultas y misiones técnicas conjuntas, a 20 países para prevenir la \n__________________ \n 2  Las cifras sobre el tratamie nto del VIH representan el númer o de personas que  actualmente \nrecibe tratamiento antirretrovi ral gracias a donaciones activas. DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 10 \n transmisión maternoinfantil del VIH, a Sudáfrica, Swazilandia y Zambia para \nintegrar la salud sexual y reproductiva y el VIH.  \n21. El PNUD ayudó a 17 países y a dos regiones a fomentar la capacidad para \nadoptar políticas y leyes favorables al comercio y la salud. Por ejemplo, en Ucrania, \nel Gobierno recibió apoyo del PNUD para incorporar en la legislación nacional las \nflexibilidades previstas en el Acuerdo s obre los aspectos de los derechos de \npropiedad intelectual relacionados con el  comercio. Si esas flexibilidades se \nadoptaran, el costo de los medicamentos antirretrovirales y de otros tipos podría \nreducirse considerablemente. Además, en el  caso de Ucrania, la adopción de esas \nflexibilidades permitiría utilizar más medica mentos genéricos, lo que, en algunos \ncasos, podría significar ahorros de más del 90% de los costes, y permitiría proporcionar tratamiento a muchas más personas. En la República Unida de \nTanzanía, el PNUD, en colaboración con la sociedad civil y el Organismo Alemán de Cooperación Internacional (GIZ), orga nizó dos reuniones sobre la promulgación \nde leyes de lucha contra la falsificación de productos en la Comunidad de África Oriental (CAO), organización que abarca  a Burundi, Kenya, Rwanda, Uganda y la \nRepública Unida de Tanzanía. Representantes gubernamentales, parlamentarios, \nacadémicos y miembros de la sociedad ci vil de todos los países miembros de la \nCAO asistieron a las reuniones, que prom ovieron la conciencia sobre los efectos \npara la salud pública de las leyes de lucha contra la falsificación. Como resultado de \nesos encuentros, la secretaría de la CAO aprobó las propuestas del PNUD dirigidas \na modificar el proyecto de ley de la CAO de lucha contra la falsificación, de manera que tenga en cuenta las pr eocupaciones de salud públi ca, lo que permitirá que los \npaíses miembros de la CAO puedan seguir  utilizando los medicamentos genéricos, \nque representan el 90% del total de medicamentos que se consume en la región.  \n22. Combatir la pobreza y la exclusión soci al es fundamental para eliminar la \nvulnerabilidad al SIDA. De ahí que la co munidad mundial haya reconocido que lo \nque se necesita no es un enfoque de la protección social que se centre \nexclusivamente en el SIDA, sino uno que tenga en cuenta el SIDA. En la India, en \n2010, el PNUD apoyó la creación, ampli ación y reforma en varios estados de \nnumerosos programas de protección social que tenían en cuenta el VIH, y que \npermitieron atender a más de 77.000 person as en un plazo de seis meses. El \nfundamento analítico de esos programas se sentó en 2006, en un estudio sobre los efectos socioeconómicos del VIH, que demostró que el virus repercutía negativamente en el empleo, los ingresos, los ahorros y la asistencia escolar de los hogares afectados. A modo de seguimiento, el PNUD puso en práctica una estrategia polifacética de promoción y asistencia técnica en la que participaron la Organización Nacional de Lucha contra el SIDA, los órganos estatales y las organizaciones de la sociedad civil, inclui das las redes de personas que vivían con el \nVIH. Gracias a ello, en el estado de Rajast án, se reformó el plan de pensiones para \nlas viudas, a fin de que las mujeres que hubieran enviudado a causa del VIH \ntuvieran derecho a percibir una pensión me nsual independientemente de su edad. En \nla actualidad, otros estados de la India están siguiendo ese ejemplo. En 2010, en los \nestados en que se modificaron los planes de pensiones, unas 23.000 mujeres se beneficiaron de esa reforma. Además, cada vez más estados están cubriendo los gastos de transporte para el tratamient o del VIH. En un semestre, en 2010, más de \n31.000 personas se beneficiaron de este pr ograma. También se han realizado otras \nreformas dignas de destacar, por ejemplo, en algunos estados las personas con VIH tienen actualmente acceso a alimentos, vi vienda y atención médica subvencionados,  DP/2011/40\nDP/FPA/2011/12\n \n11 11-44566 \n prestaciones que antes se reservaban para  las personas que vivían por debajo del \numbral de la pobreza. Por otra parte, el  Ministerio de Trabajo ha eliminado una \ncláusula que excluía a los afectados por el VIH de los planes del seguro médico para \nlos trabajadores del sector no estructurado.  \n23. Muchos países no tienen programas nacionales de protección social, y en el \ncaso de los que sí los tienen es necesario examinar en detalle cómo hacer que las \nleyes, las políticas y los programas tengan más en cuenta las necesidades de las personas afectadas por el VIH y que viven con el virus. El acceso a los servicios es limitado para muchas personas debido a las condiciones generalizadas de pobreza, \njunto con el estigma y la discriminación. Aunque en algunos lugares existe una \ncontinuidad asistencial entre los centros de tratamiento del VIH y las organizaciones comunitarias, en realidad esto es muy difícil de asegurar debido a una variedad de factores, incluida la falta de voluntad política y de recursos, de capacidad de los \ngrupos comunitarios, y de entendimiento entre dichos grupos y los trabajadores de la salud.  \n24. Si bien el sector de la salud debe estar en el centro de las medidas de \nampliación del tratamiento, la atención y el apoyo, muchos países todavía no están \ninfluyendo estratégicamente en los minist erios competentes, ni coordinando con \nellos. Además de la función antes de scrita que desempeñ an las políticas de \nprotección comercial y social, otros colaboradores clave para ampliar la atención y \nel apoyo pueden ser los ministerios de la mujer o de género, que atienden la función desproporcionada que desempeñan las mujeres en el cuidado de otros, y los ministerios del interior o de asuntos inter nos, que ayudan a facilitar el acceso de los \ngrupos marginados a los servicios.  \n \n  Promoción de los derechos humanos y la igualdad entre los géneros  \n \n25. En las rondas sexta y séptima de propuestas para subvenciones relacionadas \ncon el VIH, el PNUD, junto con la Se cretaría del ONUSIDA y el Fondo Mundial, \npublicó un examen del acceso a los programas de justicia, que influyó \nfavorablemente en la inclusión de un objetivo concreto y un plan operacional sobre derechos humanos y equidad en la nueva estrategia del Fondo Mundial.  \n26. En junio de 2010, el PNUD, en nombre del sistema del ONUSIDA, creó la \nComisión Mundial sobre el VIH y la ley, que tiene por objeto elaborar \nrecomendaciones basadas en pruebas y en los derechos humanos que ayuden a los \npaíses a crear y a mantener entornos ju rídicos favorables para responder de forma \neficaz al VIH. Los debates y las medidas de seguimiento surgidas de los diálogos celebrados por la Comisión en las seis regiones en 2011 fundamentarán y fortalecerán aún más la labor del PNUD en esta esfera tan importante. El objetivo de \nesos diálogos regionales es generar un de bate normativo, con miras a abordar los \nproblemas jurídicos y de derechos humanos  críticos relacionados con el VIH en las \nregiones. Los diálogos regionales contribuirá n a las deliberaciones de la Comisión \naportando informes y contribuciones basadas en pruebas, y promoviendo la \nparticipación de los legisladores, los encargados de formular políticas y los \nmiembros de la comunidad. Además, los diálogos regionales contribuirán a \naumentar el conocimiento, el compromiso, y la participación en las regiones con \nrespecto a las medidas necesarias para lograr un cambio real en las cuestiones relativas a los derechos humanos y la legi slación, que pueda contribuir a mejorar la \nvida y la salud de las personas. Existe un a estrecha relación entre la labor relativa a \nlas cuestiones de género que realizan el PNUD y la Comisión Mundial sobre el VIH DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 12 \n y la ley. Una de las esferas principales que investiga la Comisión es la de las leyes \nque sustentan o mitigan la violencia y la discriminación que sufren las mujeres.  \n27. En la 27a reunión de la Junta de Coordinación se publicó un informe sobre la \naplicación del marco de acción y la Agenda del ONUSIDA para la acción acelerada \nde los países para abordar la problemática de las mujeres, las niñas, la igualdad de \ngénero y el VIH . En la 28a reunión se siguieron examinando los aspectos \nrelacionados con las cuestiones de género de  las respuestas al SIDA. La Agenda del \nONUSIDA, publicada en marzo de 2010, ha  logrado resultados considerables: \n55 países han creado agendas de las muje res y las niñas, y 45 países ya están \ninformando sobre la realización de activid ades relacionadas directamente con la \nAgenda. En 2010, se asignó un total de 6,1 millones de dólares a esta iniciativa, \nincluidos 4,5 millones de dólares de apoyo a los países.  \n28. Los miembros de la Junta de Coordinación acogieron con beneplácito el \ninforme y dijeron que el plan operacional proporcionaba una oportunidad única para \nasegurar que las respuestas nacionales sati sficieran las necesidades de las mujeres y \nlas niñas. En particular, la Junta de Coordinación acogió con beneplácito las \niniciativas del ONUSIDA para incorporar en su estrategia 2011-2015 políticas y programas integrales de educación sexual , así como las medidas adoptadas por el \nONUSIDA para vencer los obstáculos relacionados con el género que frenaban la \nparticipación en los servicios de salud sexual y reproductiva y lucha contra el VIH. \nSe instó a registrar mayores progresos, y se hicieron llamamientos a demostrar un \nmayor liderazgo en las cuestiones relacion adas con las mujeres, las niñas y el \nVIH/SIDA, y a hacer corresponder la retóri ca política con recursos suficientes.  \n29. En cumplimiento de sus responsabilidades con respecto a la Agenda del \nONUSIDA para la acción acelerada de los países para abordar la problemática de \nlas mujeres, las niñas, la igualdad de género y el VIH , el PNUD realizó actividades \nde fomento de la capacidad de liderazgo de las mujeres que viven con el VIH en \n23 países de seis regiones, lo que aumentó la colaboración entre las organizaciones \ny las redes de mujeres seropositivas y otro s interesados nacionales clave. Además, \nen 14 países se reforzó la capacidad de las redes nacionales de mujeres que viven \ncon el VIH para participar de forma más eficaz en los procesos de promoción del \nacceso universal y de los ODM, y de presentación de informes al respecto.  \n30. Como parte de sus responsabilidades con respecto a la campaña “Unidos para \nponer fin a la violencia contra las mujeres”  y a la Agenda para las mujeres y las \nniñas, el UNFPA apoyó a 42 países en la  elaboración, aplicación o evaluación de \nprogramas de prevención, tratamiento, at ención y apoyo, destinados concretamente \na empoderar a las mujeres y las niñas, y ayudó a 26 países a elaborar y a aplicar \npolíticas relacionadas con el VIH, dirigi das específicamente a combatir a la \nviolencia por motivos de género, y otras medidas encaminadas a promover la \nigualdad entre los géneros. En la Direcci ón de Asuntos de la Mujer de Jamaica, se \ncreó una oficina de atención a los asuntos relacionados con los hombres para gestionar las intervenciones necesarias.  Esta iniciativa ha aumentado la \nmovilización de los hombres jamaicanos en  la promoción y ej ecución de programas \npara combatir la violencia por motivos de género, y ha incrementado su participación en las actividades dirigidas a promover la igualdad y los derechos de \nlas mujeres. En casi 80 países se ha prestado apoyo a las redes de personas que \nviven con el VIH, haciendo hincapié en las mujeres que viven con ese virus.  \n31. A finales de 2010, el UNFPA encabezó la labor del grupo interinstitucional \nsobre la igualdad entre los géneros y el VIH, dirigida a crear capacidad en 16 países  DP/2011/40\nDP/FPA/2011/12\n \n13 11-44566 \n de tres regiones para elaborar y ejecutar, junto con los hombres y los niños, \nestrategias para abordar las normas sociales que rigen las cuestiones de género, la \nviolencia, y las relaciones sexuales. El UNFPA apoyó la celebración de un taller \npara 92 participantes de 30 países sobre la colaboración con los hombres para \nprevenir el VIH/SIDA y responder a esa epidemia, lo que trajo como resultado la \nelaboración de un marco regional para Áfri ca sobre la colaboración con los hombres \ny los niños para promover la perspectiva de  género y la salud reproductiva (incluida \nla atención al VIH/SIDA). Si bien se reconoce que es importante colaborar con los \nhombres y los niños para lograr la igualdad entre los géneros, sigue siendo difícil lograr que los hombres y los niños participen como asociados, tanto con este \nobjetivo como con el objetivo de velar por su propia salud sexual y reproductiva.  \n32. El PNUD ha dirigido en 10 países una iniciativa interinstitucional en favor del \nacceso universal inmediato para las mujeres y las niñas. El UNFPA participa en esa \niniciativa, que busca ayudar a los países a alcanzar la igualdad entre los géneros en \nla respuesta nacional al VIH, y entre cuyos logros se cuentan: la integración, en el nuevo marco estratégico nacional de lucha contra el SIDA en Zambia (2011-2015), \nde un claro componente de género y del compromiso de encarar la violencia por \nmotivos de género; y la creación en el  Consejo Nacional de Zambia, de un nuevo \npuesto de asesor para las cuestiones de género encargado de integrar las cuestiones \nde género en la respuesta nacional al SIDA.  \n33. Las principales dificultades para aplicar este marco de acción son: la necesidad \nde lograr compromisos políticos y financieros a largo plazo en favor de las mujeres, \nlas niñas y el VIH; la necesidad de fort alecer los servicios de salud sexual y \nreproductiva y vincularlos con el VIH; las altas tasas de violencia por motivos de \ngénero; y la necesidad de aumentar la participación de los hombres. El fomento de \nla capacidad es fundamental para el éxito y la sostenibilidad de este marco. Además, \nla experiencia hasta la fecha demuestra que es necesario disponer de mejores \npruebas y sistemas de seguimiento.  \n34. Se observó que ONU-Mujeres puede proporcionar una oportunidad de \nfortalecer el compromiso del sistema de la Naciones Unidas con las cuestiones antes \nmencionadas. En su reunión de marzo de 2011, el Comité de Organizaciones \nCopatrocinadoras acogió con beneplácito el  interés de ONU-Mujeres de unirse al \nPrograma Conjunto de las Naciones Unidas sobre el VIH/SIDA y estuvo de acuerdo \nen que iniciara el proceso de solicitud ofic ial, de conformidad con los criterios y los \nprocedimientos acordados por la Junta de Coordinación en 2004 (UNAIDS/PCB \n(15)/04.8). Mientras tanto, el Programa C onjunto sigue centrándose en las mujeres y \nlas niñas, y promoviendo los derechos de la mujer y la igualdad entre los géneros.  \n35. En la elaboración del marco unificado de presupuesto, resultados y rendición \nde cuentas, el ONUSIDA se aseguró de que se incorporaran las medidas, los \nindicadores y las asignaciones presupuestarias clave para seguir avanzando en la \naplicación del programa de acción, inclui dos, entre otros, los servicios de lucha \ncontra el SIDA y de salud sexual y reproductiva. Los Estados Miembros pidieron \nque se siguiera supervisando la aplicación , en coordinación con ellos mismos y con \nla participación de las mujeres que viven c on el VIH y la sociedad civil, y que se \ninformara a la Junta de Coordinación en el contexto del marco unificado. Además, \npidieron que en diciembre de 2012 se re alizara un examen de mitad de período del \nprograma.  \n36. Se pidió al ONUSIDA que colaborara con los interesados nacionales para \ndocumentar los modelos de mejores prácticas de colaboración entre el SIDA y los DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 14 \n movimientos de mujeres para satisfacer las necesidades de las mujeres y las niñas en \nrelación con el VIH. La Junta de Coordinación también pidió al ONUSIDA que \ncolaborara con los principales interesa dos para promover y facilitar una mejor \nvinculación entre la salud sexual y reproduc tiva, los derechos humanos y el VIH, y \nalentó a reforzar las alianzas con las redes que colaboran con los hombres y los \nniños, y con las mujeres y las niñas, en las cuestiones relacionadas con el VIH y la \nigualdad entre los géneros.  \n37. En 2011, el UNFPA y el PNUD han ayudado a más de 50 países a mejorar la \nprotección de los derechos humanos y el acceso a los servicios para los \nprofesionales del sexo y sus clientes, los hombres que tienen relaciones sexuales con \nhombres y las personas transgénero. Las iniciativas a esos efectos han aumentado la \ncoordinación y armonización entre las redes de profesionales del sexo y las \norganizaciones que atienden las cuestiones del VIH y la prevención de las \ninfecciones de transmisión sexual, la salud sexual y reproductiva, y los vínculos \nentre la salud sexual y reproductiva, la violencia por motivos de género y los derechos humanos. El UNFPA y la Red de  Profesionales del Sexo de Asia y el \nPacífico, junto con sus asociados, organizaron la primera consulta regional de Asia y el Pacífico sobre el VIH y el trabajo sexual, auspiciada por el Gobierno Real de Tailandia, con la participación de Camboya, China, Fiji, Indonesia, Myanmar, el \nPakistán, Papua Nueva Guinea y Tailandia. Como resultado de esas consultas se \nelaboraron ocho proyectos de planes de a cción nacionales sobre de l VIH y el trabajo \nsexual, se estableció un programa regional  para responder a la epidemia del VIH \nentre los profesionales del sexo y sus clientes en 2010-2013; se fortaleció la capacidad técnica de la secretaría de la Red mediante la contratación de un director a tiempo completo y un oficial normativo, y se iniciaron un diálogo regional entre \nlos gobiernos y diálogos nacionales entre los gobiernos y los profesionales del sexo.  \n38. Los problemas relativos a las poblaciones clave frenan el logro de progresos. \nLos datos demuestran que la mayoría de los países sigue asignando recursos \ninsuficientes a los programas dirigidos a esas poblaciones. El estigma, la \ndiscriminación y la homofobia persisten, as í como la falta de compromiso político. \nEn algunos países, la debilidad de la sociedad civil impide que se adopten medidas \npara atender las necesidades de las poblaciones clave en relación con el VIH. La \nfalta de datos cuantitativos y cualitativos h ace que los marcos teóricos relacionados \ncon las cuestiones de género, la sexualidad y la identidad sean débiles, lo que \nimpide que las necesidades y los comportamientos se comprendan bien, y lleva a \nque se elaboren programas ineficaces. Además, problemas de distintas índoles pueden minar la eficacia de las respuestas y las iniciativas de colaboración con las \npoblaciones clave, como por ejemplo, el tratamiento farmacológico obligatorio o la tipificación del trabajo sexual y de las relaciones con personas del mismo sexo. Los \nrecientes cambios normativos en relación  con un liderazgo político más eficaz y la \nasignación de recursos con fines más concretos han contribuido a ampliar el acceso de las poblaciones clave a servicios basados en pruebas, y han demostrado que es posible avanzar. Es preciso crear un ambi ente favorable para que las poblaciones \nclave participen en la planificación, ejecución y evaluación de las estrategias y los programas que repercuten en sus vidas. Para que la atención a las necesidades de las poblaciones clave sea eficaz es necesario ap licar un enfoque integral, que incluya la \nadopción de medidas de lucha contra la estigmatización y la colaboración con los organismos policiales y otros interesados  para abordar los problemas en su \ndimensión más amplia.  DP/2011/40\nDP/FPA/2011/12\n \n15 11-44566 \n 39. En la 27ª reunión de la Junta de Coordinación se examinaron las cuestiones \nrelacionadas con el SIDA, la seguridad y la respuesta humanitaria. Con arreglo a la \ndivisión del trabajo del ONUSIDA, el UNFPA y el PNUD han colaborado con los \nasociados para atender los problemas del VIH/SIDA en las situaciones humanitarias. \nLa necesidad de ampliar esta labor y fort alecer los programas de lucha contra el \nVIH y la violencia sexual en las situacion es de conflicto se reconoció con la \naprobación, en junio de 2011, de la resolución 1983 (2011) del Consejo de Seguridad\n3. \n40. En el marco de esa resolución, el PNUD y el UNFPA, en colaboración con el \nDepartamento de Operaciones de Mantenim iento de la Paz (DOMP), la Secretaría \ndel ONUSIDA y los copatrocinadores, se a poyará en las iniciativas anteriores y \nseguirá reforzando la labor en curso en los ámbitos siguientes:  \n • La integración de las intervenciones en relación con las cuestiones de género y \nel VIH en los programas de desarm e, desmovilización y reintegración. Los \nprogramas conjuntos han beneficiad o a los hombres y a las mujeres \nexcombatientes, a las mujeres asociadas con las fuerzas armadas, y a las \ncomunidades de acogida en los procesos de reintegración en las Comoras, Côte \nd’Ivoire, Indonesia, Liberia, Nepal, la República Democrática del Congo, el \nSudán, Sierra Leona y Sudán del Sur. \n • El suministro anual de productos esenciales de salud reproductiva a todas las \npoblaciones y los campamentos de refugi ados administrados por el ACNUR en \nunos 25 países (según acuerdo entre el UNFPA y el ACNUR). \n • El adiestramiento de los miembros de los servicios nacionales uniformados \ncon anterioridad a su despliegue en las misiones de mantenimiento de la paz, y la colaboración con el DOMP en las iniciativas de capacitación de los \nefectivos de mantenimiento de la paz en cuestiones relacionadas con el VIH y \nla violencia por motivos de género. \n • La colaboración con los organismos competentes para establecer o fortalecer \nlos programas de las comunidades de acogida en materia de prevención de la violencia sexual y el VIH en situaci ones de conflicto y posteriores a los \nconflictos.  \n41. La aprobación de la resolución 1983 (2011) del Consejo de Seguridad \ndemuestra la decisión de los Estados Miembros al más alto nivel de combatir el \nVIH/SIDA en el contexto humanitario, y crea nuevas oportunidades para que el \nUNFPA y el PNUD mantengan y amplíen los programas y las asociaciones. Como se \nseñaló en el informe sobre la aplicación de la resolución 1308 (2000): On the \n__________________ \n 3  Entre otras cuestiones, es a resolución: “Alienta a que, se gún proceda, se incorpore la \nprevención, el tratamiento, la atención y el a poyo en relación con el VIH, incluidos programas \nde pruebas y asesoramiento de car ácter voluntario y confidencial, en la ejecución de las tareas \nencomendadas a las operaciones de mantenimiento de la paz, in cluida la asistencia a las \ninstituciones nacionales, la reforma del sector de la seguridad y los procesos de desarme, \ndesmovilización y reintegración; así como la n ecesidad de garantizar que dicha prevención, \ntratamiento, atención y apoyo continúen durante la transición a otras c onfiguraciones de la \npresencia de las Naciones Unidas  y con posterioridad a ella”.  Además, en la resolución se \nreconoce que:  “siguen haciendo falta medidas internacionales urgentes  y coordinadas para \nfrenar las repercus iones de la epidemia del VIH en las s ituaciones de conflicto  y posteriores a un \nconflicto”, y se proporcionan dir ectrices de ejec ución para las Naciones Unidas y los Estados \nMiembros. DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 16 \n Frontline: A review of programmes that address HIV among international \npeacekeepers and uniformed services 2005-2010 (En la primera línea: reseña de los \nprogramas de lucha contra el VIH entre los efectivos internacionales de \nmantenimiento de la paz y los servicios uniformados 2005-2010) , el panorama \ncambiante de las amenazas a la paz y la seguridad internacionales y las pruebas \ncrecientes de la relación que existe entre el SIDA y la seguridad han creado nuevos \nproblemas y oportunidades para fortalecer aún más las medidas y contribuir a las \niniciativas de las Naciones Unidas dirigida s a prevenir los conflictos y consolidar la \npaz. En breve, los agentes clave (la secretaría del ONUSIDA, el DOMP, el PNUD, \nel UNFPA y la Oficina contra la Droga y el Delito) celebrarán debates a fin de \nestablecer una división clara de las responsabilidades y determinar los plazos \nconcretos para aplicar la resolución 1983 (2011) del Consejo de Seguridad.  \n \n \n III. Decisiones y recomenda ciones de la Junta de \nCoordinación del ONUSIDA que revisten \nimportancia para el PNUD y el UNFPA  \n \n \n  Estrategia del ONUSIDA \n  \n42. En su 27ª reunión, la Junta de Coordinación aprobó oficialmente la nueva \nEstrategia 2011-2015 del ONUSIDA: llegar a cero , que proporciona un programa de \ntransformación de la respuesta mundial y busca aumentar la atención y mejorar la \neficacia con el fin de reducir drásticamente el número de nuevas infecciones, \nampliar el acceso al tratamiento, y combatir el estigma y la discriminación. Su \nobjetivo es facilitar las alianzas estrat égicas, apoyar el control por los países, \npromover la participación de las economías emergentes, facilitar la cooperación Sur-\nSur y triangular, e impulsar un nuevo enfoque de financiación de la respuesta al \nVIH. La estrategia hace hincapié en la responsabilidad mutua en relación con la respuesta, la ampliación de la participaci ón, el fortalecimiento de los sistemas \ncomunitarios, y la promoción del activismo , y refleja la transición del apoyo técnico \na corto plazo a la creación de una capaci dad duradera y de naciones resilientes, así \ncomo la multiplicación de los esfuerzos para  vincular la respuesta al SIDA con las \niniciativas más amplias de salud y desarrollo.  \n43. Los Estados Miembros insistieron en que se alentara a todos los \ncopatrocinadores a vincular sus estrategias con la nueva estrategia del ONUSIDA, \nsiguiendo la labor emprendida por la OMS, el PMA, la OIT y la UNESCO, que ya \nhan revisado sus estrategias y políticas de lucha contra el VIH para vincularlas con la estrategia del ONUSIDA. El UNFPA tiene previsto establecer esa vinculación en \nel próximo examen de su orientación estratégica sobre el VIH/SIDA, y está tomando \nen cuenta el marco unificado de presupue sto, resultados y rendición de cuentas del \nONUSIDA en el seguimiento del examen de mitad de período de su plan estratégico \ny en la revisión del marco de resultado s de desarrollo concomitante. La nueva \nestrategia del ONUSIDA también servirá de base para la elaboración del próximo \nplan estratégico del UNFPA para 2014- 2017. En 2012 y 2013, el PNUD actualizará \nsu estrategia institucional actual sobre el SIDA para que refleje la nueva estrategia \ndel ONUSIDA. Además, la nueva estrategia del ONUSIDA servirá de fundamento para incorporar la labor relativa al VIH y al SIDA en el nuevo plan estratégico del \nPNUD para 2014 y los años posteriores.   DP/2011/40\nDP/FPA/2011/12\n \n17 11-44566 \n 44. Un problema que cabe mencionar es la reducción del apoyo internacional al \nVIH, junto con la existencia de otras necesidades que compiten por los recursos y \nuna población creciente de personas que viven con el VIH, lo que crea una gran \ntensión para responder al VIH y pone en peligro la sostenibilidad de los avances \nlogrados en los últimos tiempos. Además, la  marcada depe ndencia de muchos países \ndel apoyo externo puede hacer peligrar las re spuestas nacionales. Diez años después \nde la aprobación de las metas con plazos determinados, establecidas en la Declaración de compromiso en la lucha contra el VIH/SIDA de 2001, las \nlimitaciones de recursos huma nos y capacidad institucional existentes en las esferas \ntécnica y de gestión siguen socavando las re spuestas nacionales. La financiación de \nla respuesta al VIH es una responsabilidad compartida que exige el apoyo continuo de los donantes internacionales, una mayor asignación de recursos y el compromiso político de los gobiernos nacionales, un liderazgo más fuerte de las economías \nemergentes y el sector privado, y una atención programática más centrada en \nmejorar la eficacia y maximizar el impacto.  \n \n \n  Marco unificado de presupue sto, resultados y rendición \nde cuentas 2012-2015  \n  \n45. La estrategia del ONUSIDA se ejecutará mediante diversos mecanismos, \nincluidos el marco unificado de presupue sto, resultados y rendición de cuentas \n2012-2015 y una división del trabajo revisa da del ONUSIDA. El marco unificado de \npresupuesto, resultados y rendición de cuentas del ONUSIDA es el tema principal \ndel programa de la 28ª reunión de la Junt a de Coordinación, en sustitución de la \nsesión temática. El marco unificado de presupuesto, resultados y rendición de \ncuentas del ONUSIDA está estructurado en torno a la estrategia del ONUSIDA, y \nsus 10 funciones y objetivos estratégicos buscan contribuir al logro de la visión a \nlargo plazo del ONUSIDA de cero nuevas infecciones por el VIH, cero muertes relacionadas con el SIDA, y cero discriminación.  \n46. En el marco unificado de presupuesto, resultados y rendición de cuentas del \nONUSIDA se describen los resultados, los productos y los entregables del Programa \nConjunto, la asignación de recursos a esos  efectos, por regiones geográficas, y la \nforma en que se supervisarán los progresos . Como tal, el marco unificado presenta \nla estructura general de resultados del Programa Conjunto, en la que se incorporan \npuntos de referencia y resultados clar amente definidos, se determinan las \ncontribuciones de cada copatrocinador, y se centra la atención concretamente en los avances registrados por los países.  \n47. El marco unificado de presupuesto, re sultados y rendición de cuentas del \nONUSIDA tiene tres componentes:  \n a) Un plan de actividades que proporciona un marco para captar las \ncontribuciones del Programa Conjunto en apoyo de la ejecución de la estrategia \n2011-2015 del ONUSIDA . En el plan de actividades se describen el fundamento, los \nobjetivos y los resultados esperados del Pr ograma Conjunto. Los copatrocinadores y \nla secretaría del ONUSIDA elaborarán planes de trabajo anuales para la aplicación \nen detalle del marco unificado de presupuest o, resultados y rendición de cuentas, lo \nque fortalecerá los vínculos con los proc esos de planificación y los marcos de \nresultados de los copatrocinadores. Dada la naturaleza cambiante de  la epidemia y la \nnecesidad de una mayor atención, el O NUSIDA se centrará en la programación e \nintensificará sus actividades en los 20 o más (20+) países señalados en la estrategia \ndel ONUSIDA (véase el cuadro 1). DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 18 \n   Cuadro 1  \n  Reseña de 20+ países  \n \n \n \nSe abordaría(n) : \n \n – Más del 70% de las nuevas infecciones por el VIH en todo el mundo  \n – Más del 80% del déficit mundial en materia de tratamiento \nantirretroviral para los adultos que reúnen las condiciones para \nrecibirlo  \n – Más del 75% del déficit mundial en cuanto a prevención de la \ntransmisión vertical del VIH \n – Más del 95% de la carga mundial de  la tuberculosis asociada al VIH \n – Las grandes epidemias del VIH impulsadas por el consumo de drogas \ninyectables (se estima que más de la mitad de los 20 países de ingresos medios y bajos tienen una población de usuarios de drogas inyectables superiores a las 100.000 personas y una prevalencia estimada del VIH superior al 10% en ese grupo de población) \n – Las leyes que afectan a la re spuesta del VIH, incluidas las \nrestricciones para viajar que se aplican a las personas seropositivas (14 de estos países cuentan con tres o más de estas leyes) \n \nSe impulsaría la eficacia de la ayuda : \n \n – Al mejorar la aplicación de más de 5.100 millones de dólares de los \nEstados Unidos en forma de ayudas activas para el VIH del Fondo mundial de lucha contra el SIDA,  la tuberculosis y la malaria \n – Al aprovechar la financiación del Plan de emergencia del Presidente \nde los Estados Unidos para el alivio del SIDA (que supuso más de 7.400 millones de dólares entre 2007 y 2009) \n \nParticiparían :  \n • Brasil \n • Camboya \n • Camerún  \n • China \n • Etiopía \n • Federación de Rusia  • India \n • Kenya \n • Malawi  • Mozambique \n • Myanmar \n • Nigeria \n • República \nDemocrática  \ndel Congo \n • República Unida  \nde Tanzanía \n • Sudáfrica \n • Tailandia \n • Ucrania \n • Uganda \n • Zambia \n • Zimbabwe\n  \n – Los cinco países del grupo BRICS (Brasil, la Federación de Rusia, \nIndia, China y Sudáfrica) \n \nNota : Estos países cumplen con tres de los cinco criterios que se señalan a continuación, de acuerdo con fuentes \nde información independientes: 1) >1 % de las nuevas infecciones por el VI H; 2) >1% del déficit mundial en \nmateria de terapia antirretroviral pa ra adultos (recuento de células CD 4 > 350/ml); 3) >1% de la carga \nmundial de la tuberculosis  asociada al VIH; 4) una  población estimada de usuari os de drogas inyectables \nsuperior a 100.000 personas y una preval encia estimada del VIH superior al 10% en este grupo de población; \ny 5) la existencia de leye s que impiden disfrutar del acceso universal  a los grupos marginados, incluidos los \nprofesionales del sexo, los hombres que tienen relaciones sexuales con hom bres, las personas transgénero, y \nlos usuarios de drogas inyectables. \n \n  \n b) Un marco de resultados y rendición de cuentas que medirá los logros del \nPrograma Conjunto y establecerá un vínculo claro entre las inversiones y los \nresultados . El marco de resultados y rendición de cuentas asegurará que se rinda \ncuentas por el logro de los resultados programáticos y el uso óptimo de los recursos. La Junta de Coordinación pidió que el Programa Conjunto siguiera fortaleciendo el \nmarco mediante la celebración de un proces o de consultas con todos los interesados. \nLos resultados de ese proceso se informarán a la Junta de Coordinación en su 29ª \nreunión. En consecuencia, el PNUD y el UNFPA, en su calidad de miembros del  DP/2011/40\nDP/FPA/2011/12\n \n19 11-44566 \n Grupo de Trabajo sobre evaluación de los copatrocinadores y del Grupo de \nReferencia Encargado de la Supervisión y Evaluación del ONUSIDA, deberán, entre otras cosas, examinar y perfeccionar los i ndicadores. Todos los años se presentará \ninformación a la Junta de Coordinación sobre el cumplimiento del marco, incluida información, apoyada con indicadores, sobre los recursos y la participación de la \nsociedad civil. \n c) \nUn presupuesto básico para movilizar las contribuciones de los \ncopatrocinadores y financiar las actividades de la secretaría del ONUSIDA en \n2012-2013 a fin de traducir los objetivos de la estrategia del ONUSIDA en acciones y resultados\n. La Junta de Coordinación aprobó un presupuesto básico de 485 \nmillones de dólares para 2012-2013, lo que significa que se mantiene el mismo nivel de presupuesto que en 2010-2011 y en 2008-2009. Esto representa una reducción en términos reales, y pone de manifiesto que el  marco unificado de presupuesto, \nresultados y rendición de cuentas sigue siendo un instrumento movilizador y \ncomplementario, y que se deben seguir desplegando esfuerzos para asegurar el uso óptimo de los recursos. Un total de 164 millones de dólares se destinarán a los 10 copatrocinadores, y 320 millones de dólares, a la secretaría del ONUSIDA. La asignación de recursos del presupuesto básico a los copatrocinadores tiene por objeto complementar otros recursos pr esupuestarios que deben recaudar los \ncopatrocinadores para llevar a cabo la labor relacionada con el SIDA. En los próximos dos bienios, el objetivo es aumentar al 70% el porcentaje de los recursos básicos del marco unificado de presupuesto, resultados y rendición de cuentas que \nse invierte en los niveles regional y de países, a fin de maximizar el efecto del total \nde recursos de los copatrocinadores y de la secretaría del ONUSIDA que se dedican a responder al SIDA. \n \n  Cuadro 2  \nAsignación actual y prevista de recursos básicos del marco unificado de \npresupuesto, resultados y rendición de cuentas \n \n  \n \n    \n      \n             \n \n             \nPrevención Tratamiento, \ncuidado y apoyoDerechos \nhumanos y géneroLiderazgo, \ncoordinación y \nrendición de cuentas Asignación \npresupuestaria\nNivel \nmundial\nNivel \nregional\nPaíses \nde alto \nimpacto\nTodos los \npaísesPromoción, funciones normativas, elaboración de políticas, alianzas  \nApoyo en materia de fomento de la ca pacidad, consultoría, asistencia \ntécnica y ejecución  \n20+ países \nApoyo adicional por medio de eq uipos y programas conjuntos  \nConjunto esencial de apoyo,  herramientas y recursos  40% \n30% \n60% 70%DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 20 \n 48. El marco unificado de presupuesto, resultados y rendición de cuentas del \nONUSIDA vincula todos los elementos del plan de actividades, el marco de \nresultados y rendición de cuentas y el presupuesto para crear una cadena de resultados que apoye el logro de la estrategia 2011-2015 del ONUSIDA. En el cuadro que figura a continuación se resumen el plan de actividades, el marco de \nresultados y rendición de cuentas y el presupuesto, así como los vínculos que existen entre ellos. El apoyo y la orie ntación de la Junta Ejecutiva del  \nPNUD/UNFPA/UNOPS en la alineación de las revisiones de los respectivos planes del  PNUD y el UNFPA con el marco unificado de presupuesto, resultados y rendición de cuentas facilitarán esa alineación. \n \nCuadro 3  \nVínculos entre los diferentes elementos del marco unificado de presupuesto, resultados \ny rendición de cuentas  \n \n \n \n \n  Informe sobre la aplicación de la  segunda evaluación  independiente  \n \n49. En la segunda evaluación independiente del Programa Conjunto de las \nNaciones Unidas sobre el VIH/SIDA se pidió que el ONUSIDA elaborara una nueva \nmisión, visión y estrategia, y un marco unificado de presupuesto, resultados y \nrendición de cuentas. Además, el ONUSIDA  revisó su división del trabajo para \nmejorar la eficiencia y la ef icacia, aprovechar los mandatos y recursos respectivos, y \npromover la responsabilidad mutua en los pl anos mundial, regional y nacional. La \ndivisión del trabajo determina las funcio nes y responsabilidades que corresponden a \ncada uno de los 10 copatrocinadores del ONUSIDA como organizadores y asociados \nen cada esfera. La Secretaría del ONUS IDA no organizará ninguna de las 15 esferas \nde la división del trabajo, sino que facilit ará y promoverá la c oordinación y cohesión Plan de actividades \nFunciones y \nobjetivos  \nestratégicos \nResultados del \nPrograma Conjunto \nProductos del \nPrograma Conjunto Marco de resultados y rendición  \nde cuentas \n1-2 indicadores (punto de referencia \ny metas) \n1-2 indicadores (punto de referencia \ny metas) \nEntregables \n• 2013 y 2015 • Entidad rectora responsable     y contribuyentes  Global 20+ Regiones/\npaíses \nGlobal 20+ Regiones/\npaíses \nGlobal 20+ Regiones/\npaíses Recursos \nbásicos \ndel marco \nunificado Recursos \nbásicos \ndel marco \nunificado \nRecursos \nbásicos \ndel marco \nunificado Otros \nrecursos \nOtros \nrecursos \nOtros \nrecursos Por cada entregable Presupuesto   DP/2011/40\nDP/FPA/2011/12\n \n21 11-44566 \n en materia de promoción, información estratégica, colaboración, responsabilidad \nmutua y movilización de recursos básicos para  lograr resultados en todas las esferas.  \n50. Con arreglo a la división del trabajo revisada, el PNUD se desempeña como \norganizador en la esfera prioritaria de atención a los derechos humanos y al entorno jurídico, y es organismo asociado, junto c on el UNFPA, en las tareas relacionadas \ncon las mujeres y las niñas y las poblaciones de mayor riesgo\n4. Además, el UNFPA \nes organismo asociado, junto con el Banco Mundial, en las tareas para reducir la transmisión sexual del VIH, y, junto con el UNICEF, en las relacionadas con los jóvenes. Las labores de organizador y organismo asociado del PNUD están bien alineadas con las esferas de resultados de su  plan estratégico, y con su mandato más \namplio en relación con la reducción de la pobreza, el fomento de la gobernanza, la \npromoción de la igualdad entre los género s, la prevención de las crisis y la \ncontribución a la recupe ración posterior. Del mismo modo, las funciones de \norganismo asociado del UNFPA se corresponden plenamente con su mandato y con \nla atención que se presta en su plan estratégico al acceso universal a la salud sexual y reproductiva, los derechos reproductivos, las mujeres y la igualdad entre los géneros, los jóvenes y las poblaciones marginadas y excluidas.  \n51. En general, con la adopción de la di visión del trabajo revisada es posible \nmejorar considerablemente el desempeño y el impacto colectivos del ONUSIDA. El \naumento del número de programas de apoyo y equipos conjuntos de las Naciones \nUnidas podría mejorar la coherencia, la coor dinación y la eficacia de las iniciativas \nde las Naciones Unidas a nivel de países . Las iniciativas más amplias para aplicar \nlas recomendaciones de la segunda evaluación independiente también generarán \ncambios en todo el ONUSIDA, entre otras cosas, en el nuevo formato cuatrienal del marco unificado de presupuesto, resultados y rendición de cuentas. Algunos donantes han venido indagando sobre la posibilidad de que se introduzcan cambios en la división del trabajo si ONU-Mujeres se une al Programa Conjunto. Se espera que los trámites al respecto se realicen  a su debido tiempo. No obstante, los \norganismos ya están colaborando en estrecha unión con ONU-Mujeres en diversas cuestiones y, en los casos en que ONU-Mujeres se encuentre presente a nivel de países, se le incluye en los debates y en la adopción de decisiones sobre la \nadaptación de la división del trabajo en los países atendiendo a las circunstancias y necesidades locales, y teniendo en cuenta las ventajas comparativas de todos los asociados.  \n52. La finalización de la estrategia de apoyo  técnico se había aplazado para la 27ª \nreunión de la Junta de Coordinación. En es a estrategia se describen las actividades \nclave que debe realizar el Programa Conj unto para incrementa r el apoyo técnico y \nfortalecer el mercado global de dicho a poyo. Además, se hace un marcado hincapié \nen la eficacia del apoyo técnico y en su prestación rentable mediante sistemas \narmonizados que abarquen la rendición de cuentas. En particular, el ONUSIDA centrará sus iniciativas de apoyo técnico en la transferencia de conocimientos a largo plazo y el fomento de la capacidad a los niveles nacional y regional, así como \n__________________ \n 4  El PNUD es el organizador de las tareas di rigidas a “eliminar las leyes, las políticas y las \nprácticas punitivas, así como el estigma y la di scriminación que obstaculi zan las respuestas al \nSIDA”, y es organismo asocia do, junto con el UNFPA, en las dirigidas a “responder a las \nnecesidades relacionas con el VIH de las mujere s y las niñas y acabar con la violencia sexual y \nbasada en cuestiones de  género” y a “capacitar a los hombres  que tienen relaciones sexuales con \nhombres, los profesionales del se xo y las personas transgénero pa ra que se protejan de la \ninfección por el VIH y puedan disfrutar de acce so completo a la terapia antirretroviral”. DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 22 \n en la alineación de las estructuras y los mecanismos diversos de apoyo técnico en el \ncontexto del programa conjunto.  \n53. Los miembros de la Junta de Coordi nación pidieron que se proporcionara \ninformación adicional sobre los planes de apoyo técnico. Se acordó incluir en el programa de la 29ª reunión de la Junta de  Coordinación un tema sustantivo dedicado \na examinar el estado del fomento sostenible de la capacidad y la prestación de apoyo técnico, y seguir examinando la estrategia de apoyo técnico del ONUSIDA. En \nrelación con la estrategia de apoyo técnico pa ra fomentar la capacidad, se reiteró la \nnecesidad de contar con una estrategia de asociación clara centrada en la sociedad civil y en las personas que viven con el VIH, como se indicó en la segunda evaluación independiente. En los próximos seis meses, en colaboración con asociados de la sociedad civil, se seguirá trabajando en la elaboración de esa estrategia y en el establecimiento de  los indicadores del marco unificado de \npresupuesto, resultados y rendición de cuentas. Al respecto, será preciso, entre  otras cosas, asegurar una comprensión clara de las expectativas y los objetivos de cada posible asociado, como principio para una colaboración eficaz, y velar por que esas \nexpectativas y esos objetivos se correspondan con los objetivos estratégicos del \nONUSIDA y las prioridades de los programas nacionales. Además, la experiencia reciente demuestra la voluntad de much as empresas multinacionales de colaborar \ncon las organizaciones no gubernamentales en el desarrollo social para fortalecer los programas de responsabilidad social de las empresas, y explorar oportunidades de colaborar con empresas más pequeñas del sector privado en relación con el VIH.  \n54. Por último, se informó a la Junta de  Coordinación de que, tras celebrar \nextensas consultas y realizar un examen exhaustivo con respecto a los beneficios y \nlos costos, se había determinado que la  mejor opción para la secretaría del \nONUSIDA era pasar a un sistema administrativo único, en el marco del reglamento de la OMS. Con anterioridad, la secretaría  utilizaba los sistemas administrativos de \nla OMS y del PNUD en la sede y los países, respectivamente. En lo sucesivo, todo \nel personal del ONUSIDA estará sujeto al mismo conjunto de normas del personal y conectado a la misma plataforma electrónica. Los costos asociados con la transición a un sistema administrativo único se absorberán en el componente de secretaría del presupuesto y plan de trabajo unificado. Se  espera que un sistema administrativo \núnico permita que la secretaría del ONUSID A gane en gran medida en eficiencia y \nevite la duplicación. \n \n \n IV . El camino futuro  \n  \n55. A la luz del contexto en que realiza su labor, el PNUD está ajustando los \nprogramas de lucha contra el VIH para responder a los problemas detectados y \naumentar los éxitos. En primer lugar, reconociendo el valor de la vinculación de las medidas de lucha contra el VIH con las activ idades de desarrollo  más generales, el \nPNUD dará prioridad a la ejecución de pr ogramas multitemáticos para combatir el \nVIH, y a cuestiones fundamentales como la promoción de la igualdad entre los \ngéneros, el acceso a la justicia y el empoderamiento económico. Para ello será \nnecesario elaborar estrategias y planes de  trabajo interdisciplinarios y proporcionar \norientaciones prácticas en materia de programación. En segundo lugar, aunque se está avanzando debidamente en el fomento de la capacidad de las entidades nacionales para que asuman la aplicaci ón de las donaciones del Fondo Mundial de \nLucha contra el VIH, la Tuberculosis y la Malaria, el PNUD aumentará  DP/2011/40\nDP/FPA/2011/12\n \n23 11-44566 \n considerablemente la atención que presta al fomento de la capacidad a más largo \nplazo. En el futuro, las evaluaciones y los planes de desarrollo de la capacidad, preparados en colaboración con los inte resados nacionales, serán un componente \nintegral de todos los nuevos programas del Fondo Mundial gestionados por el PNUD. En tercer lugar, tomando como base la evaluación de los ODM, que \ndemuestra los beneficios que reporta vinc ular la lucha contra el VIH con las \nestrategias de salud, el PNUD tratará de promover la eficacia en función de los costos impulsando el aprovechamiento de lo s programas de lucha contra el VIH que \nexisten y que han tenido éxito, para promover los ODM de salud más amplios. A ese fin, se deberá aprovechar la experiencia existente en la aplicación en gran escala, el fomento de la capacidad y la promoción de  la gobernanza para acelerar el progreso \nen la consecución de los ODM. Por último , será preciso asegurar que los resultados \nde las evaluaciones se tomen en cuenta más sistemáticamente en la adopción de decisiones de programación, y que las iniciativas satisfactorias de lucha contra el \nVIH se mantengan y se amplíen o se transf ieran a los asociados en los casos en que \nel PNUD dé por terminado su apoyo.  \n56. Habida cuenta de que las dos causas fundamentales de muerte de mujeres en \nedad reproductiva a nivel mundial son las complicaciones relacionadas con el \nembarazo y el parto, y el VIH/SIDA, y da do que, en 2008, la mortalidad materna en \ntodo el mundo se habría reducido en un 6%, de no haber sido por el VIH, el UNFPA \nseguirá tratando de reducir la mortalidad materna, lo que requerirá fortalecer los \nmecanismos que vinculan activamente las iniciativas dirigidas a reducir dicha \nmortalidad con las que buscan responder a la epidemia del SIDA; fomentar una \nmayor colaboración y enfoques integrados, el aborar programas basados en pruebas y \nque promuevan los derechos; e incluir a la salud materna en un proceso continuo de atención que integre una amplia gama de intervenciones que repercutan en los resultados en ese ámbito, incluidos los rela cionados con la lucha contra el VIH. El \nUNFPA seguirá apoyando los esfuerzos para promover la participación activa de las \nmujeres y las niñas en todas las etapas de las respuestas nacionales al VIH a fin de asegurarse de que sus necesidades y derechos se atiendan y supervisen debidamente, \ny de que tengan acceso a un conjunto esencial de servicios de salud sexual y reproductiva de calidad y sean tratadas con dignidad y respeto,  sin violencia, coacción, estigma ni discriminación. A par tir de las pruebas que indican las medidas \nque logran prevenir la infección por el VI H en los adolescentes y los jóvenes, el \nUNFPA apoyará intervenciones integrales de  lucha contra el VIH y fomento de la \nsalud sexual y reproductiva para los jóvenes,  que incluyan: el retraso del inicio de \nlas relaciones sexuales; la abstinencia sexual; el uso correcto y sistemático de condones masculinos y femeninos; la circuncisión masculina efectuada por especialistas médicos, la reducción de la s múltiples parejas sexu ales concurrentes, y \nla comunicación eficaz para el cambio social y conductual.  \n57. El UNFPA seguirá apoyando el mejoramiento de la programación integral \nnacional, regional y mundial sobre el uso de  los preservativos para incrementar la \ndemanda de condones masculinos y femeninos y el acceso a ellos. Además, ayudará \na los gobiernos a elaborar estrategias que atiendan específicamente las necesidades \nde salud sexual y reproductiva de los hombres que tienen relaciones sexuales con \nhombres, los profesionales del sexo y las personas transgénero teniendo en cuenta los contextos epidemiológicos y nacionale s. Por último, reconociendo que, sin una \nprevención primaria eficaz del VIH entre las mujeres en edad reproductiva, y sin la prevención de  los embarazos no deseados entre las mujeres que viven con el VIH, DP/2011/40 \nDP/FPA/2011/12  \n \n11-44566 24 \n el objetivo de eliminar las nuevas infeccione s en niños no se podrá lograr, y que la \nprevención primaria eficaz en las mujeres embarazadas y la reducción de las tasas \nde embarazos no deseados, junto con la l actancia materna limitada para las mujeres \nque viven con el VIH representarían una posible reducción del 19% de la \ntransmisión maternoinfantil del VIH, el UNFPA apoyará los esfuerzos para \ngarantizar que los derechos humanos, incl uidos los derechos reproductivos de las \nmujeres y las niñas,  en particular de las que viven con el VIH, se protejan como un \nelemento no negociable de todos los programas de lucha contra el VIH y de salud en el mundo.  \n58. A pesar de la firme decisión del sistem a de las Naciones Unidas de apoyar las \nrespuestas nacionales al VIH, los problemas  subyacentes indicados en el presente \ninforme, en particular los relacionados con la disponibilidad de recursos financieros \ny, más importante aún para las Naciones Unidas, con la capacidad de recursos \nhumanos en todos los niveles, seguirán entorpeciendo el logro de resultados institucionales y de progresos nacional es en la consecuci ón de las metas \nestablecidas en las declaraciones políticas, la estrategia del ONUSIDA y el marco unificado de presupuesto, resultados y rendición de cuentas. \n \n \n  V . Elementos para una decisión  \n  \n59. La Junta Ejecutiva tal vez desee tomar nota del presente informe y \nrecomendar que en las estrategias y polít icas respectivas de lucha contra el VIH \ny los nuevos planes estratégicos respectivos para 2014-2017 del PNUD y el \nUNFPA se establezcan vínculos concretos con la estrategia del ONUSIDA .  DP/2011/40\nDP/FPA/2011/12\n \n25 11-44566 \n Anexo \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}