{"title": "PDF", "author": "PDF", "url": "https://core.ac.uk/download/pdf/36025873.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Cuad. Psiquiatr. Comunitaria,\nV ol.2, N.º 2, pp. 92 - 106, 2002\nA la hora de abordar el proceso de insti-\ntucionalización de una especialidad médica,es tradicional analizar una serie de factoresque intervienen en el mismo y que creanunas supuestas \"condiciones objetivas\" paraque una determinada disciplina se desgajedel tronco común de la medicina general;así, factores técnicos (la creciente compleji-dad del acto médico), factores teóricos (cre-cimiento de un cuerpo de conocimientos es-pecífico) y factores sociales (requerimientospara solucionar problemas sanitarios concre-tos), han sido manejados con frecuencia enel estudio de diversas formas de especialis-mo médico\n1. Sin embargo, este tipo de acer-\ncamiento ha sido puesto en cuestión por unaserie de trabajos recientes que prestan mayoratención a la capacidad de oferta, por partede un colectivo profesional interesado -quenecesita legitimarse ante la sociedad y antela propia profesión médica-, de una mer-cancía claramente distinguible, sobre la cualpoder reclamar un monopolio\n2. La capacidad\nde organizar un \"mercado de servicios\" pri-maría, pues, sobre las concepciones que de-fienden la aparición del especialismo comoel camino natural y lógico del desarrollocientífico-técnico en medicina. Este tipo deenfoque ha sido aplicado con éxito al estu-dio de diversas especialidades médicas\ncomo la pediatría o la rehabilitación\n3, ha-\nbiendo sido desarrollado en España con granacierto por Rosa Medina en su estudio sobreel origen de la radioterapia en nuestro país\n4.\nAsimismo, en el más clásico trabajo sobre\nla especialización médica, George Rosenapuntaba, ya en los años cuarenta, que dichoproceso se producía, además, como un fenó-meno relativamente independiente de las de-mandas y necesidades de los usuarios\n5, ha-\nbiéndose destacado más recientemente queesa demanda no se debe a unas necesidadesmedidas objetivamente sino que sería laconsecuencia de una \"transformación socialde las necesidades\"\n6.\nEn lo que se refiere a la psiquiatría,\npodría parecer, a priori , que las propias ca-\nracterísticas de su práctica, al menos en lasegunda mitad del XIX, harían muy pocofactible una interpretación similar a la apun-tada para el análisis de otras especialidades.Por un lado, porque el alienismo decimonó-nico no contaba aún con un arsenal terapéu-tico suficiente como para transmitir con cla-ridad una oferta de servicio eficaz\n7. Por otro\nlado, por el carácter de \"prestación especial\"que la asistencia psiquiátrica ha tenido du-rante años y que ha sido llevada a cabo enEstrategias profesionales y retóricas\nde legitimación de la medicina mentalespañola del siglo XIX.*\nRafael Huertas.\nDepto. Historia de la Ciencia.Instituto de Historia.Consejo Superior de Investigaciones Científicas.\nMadrid.\n*Trabajo realizado en el marco del proyecto de investigación PB98-0659, financiado por la Dirección General\nde Investigación (Ministerio de Ciencia y Tecnología-España).\nbrought to you by CORE View metadata, citation and similar papers at core.ac.uk\nprovided by Digital.CSICEstrategias profesionales y retóricas de legitimación de la medicina mental española del siglo XIX\ninstituciones específicas que se hacían cargo\n\"de aquellas personas que, incapaces de cui-darse por sí mismas, constituyen además unaamenaza involuntaria para la comunidad\"\n8.\nNo en vano, como apuntó Ronald Laing enuno de sus últimos trabajos, la psiquiatría es\"laúnica rama de la medicina que trata a laspersonas en contra de su voluntad (...) Es laúnica rama de la medicina que encarcela asus pacientes si lo creenecesario\"\n9.\nEn este sentido, como a veces se ha insis-\ntido, el psiquiatra y su ciencia, actuandocomo fieles aliados del poder establecido,colaborarían, junto a la Salud Pública o laMedicina Legal, en la gobernabilidad de losEstados\n10, siendo realmente difícil relacionar\neste viejo alienismo con la dinámica mer-cantil aludida.\nSin embargo, a pesar de las características\n“especiales” señaladas, no resulta imposibleubicar la psiquiatría en la aludida dinámicadel “monopolio” y de otras estrategias pro-fesionales tendentes a afianzarla como espe-cialidad médica, y no desde la óptica exclu-siva del control social -aun cuando creo queésta no debe desecharse sin más\n11-. Las es-\npeciales características en que se desarrollala psiquiatría en la España finisecular,científicamente dependiente de la francesapero conunas notables diferencias en cuantoal funcionamiento del aparato asistencial,nos ofrece, como a continuación intentarédemostrar, la posibilidad de considerar losprimeros intentos de institucionalización dela medicina mental en España desde el en-foque de la creación de un monopolio cier-tamente peculiar, y no como un simpleremedo de lo acaecido en Francia\n12.\nComo es bien conocido, la Ley de\nBeneficencia de 1849 vino a establecer losprincipios básicos de lo que fue el modeloasistencial del Estado liberal-burgués en laEspaña de la segunda mitad del siglo XIX yprimeras décadas del XX: una precaria asis-tencia para pobres a cargo de laBeneficencia pública y, al amparo de esta in-\nhibición estatal, un cierto florecimiento de lainiciativa privada. La Ley de 1849 perfilócon nitidez las dos líneas básicas sobre lasque se desarrollará la atención psiquiátricaen España: una red pública de manicomiosdependientes de las Diputaciones locales yun número relativamente importante de esta-blecimientos privados dedicados al trata-miento de los desarreglos mentales\n13.\nAmbas redes asistenciales siguieron ca-\nminos muy diferentes a lo largo del sigloXIX. Así, los manicomios públicos es-pañoles no llegaron a ser verdaderos espa-cios medicalizados. Manicomios como losde Valladolid, Conxo o el mismo Leganésfueron regidos por clérigos\n14, relegándose a\nlos médicos a una simple función de \"ase-sores\" o \"jefes facultativos\". Se trata, sinduda, de un importante rasgo diferenciadorcon respecto a los manicomios franceses,donde el médico llega a ostentar el poder su-premo en el interior del asilo\n15.\nAsí pues, una asistencia psiquiátrica pú-\nblica muy escasamente medicalizada y \"re-legada al ostracismo por parte del Estado\"\n16\ny, junto a ella, un auge nada desdeñable delas instituciones privadas que llegarán ajugar un papel verdaderamente protagonistaen el origen y en el desarrollo de la psiquia-tría española del fin de siglo. No creo quepueda negarse que la psiquiatría nació enEspaña, en centros privados como el mani-comio de Nueva Belén, dirigido por JuanGiné i Partagás, el de San Baudilio deLlobregat de Pujadas,  el Sanatorio deldoctor Esquerdo en Madrid, etc. En suma,los más destacados representantes de nues-tro alienismo contaron con un centro asis-tencial propio donde desarrollar su laborcientífica -lejos de los ingratos y masifica-dos manicomios para pobres- y propiciar sulanzamiento social.\nEs de destacar que este desarrollo de la\nasistencia privada no debe entenderse, comobien ha indicado J. M. Comelles, en los tér-93minos en que se producía la gestión de las\ninstituciones durante el Antiguo Régimen(obras pías, patronatos, etc.) sino en estrictostérminos de gestión empresarial, como verda-deras empresas privadas con ánimo de lucro.Sobre las razones de este fenómeno casi ex-clusivamente catalán, este autor apunta que\"La cuestión que se puede plantear es si estapolítica de cesión de competencias asisten-ciales a los particulares era la consecuenciade la incapacidad del Estado o de la existen-cia de un pacto implícito entree la burguesíacatalana y el Estado que implicaría delimitardos esferas de actuación separadas según lascuales el Estado no intervendría en elPrincipado a cambio de algunas contraparti-das para la burguesía autóctona\"\n17.\nEn estas condiciones, no parece difícil su-\nponer la capacidad de los directores de las\"casas de reposo\" o clínicas psiquiátricasprivadas para diseñar y definir la \"mer-cancía\" ofertada. Veamos a continuación dequé manera se pudo conformar en Españadicha oferta profesional y cuál fue su capa-cidad para generar mercados, así como losmecanismos de organización y legitimacióncientífica y social que se pusieron en marchacon la pretensión de institucionalizar (deprofesionalizar) unos saberes y unas prácti-cas médicas sobre las que conseguir unasdeterminadas \"rentas de monopolio\".\nLAS PROMESAS DE LOS \nEXPERTOS\nEs evidente que, para determinadas espe-\ncialidades, la aparición de técnicas específi-cas ha resultado fundamental en la puesta apunto de todo un discurso de legitimaciónbasado en las nuevas posibilidades, de dia-gnóstico o de tratamiento, que dicha tecno-logía ofrece\n18. A este respecto, como ya he\nindicado, la psiquiatría no contaba, en laépoca que estamos estudiando, con grandesni novedosos medios técnicos pero no porello renunció a intentar convencer -y\nconvencerse- de que con los conocimientosy los recursos adecuados, se podía intervenirsobre la locura de una manera científica yeficaz.\nAntonio Pujadas (1811-1881), fundador\nen 1854 del Instituto Manicomio de SanBaudilio de Llobregat, concentró toda su ac-tividad profesional en presentar dicho esta-blecimiento como modélico para el trata-miento de las enfermedades nerviosas\n19.\nPrácticamente toda su producción escritaestá al servicio de este objetivo: trabajos dedivulgación, breves y esquemáticos, sobrelas bondades terapéuticas de la música o delos baños -no en vano San Baudilio contabacon \"baño de inmersión templado o frio, y elde chorro ascendente o descendente, el obli-cuo, así como el de aspersión y de lluvia\"\n20-\n, pero también propaganda en forma deprospectos publicados regularmente dondese exponía el Reglamento del centro y se in-sistía sobre las enormes posibilidades deéxito terapéutico. No deja de resultar escla-recedor que mientras en el folleto de 1857 sedan unas cifras de curación del 28 %, en elde 1877 se asegure que el porcentaje de cu-raciones sobrepasaba el 70%\n21.\nSe debe también a A. Pujadas la que con\ncierta exageración ha sido denominada laprimera revista española dedicada monográ-ficamente a temas psiquiátricos. La afirma-ción sin duda es cierta, pero habría que ma-tizar que La Razón y la Sinrazón , cuyo\nprimer número apareció en febrero de 1865,no pasó de ser una especie de crónica inter-na del establecimiento, de muy escaso valorcientífico y, en mi opinión, de nulo interésdesde el punto de vista de la institucionali-zación de la especialidad, en comparacióncon otros órganos de expresión que, comomás tarde veremos, sí jugaron un importan-te papel en este sentido.\nAunque con mayor solidez científica,\nJuan Giné i Partagas (1836-1911) tampocorenunció a la divulgación y popularización94 Rafael HuertasEstrategias profesionales y retóricas de legitimación de la medicina mental española del siglo XIX\nde los logros alienistas. Como director del\nManicomio de Nueva Belén desde 1864, elque fuera insigne catedrático de laUniversidad de Barcelona\n22, consiguió aunar\nen un inteligente discurso la promoción desu establecimiento con el intento de legiti-mación científica y social de la medicinamental como disciplina con personalidadpropia. En un folleto de propaganda dondese especificaban los \"principios fundamen-tales en los que se basa el tratamiento de losenajenados en Nueva Belén\" se apuntabaque \"por fortuna, el litigio entre somaticistasy psicologistas solo puede sostenerse desdelos respectivos bufetes: en el Manicomio, enel terreno clínico, la cuestión está definitiva-mente resuelta, y no hay alienista en nues-tros días que no convenga en que el trata-miento de la enajenación mental debe ser unordenado complejo de agentes físicos y deinfluencias morales\"\n23.\nEs interesante destacar que el tratamiento\nmoral no constituye en España un motivo depolémica\n24, sino que es asumido tanto por\nidealistas como por materialistas. Es conoci-do el comentario de Giné con respecto a Pi iMolist, en que admite que \"en el ambienteclínico, en donde nos codeamos casi todoslos días, el Dr. Pi y yo jamás hemos discre-pado en lo más mínimo (...).Diagnosticamos, pronosticamos y establece-mos el tratamiento psiquiátrico con la mayorarmonía (...). Nuestro desacuerdo viene demás arriba (...), el Dr. Pi pertenece a la es-cuela idealista. Y o soy positivista\"\n25. El\neclecticismo del que se hace gala tendría,como es obvio, la irrenunciable pretensión,al margen de modas o de escuelas más omenos doctrinales, de conseguir los mejoresresultados prácticos. En las últimas páginasdel mencionado folleto, dirigido a los fami-liares de posibles pacientes, se asegura queen Nueva Belén \"aspiramos a realizar elmayor bien posible para los enajenados, abeneficio de un régimen de libertad y de ex-pansión, compatible con su estado frenopáti-co, de una vigilancia no interrumpida ni de\ndía ni de noche, de un conjunto de condi-ciones higiénicas escrupulosamente estudia-das, y sobre todo, por la adopción de un plancurativo, sujeto no a un orden de cosas ge-nerales, sino a cada una de las condicionesindividuales que presentan los enfermos\"\n26.\nEste intento de crear un público sensible y\nesperanzado ante la nueva ciencia psiquiátri-ca llega en Giné a sus más altas cotas cuandorecurre a la novela para combatir \"la equivo-cada idea que el vulgo tiene de la locura\"\n27.\nEn Los misterios de la locura, subtitulada\nnovela científica, el doctor Libe, director del\nManicomio donde ingresa Eulogio, el prota-gonista del relato, pontifica sobre la curabi-lidad de las enfermedades mentales en lossiguientes términos:\n\"-Va por el mundo un error muy perjudi-\ncial: la incurabilidad de la locura. Cierto quehay enfermedades mentales cuya curaciónestá por encima de losrecursos del arte;pero, por fortuna, éstas no son las más. Haymuchas, no obstante, que no se curan porquese pierde el tiempo en remedios que no vanal caso (...)....echando mano de los muchosremedios (...) morales y materiales de quedispone el manicomio, puedo prometer a us-tedes que en un plazo relativamente breve,Eulogio habrá recobrado la razón (...) Lessuplico visiten detenidamente elEstablecimiento, y una vez se hayan conven-cido de que aquí no hay rejas, ni cadenas, nipalos, ni castigos morales ni corporales paralos enfermos; una vez hayan formado elconcepto de que éste es un Manicomio queno lo parece (...) estaré yo más satisfecho dela confianza que en mí han depositado\"\n28.\nEn un tono menos divulgativo y más cen-\ntrado en los cánones de la ciencia positiva dela que él mismo es abanderado, Giné, estavez desde su Tratado de Frenopatología\n(1876), llega a afirmar que \"esta especiali-dad, esencialmente clínica, háyase hoy díaen un periodo constituyente y encaminada amayores perfeccionamientos, desde que ha95tomado por punto de partida la Anatomía, la\nexperimentación fisiológica y los estudiospsicológicos\", reclamando explícitamenteque \"si existen poderosísimas razones quelegitiman el cultivo de especialidades prácti-cas, tales como la Oftalmología, laDermatología, la Sifilografía, etc., ningúnramo de la clínica tiene tanto derecho nitanta necesidad de especializarse como laFreno-patología\"\n29.\nCon un enfoque eminentemente clínico,\nGiné dedica un amplio capítulo de suTratado a la curación de la locura. Además\nde llevar a cabo una amplia revisión de losdistintos agentes terapéuticos -desde lasemisiones sanguineas y la hidroterapia,hasta los narcóticos o los arsenicales-,expone con detalle los resultados obteni-dos de su propia práctica; refiriéndose alsulfato de quinina, por ejemplo, afirmaque \"nunca hemos dejado de obtener exce-lentes resultados de este agente en lasmanías intermitentes\"\n30.\nLlegado a este punto, no puede extrañar-\nnos que la teoría de la degeneración, apesar de su indudable atractivo (papel de laherencia biológica, estigmas físicos, incu-rabilidad, etc.) y de su enorme influencia enotros lugares, tuviera dificultades para serasumida por el alienismo español\n31. Los au-\ntores degeneracionistas franceses son esca-samente citados e incluso Giné critica laclasificación etiológica de las enferme-dades mentales propuesta por Morel alconsiderarla \"inaplicable como guía de dia-gnóstico\" e \"inadmisible, pues en ella seasocian estados frenopáticos muy diversosy resultan disociados otros que presentannotables analogías\"\n32. Es obvio que el en-\nfoque eminentemente clínico del médicocatalán le impide aceptar teorizacionessobre la naturaleza de la locura que no legaranticen resultados prácticos inmediatos,máxime cuando uno de los postulados fun-damentales de la doctrina moreliana era laincurabilidad de los degenerados.No deja de resultar esclarecedor que las\npocas referencias expresas a la degeneraciónen la producción psiquiátrica española de laépoca surjan de alienistas de segunda filacon experiencia en establecimientos públi-cos. Mateo Bonafonte (1862-1940), médicoalienista del Manicomio Provincial deZaragoza presentó en 1900, su tesis doctoralsobre Degeneración y locura, en la que ase-\ngura que \"la degeneración mental tiene unaexistencia indudable\", atreviéndose a afir-mar que \"La inmensa mayoría de locuras,son sintomáticas de la degeneración mental\", pero en la que no hay una sola referencia altratamiento, aunque sí a aspectos preventi-vos como la eugenesia y la educación.\nVemos, pues, cómo el discurso predomi-\nnante en el alienismo español se centra endestacar que la psiquiatría puede curar, quedispone de medios para ello, pero tambiénque en los establecimientos adecuados lospacientes pueden estar perfectamente cuida-dos y libres de los malos tratos a los que se-cularmente habían estado sometidos. Dosretóricas legitimadoras parecen entremez-clarse aunquecon intensidad diferente, una,la del paternalismo y el buen trato a los en-fermos (de pago y generalmente no violen-tos) acogidos en el establecimiento privado;otra, la que señala las capacidades técnicasde los especialistas, que acaba convirtiéndo-se en la hegemónica y en el argumento cen-tral de los intentos institucionalizadores.\nLAS ESCUELAS Y EL SISTEMA\nDE PATRONAZGO\nA la hora de estudiar los distintos ele-\nmentos que intervienen en el proceso deconsolidación de una determinada disciplinamédica, es tradicional estudiar, entre otros,la aparición de centros asistenciales y/o do-centes, la celebración de foros específicosde discusión (Congresos, Reuniones) o lacreación de asociaciones y de órganos de ex-96 Rafael HuertasEstrategias profesionales y retóricas de legitimación de la medicina mental española del siglo XIX\npresión que garanticen tanto la organización\ncorporativa como la difusión limitada de in-formación. Junto a ello, con frecuencia sehace hincapié en el papel jugado por lasgrandes figuras como catalizadoras dedichos elementos.\nNo es el momento para discutir, desde el\npunto de vista metodológico, el valor de labiografía en la historia de la medicina\n34, pero\nlo que sí parece evidente es la necesidad detener en cuenta, no tanto las \"genialidadesindividuales\" -todo descubrimiento, todaaportación científica es el fruto de un com-plejo proceso-, como de la existencia de uncierto \"carisma individual\" capaz de agluti-nar gentes y empresas y, en definitiva, de\"crear escuela\".\nJan Goldstein, refiriéndose a la psiquia-\ntría francesa de la primera mitad del sigloXIX, ha utilizado el término \"politics of pa-\ntronage\" para definir una estructura organi-\nzativa informal, pero muy efectiva, en la queuna figura suficientemente reconocida enlas instituciones y en la comunidad científi-ca, se convierte en \"patrón\" y en \"protector\"de un pequeño grupo de discípulos y com-pañeros que, compartiendo sus ideas cientí-ficas, se ocuparían de desarrollarlas y difun-dirlas, recibiendo a cambio apoyo en supromoción profesional\n35. No resulta difícil\nidentificar esta dinámica con lo que en nues-tro medio hemos llamado, y seguimos lla-mando, \"escuelas\"; con la particularidad deque  el \"maestro\", convertido en ese \"lidercarismático\" , juega un papel sobreañadidoen la recepción de determinados paradig-mas, sobre todo en países, como el nuestro,científicamente dependientes\n36.\nEn la España del último tercio del pasado\nsiglo, solo puede hablarse con propiedad deuna \"escuela psiquiátrica\", la formada enCataluña en torno a Juan Giné i Partagás. Lallamada \"escuela madrileña\" comienza, enmi opinión, a tener entidad suficiente connombres como Achúcarro, Lafora oSacristán que se sitúan ya en un paradigmabien distinto al del alienismo decimonónico,\nal incorporar, por un lado, los principios dela psiquiatría alemana y, por otro, las aporta-ciones de la brillante escuela neurohistopa-tológica de Cajal. Personalidades tan impor-tantes como Pedro Mata (1811-1877) o JoséEsquerdo (1842-1912) pueden ser conside-rados, sin duda, pioneros o, incluso, maes-tros de la psiquiatría española \"a título indi-vidual\", pero no en el sentido, antes aludido,de \"creadores de escuela\". Me refiero, claroestá, a los aspectos estrictamente clínicos yasistenciales de la psiquiatría, no a laMedicina Legal donde P . Mata sí fue unpunto de referencia indiscutible.\nTampoco quisiera olvidar figuras como el\nvalenciano Juan Bautista Peset y Vidal(1821-1885)\n37o el catalán Emilio Pi i Molist\n(1824-1892)38, todavía partidarios de una\nvisión psicologista e idealista de la locura,frente al organicismo y materialismo de lasgeneraciones inmediatamente posteriores.Es lógico que, al no poder competir con elatractivo de la nueva ciencia positiva, no lle-garan a contar con un grupo importante deseguidores.\nMe centraré, pues, en la figura de Juan\nGiné que sí reunió, a mi juicio, las citadascaracterísticas de \"patrón\" y \"protector\".Catedrático de Clínica Quirúrgica en laFacultad de Barcelona, Académico, miem-bro de diversas sociedades científicas, autorde una obra médica nada desdeñable,...,llega a poseer el suficiente prestigio comopara asumir ese liderazgo científico que lepermitirá, desde la dirección de un estable-cimiento privado pero con una cobertura pú-blica suficiente, impulsar el desarrollo deuna disciplina que aun no contaba con un es-tatuto académico reconocido. No puede ol-vidarse, en este sentido, además de su pro-ducción escrita y de su actividad clínica, sulabor como inspirador y máximo respon-sable de empresas como la Revista\nFrenopática  Barcelonesa, fundada en 1881\n39,\nel Primer Certamen Frenopático Español,97celebrado en 188340, o los cursos libres de\npsiquiatría impartidos en Nueva Belén. Entorno a todas ellas, va aglutinando unnúmero importante de colaboradores comoRibas Pujol, Martí Juliá, Moles, GinéMarriera -su hijo- y, sobre todo, ArturoGalcerán (1850-1919) y Antonio RodríguezMorini (1863-1937)\n41, que se convertirán en\ndos de las figuras más destacadas de la psi-quiatría catalana, y española, del cambio desiglo y que, como miembros más aventaja-dos de la \"escuela\", no solo disfrutaron delapoyo de su maestro, sino que representan lamás estricta continuación del positivismopsiquiátrico de Giné. Un breve repaso a latrayectoria profesional de ambos nos permi-te comprender la ampliación institucionaldel alienismo catalán. Formados ambos en laclínica de Giné, activos colaboradores de lasempresas de su maestro, suponen la conti-nuidad y difusión del espíritu de NuevaBelén, tanto en el plano de las ideas psiquiá-tricas -organicistas y positivistas- aplicadasa la clínica, a los peritajes forenses, etc.,como en ese empeño institucionalizador queencontrará en los primeros años del sigloXX un caldo de cultivo especialmente ricoen proyectos y realizaciones.\nEs de notar que tanto A. Galcerán como\nA. Rodríguez Morini pasan por la direcciónde San Baudilio de Llobregat, el primero en1885, haciéndose cargo de una difícil situa-ción\n42, el segundo en 1903, año en que\nGalcerán asume la codirección del manico-mio de Reus. Tampoco es una casualidadque, precisamente, ambos psiquiatrasfunden sendas publicaciones especializadasque pretenden ser órganos de expresión yeco de las actividades llevadas a cabo en losestablecimientos que dirigen. Es de sobraconocido, pero merece la pena recordar queRodriguez Morini funda en 1903 la RevistaFrenopática Española, claro recuerdo de lade Giné, y que, en 1904, Galcerán saca a laluz sus Archivos de Terapéutica de las\nEnfermedades Nerviosas y Mentales .Un estudio en profundidad del contenido\nde dichas revistas, ausente todavía en nues-tra historiografía, nos revelaría, sin duda,buena parte del camino recorrido por el pen-samiento y la realidad psiquiátrica española(particularmente la catalana), durante elúltimo tercio del siglo XIX y la primeradécada del XX. Realidad que no parecesufrir excesivos cambios a lo largo de estetiempo, a juzgar por el editorial del primernúmero de la Revista Frenopática Española\ncuando, al explicar el propósito de la mismase lamenta de que \"Precisamente en nuestranación este orden de estudios [de frenopato-logía] está tan poco cultivado, que apena elánimo al considerar que con dificultad en-contraríamos dos docenas de médicos quepresten la debida atención al avance prodi-gioso de la Psiquiatría. Y de hecho en sí notendría nada de particular (...) si el descono-cimiento de las portentosas conquistas de laFrenopatología no entrañara la imposibili-dad de resolver atinadamente, en la prácticadiaria, innumerables e importantes proble-mas clínicos y sociales\"\n43.\nHan pasado veintidós años de la funda-\nción de la Revista Frenopática Barcelonesa yveinte del Certamen, pero la necesidad delegitimación y de oferta de eficacia terapéu-tica sigue siendo la misma. La nueva publi-cación nace con un viejo objetivo: \"hacercomprender que el loco es el más infeliz y elmás desgraciado de los enfermos, y que lalocura es de las dolencias más dignas deatención y respeto (...) difundir y vulgarizarel conocimiento de los estados páticos de lamente\"\n44. No en vano, tras el editorial, la re-\nvista se estrena con un artículo del maestroGiné publicado con anterioridad, y que damuestra del espíritu de continuidad con laescuela de origen\n45. V oluntad de continuidad\ny respeto al maestro pero también propósitoinnovador de una revista que, convertida enel órgano de los manicomios de la Orden deSan Juan de Dios en España, no se contentacon ofrecer referencias clínicas o estadísti-98 Rafael HuertasEstrategias profesionales y retóricas de legitimación de la medicina mental española del siglo XIX\ncas de estos centros sino que representa un\nproyecto algo más ambicioso al dar cabida,en su sección de trabajos originales, a apor-taciones de autores extranjeros\n46, y al reser-\nvar una parte importante de la revista a re-censiones bibliográficas y a informacióndetallada sobre Congresos internacionales.\nExiste, no cabe duda, la nada desdeñable\npretensión de \"estar al día\". Es verdad que laciencia psiquiátrica española careció de ori-ginalidad hasta la segunda o tercera décadadel siglo XX, cuando la llamada generaciónde los Archivos de Neurobiología toma elrelevo\n47, pero no es menos cierto que no\npocos alienistas anteriores a \"era de Cajal\"se informaron de los progresos neurológicosy psiquiátricos extranjeros, buscando enellos utilidades prácticas que aplicar en susrespectivas clínicas.\nNo podemos dejar de mencionar, en este\nsentido, el comienzo de una tímida proyec-ción internacional de la psiquiatría española.La presencia de alienistas españoles enCongresos internacionales se inicia, tal vez,con la de A. Pujadas en una Reunión de laSociété Médico-Psychologique celebrada en1867 que contó con una nutrida y prestigio-sa participación internacional\n48, aun cuando\nesta esporádica aparición de un médico es-pañol en semejante foro parece ser debidamás a su amistad personal con Brièrre deBoismont (1797-1881) que a los propiosméritos científicos de Pujadas\n49. De manera\ndistinta habría que interpretar las aporta-ciones de los discípulos de Giné al Congresode Milán de 1906\n50, así como el estudio de\nR. Morini sobre la PGP presentado en el XVCongreso Internacional de Lisboa, celebra-do también en 1906\n51. Es de destacar, para\nterminar, que en Milán se acordó la creaciónde un \"Instituto Internacional para el estudiode las causas de las enfermedades men-tales\", quedando constituido el comité es-pañol del mismo por A. Giné i Masriera y A.Rodriguez Morini.\nExiste, en efecto, a comienzos de siglo,una incipiente pero progresiva presencia de\nla psiquiatría española en los foros nacio-nales e internacionales\n52, pero esta circuns-\ntancia, unida a la creciente madurez de cier-tas empresas, como la reseñada Revista\nFrenopática Española, o al prestigio de al-\ngunos profesionales, no fue suficiente paraconseguir un reconocimiento oficial de ladisciplina. Es evidente que no existe meca-nismo de institucionalización más contun-dente para una disciplina científica quecontar con la aceptación y el beneplácito delmundo académico, siendo condición im-prescindible, para ello, su incorporación porderecho propio a la enseñanza oficial uni-versitaria. Fue esta, sin duda, una de las másclaras y persistentes reivindicaciones -asícomo su más rotundo fracaso- del alienismodecimonónico, como lo fue más tarde en elprimer tercio del siglo XX.\nLa búsqueda de la mencionada legitima-\nción académica puede rastrearse con relativafacilidad, unas veces, de manera sutil, comocuando Giné firma sus trabajos como\"Director del Manicomio de Nueva Belén yCatedrático de la Facultad de Medicina deBarcelona\" o, como cuando, invita a otrosprofesores totalmente alejados de la psiquia-tría a participar en la organización delCertamen Frenopático. Otras veces, la rei-vindicación docente se traduce en iniciativascomo la creación de una Cátedra libre deFrenopatía, una vez más en Nueva Belén.\nLa enseñanza de algunos temas psiquiá-\ntricos quedan contemplados, y diluidos, enasignaturas diversas como la PatologíaGeneral e Interna, la Higiene, la terapéuticay, naturalmente, la Medicina Legal, con va-riaciones a veces muy ostensibles según elPlan de Estudios que se considere. Es denotar que son, precisamente, los médicos le-gistas o los alienistas especialmente dedica-dos a la actividad forense los que suelenabanderar el discurso de la necesidad docen-te específica de la psiquiatría\n53. Así, Ignacio\nValentí Vivó, catedrático de Medicina Legal99en Barcelona, en un escueto pero significa-\ntivo artículo publicado en la Revista\nFrenopática Barcelonesa en 1885, define\nlas Cátedras de Psiquiatría existentes en elextranjero, \"las que tienen por sujeto la in-vestigación y demostración de los estadosmentales, y por objeto la formación de mé-dicos alienistas o frenópatas\"\n54.\nPara que la creación de estas cátedras en\nEspaña fuera una realidad se invocan ra-zones de progreso científico pero, sobretodo, la necesidad de dar respuesta cumplidaa cuestiones \"que afectan al orden social y ala seguridad de los individuos; por cuanto lafijación del estudio mental es un problemamédico-jurídico arduo\"\n55. Sin embargo, a\njuzgar por los pobres resultados institucio-nalizadores, las razones de orden público, deservicio al Estado, etc., no parecen, al menosen un primer momento, tener más peso quelas eminentemente profesionales en el desar-rollo de la especialidad psiquiátrica enEspaña.\nNo insistiré más sobre este aspecto, que\ntambién podría ser objeto de una investiga-ción monográfica detallada, tan solo cabeindicar que esta ausencia de la psiquiatría enla enseñanza oficial se prolongará durantemuchos años, volviendo a ser lamentada ydenunciada con especial intensidad durantelos años veinte y treinta\n56.\nFUNCIÓN Y LEGITIMACIÓN\nSOCIAL: HACIA LAPSIQUIATRíA PÚBLICA\nUna vez establecido el núcleo o los nú-\ncleos de origen responsables de una autode-finición profesional, se hace necesario -encualquier proceso de especialización- elafianzamiento de una \"cultura profesional\"que consolide el mercado y que facilite losprocesos de negociación (de legitimación)con otros colectivos médicos y con la socie-dad en general. La aparición de sociedadescientíficas, capaces de aglutinar intereses,\nde difundir selectivamente la información yde vehicular actividades y propuestas, tantoen el plano científico como en el político ycorporativo, desempeñaron, y siguen ha-ciéndolo, un papel fundamental en esta diná-mica.\nEl asociacionismo psiquiátrico nace en\nEspaña con la creación en 1911 de laSociedad de Psiquiatría y Neurología deBarcelona. Con ello se da un salto cualitati-vo de gran trascendencia en la oferta que losespecialistas hacen a la sociedad y a los po-deres públicos, ya que no se insistirá exclu-sivamente en las posibilidades terapéuticassobre los individuos enfermos sino que seindicarán las capacidades de intervenciónsobre patologías sociales -pauperismo, va-gancia, prostitución, etc.- mostrando la vo-luntad de la psiquiatría en entrar de lleno enel campo de la defensa social\n57.\nPero la voluntad de esta primera\nSociedad, que pretende reunir a neurólogosy mentalistas, va más allá de una pura am-pliación de competencias técnicas. En el dis-curso inaugural del nuevo foro científico suPresidente, Arturo Galcerán, identifica obje-tivos y prioridades que dejan patente la in-tención de los profesionales organizados enintervenir en reformas asistenciales y legis-lativas que empiezan a considerarse impres-cindibles; en otras palabras, los alienistas yano se conforman con sus limitados círculosintelectuales formados en torno a estableci-mientos privados de mayor o menor enver-gadura, sino que se creen capaces de aseso-rar a la ciencia legislativa y a laAdministración pública.\nAsí, entre los objetivos de la Sociedad se\nincluye la racionalización de los estableci-mientos asistenciales para \"conseguir lacreación y desarrollo de las instituciones no-socomiales adecuadas a los distintos gruposde enfermos correspondientes a laPsiquiatría y Neurología\"\n58. Se insiste, en\neste sentido, en que \"no existen en España100 Rafael HuertasEstrategias profesionales y retóricas de legitimación de la medicina mental española del siglo XIX\nasilos especializados, ni para los llamados\npsiconeurósicos, ni para los epilépticos, nipara los atrasados, (...) a causa de esta defi-ciencia deben ser internados todos ellos enlos Manicomios, con grave daño para símismo y para los propiamente vesánicos\",concluyendo en que \"la separación engrupos similares constituye primordial indi-cación de terapéutica psíquica\"\n59.\nLlama la atención la coincidencia de esta\npropuesta con los planteamientos reforma-dores de V . Magnan ((1835-1916) enFrancia, quien, en ese mismo momento, pro-pugna la distinción entre locura propiamen-te dicha y todos aquellos estados mixtos si-tuados a medio camino entre la patologíageneral y la psiquiatría, abogando por eltraslado de los individuos que \"no deliran\" aotros lugares o instituciones a los que llamaasilos especiales -de epilépticos, de alcohó-licos, de seguridad, etc.-\n60.\nAdemás, este interés por la red asistencial\npública y por la protección del enfermomental pobre y desvalido se traduce en lapretensión, por parte de la Sociedad dePsiquiatría y Neurología, de \"gestionar lafundación de patronatos para los alienadospobres salidos del frenocomio, curados oconvalecientes, socorriéndoles pecunaria-mente hasta que encuentren trabajo o pro-curándoselo y facilitar el pronto ingreso delos recidivantes y extender igual beneficio alos anormales y abandonados\"\n61. La idea,\ncomo es bien sabido, será retomada y desar-rollada algunos años más tarde cristalizandoen un movimiento de Higiene Mental, cuyosprincipios fueron pieza clave en la reformarepublicana\n62.\nEs obvio, por otro lado, que las reformas\nasistenciales, la creación de infraestructurasy la modernización y medicalización de losasilos públicos ya existentes implicaba lanecesidad de profesionales competentes quehicieran frente a las múltiples demandascientíficas y técnicas que tales reformas ge-nerarían,  de ahí que se considere prioritariola \"creación de un cuerpo de médicos alie-\nnistas, revestidos de todas aquellas atribu-ciones que son propias de la especialidad, afin de estimular el estudio de la misma y re-compensar los esfuerzos en misión tan espi-nosa como la práctica manicomial\"\n63.\nLos tiempos están cambiando, la sociedad\nliberal española ha iniciado ya una profundacrisis, muy pronto se empezará a hablar de\"nacionalización\" de la psiquiatría y de otrasfacetas del ejercicio médico\n64, no tanto como\nalternativa política al modelo sanitario im-perante sino como estrategia de incorpora-ción de todo un grupo profesional a lasnuevas exigencias de una sociedad en crisis.El Estado aparece entonces, como bien haindicado Francisco Villacorta, \"como refe-rencia abstracta del creciente protagonismode los factores colectivos de la vida socialy de la redefinición, desde ese espacio co-lectivo, de las funciones desempeñadas porlos distintos grupos sociales\"\n65. Sociedad\ncorporativa frente a sociedad liberal, inter-vencionismo estatal frente a mercado; tablade salvación en la que apoyarse para adap-tarse a la crisis económica y conjurar eldesprestigio social, pero también, caldo decultivo imprescindible para poner enmarcha reformas que, de otro modo, hubie-ran resultado imposibles\n66.\nA MODO DE EPÍLOGO\nEn las páginas precedentes he intentado\nrepasar los, a mi juicio, más sobresalienteshitos del proceso de institucionalización dela psiquiatría en la España del siglo XIX.Varias son las reflexiones que podemos ofre-cer a modo de conclusión. Durante bastantetiempo se ha asumido que \"Ni un solonombre español puede figurar con relievemedianamente satisfactorio en la historia dela Psiquiatría del siglo XIX\"\n67, pero no se\ntrata de recurrir a santorales laicos sino deanalizar procesos. Es evidente que la pro-101ducción psiquiátrica española no supone nin-\nguna contribución original a la ciencia psi-quiátrica pero no por ello debemos dejar deconsiderar una serie de aportaciones que nospermiten comprender la verdadera dimen-sión del alienismo español decimonónico.\nEn primer lugar, su orientación eminen-\ntemente práctica, buscando la eficacia te-rapéutica por encima de consideracinesteóricas o doctrinales. Se ha destacado, eneste sentido, la similitud de la psiquiatríaespañola con la estadounidense de esemismo período, al carecer ambas de unaproducción original suficientemente sóliday darle prioridad al desarrollo práctico dela especialidad\n68.\nEn segundo lugar, el intento de legitima-\nción de la disciplina trajo consigo unempeño por popularizar el conocimiento dela enfermedad mental que pretendió, por unlado, una mentalización colectiva con res-pecto a la responsabilidad social -con laconsiguiente respuesta legal- sobre el enfer-mo mental y, por otro, combatir la apatía ge-neralizada que, en general, los médicos de-mostraban por la patología psiquiátrica.\nFinalmente, en tercer lugar, la psiquiatría\nespañola finisecular a pesar de sus limita-ciones encarna, en mi opinión, un intento dereconstrucción material e intelectual que,junto al aludido progreso en la práctica, pre-para el terreno para el gran momento de es-plendor de los años veinte que culminará enla II República. Se van preparando, enefecto, las condiciones de mentalidad cientí-\nfica y de voluntad institucionalizadora quehicieron posible la rápida asimilación, porparte de generaciones posteriores, de las no-vedades iniciadas por hombres como LuisSimarro (1851-1921)\n69o Santiago Ramón y\nCajal (1852-1934). No cabe duda que las in-vestigaciones de la escuela neurohistopa-tológica española serán definitivas en la ir-rupción de la orientación experimental y enla recepción, con todas sus consecuencias,de la psiquiatría alemana; rupturas episte-mológicas innegables, propiciadas, en parte,por una labor previa que fue introduciendo,poco a poco y por motivos diversos, la nece-sidad de una reforma psiquiátrica en profun-didad que apuntalara la medicina mentalcomo una disciplina científica suficiente-mente reconocida. Todo ello, sin olvidarque, independientemente del propio desar-rollo interno del saber psiquiátrico, los cam-bios en la consideración de la locura y en laforma de abordarla se deben en muy buenamedida, a acontecimientos externos a lapropia práctica psiquiátrica; de ahí que de-bamos tener en cuenta -si no fuera así, lapresente ponencia quedaría incompleta- elfundamentalísimo papel jugado por la crista-lización de toda una problemática social ypolítica -ubicada históricamente en la crisisfinal de la Restauración y en la II República-que hizo posible los mencionados cambios,tanto en los saberes dominantes como en laspautas asistenciales.102\n1Este modelo ha dado pie, incluso, a investigaciones bibliométicas que han valorado el aumento de las publicaciones científicas\nconsagradas a un tema específico como uno de los rasgos definitorios del establecimiento de la especialidad; véase, a modo deejemplo, MARSET, P. (1971), \"La especialización en psiquiatría en la Valencia de principios de siglo\", Medicina Española, 66, 1 99-\n203.\n2La teoría weberiana del \u0093monopolio\u0094, íntimamente relacionada con otras categorías, como la de \u0093clausura social\u0094, ha sido aplica -\nda al estudio de las profesiones y, en particular, de la profesión médica. Véase, por ejemplo, FREIDSON, E. (1970), Profession of\nMedicina. A Study in the Sociology of Applied Knowledge, N. York, Harper and Row; BERLANT, J. (1975), Professions and Monopoly,University of California Press, Berkeley; SAFARTTY, M. (1979), The Rise of professionalism: A Sociological Analysis, University of\nCalifornia Press, Berkeley; TURNER, B. (1987), Medical Power and Social Knowledge, London, SAGE. Un reciente análisis, quesintetiza con acierto los distintos acercamientos metodológicos al estudio de las profesiones, puede encontrarse en GONZÁLEZLEANDRI, R. (1999), Las profesiones: Entre la vocación y el interés corporativo. Fundamentos para su estudio histórico, Madrid,Catriel.\n3Son de gran interés, en este sentido, los trabajos de HALPERN, S.A. (1988), American Pediatrics. The Social Dynamics of\nProfessionalism, 1880-1980, Berkeley, University of California Press.; GRITZER, G. y ARLUKE, A. (Ed.), The making of rehabilita -Rafael HuertasEstrategias profesionales y retóricas de legitimación de la medicina mental española del siglo XIX 103\ntion. A political economy of medical specialitation, 1890-1980, Berkeley, University of California Press. \nMEDINA, R. (1996), ¿Curar el cáncer?.Los orígenes de la radioterapia española en el primer tercio del siglo XX, Granada,Universidad de Granada. Sobre el particular puede verse también MEDINA, R. y RODRIGUEZ OCAÑA, E. (1994),\"Profesionalización médica y campañas sanitarias. Un proceso convergente en la medicina española del primer tercio del siglo XX \",\nDynamis, 14, 77-94.\n5Véase ROSEN, G. (1944), The specialitation in Medicine with particular reference to ophtalmology, N. York; reimpreso en Arno\nPress and The New York Times, 1972. Este trabajo de G. Rosen, punto de referencia obligado en cualquier estudio sobre el espe-cialismo médico, ha influido directamente en estudios ulteriores como, entre los realizados en España, GARCIA BALLESTER, L.,OLAGÜE, G. y CIGES, M. (1978), Classic in Modern Otology, Granada. También GARCIA BALLESTER, L. (1980), \"Factores socio-médicos en el proceso de constitución de las especialidades médicas: el caso de la otología\" En ALBARRACIN, A., LÓPEZ PIÑERO,J.M. y SANCHEZ GRANJEL, L. (Ed.),  Medicina e Historia, Madrid, Universidad Complutense, pp. 321-338.\n6HOFOSS, D. (1986), \"Health Professionals: The Origins of Species\", Social Science and Medicine, 22, 201-209, p. 205.\n7El fracaso del tratamiento moral y el auge de las teorías somaticistas, motivó un talante de pesimismo y de nihilismo que impre -\ngnó buena parte del quehacer psiquiátrico, al menos hasta la aparición de las nuevas terapias (psicofármacos, tratamientos dechoque, etc.) del siglo XX. Para una visión general sobre los tratamientos de la locura véase MOREL, P. y QUETEL, C. (1987), Le s\nmédecinesde la folie, París. Sobre la reacción del alienismo francés ante sus propias dificultades terapéuticas, LANTERI-LAURA,G. (1972), \"La chronicité dans la psychiatrie française moderne\", Annales, 27: 548-568. También HUERTAS, R. (1993), \"Entre el n i-\nhilismo terapéutico y la higiene social: la asistencia psiquiátrica en el positivismo francés\" En GONZALEZ DE PABLO, A. (coord. ),\nEnfermedad, clínica y patología. Estudios sobre el origen y desarrollo de la Medicina Contemporánea, Madrid, Ed. Complutense,pp. 301-314. El caso inglés ha sido estudiado por ALVAREZ, R. (1993), \"La fisiología cerebral y el desarrollo de la psiquiatría  en el\nsiglo XIX\" En GONZALEZ DE PABLO, A. (coord.), pp. 315-328; encontrando, en los autores sajones, una mayor esperanza en lacuración de la locura, pero el reconocimiento de la escasa utilidad del tratamiento médico.\n8Así define E. Goffman el segundo tipo de \"institución total\" en el que incluye, además de los manicomios, los hospitales de inf ec-\nciosos o los leprosarios. GOFFMAN, E. (1987), Internados. Ensayos sobre la situación social de los enfermos mentales, Madrid,Amorrortu, p. 18. Traducción de María Antonio Oyuela [la edición original en inglés es de 1961]\n9LAING, R.D. (1987), Razón, demencia y locura. La formación de un psiquiatra, Barcelona, Crítica, p. 13. Traducción de S. Furió y\nA. Ramón.\n10Aunque no siempre bien acogidas, este tipo de interpretaciones, de corte foucaultiano, siguen ocupando un lugar los estudios\nhistóricos y sociológicos sobre la locura. Dos de los trabajos más clásicos en este sentido son el de CASTEL, R. (1980), El ord en\npsiquiátrico. La edad de oro del alienismo, Madrid, La Piqueta [el original en francés es de 19..] y, en España, el de ALVAREZ- URIA,\nF. (1983), Miserables y locos. Medicina mental y orden social en la España del XIX, Barcelona, Tusquet.\n11De hecho existen trabajos recientes que siguen insistiendo en esta cuestión, SCULL, A. (1991), \"Psychiatry and social Control i n\nthe Nineteenth and Twentieth Centuries\", History of Psychiatry, 2, 149-169.\n12 Sin duda, el más notable estudio sobre el nacimiento de la psiquiatría como profesión en Francia es el realizado por GOLDSTEIN,\nJ. (1987), Console and Classify: The French Psychiatric Profession in the Nineteenth Century, Cambridge-New York, \n13 No deben olvidarse, sin embargo, los fallidos proyectos de construcción de manicomios \"modelo\" -de nueva planta- que acabaron\ndevaluándose hasta el punto de adaptar un viejo palacete para albergar el Manicomio de Santa Isabel de Leganés que, a pesar dela contradicción, siguió recibiendo el apelativo de \"modelo\". Un análisis del amplio movimiento de reforma asistencial, basado en el\nconcepto de manicomio \"modelo\" y capitaneado por Pedro Mª Rubio en los años centrales del siglo pasado, y de las dificultadespolíticas y financieras que imposibilitaron su desarrollo, puede encontrase en ALVAREZ-URIA (1983), pp. 104 y ss. También ESPI-NOSA, J. (1966), La asistencia psiquiátrica en la España del siglo XIX, Valencia, Cátedra e Instituto de Historia de la Medicin a, pp.\n59 y ss.\n14 Resulta interesante valorar, en este sentido, el papel de la Iglesia y de las Ordenes religiosas en la gestión y administración  de la\nasistencia pública. Al comienzo de la segunda mitad del siglo XIX, las Hermanas de la Caridad se introducen en los hospitales yasilos y, muy pronto, la Orden de San Juan de Dios comienza a controlar una asistencia en la que los médicos ocuparán, sistemá-ticamente, un lugar secundario.\n15 Para Francia, véase LAMARCHE-VADEL, G. y PRELI, G. (1978), L'Asile, París [monografía editada por la revista Recherches];\nHUERTAS, R. (1992), Del manicomio a la salud mental. Para una historia de la psiquiatría pública, Madrid, FISss.; y el ya citad o\nCASTEL, R. (1980).\n16BERTOLIN, J.M. (1993), \"Dispositivos de asistencia psiquiátrica en la España contemporánea del periodo de 'entresiglos'\",\nAsclepio, 45 (1), 189-216.\n17COMELLES, J.M. (1988), La razón y la sinrazón. Asistencia psiquiátrica y desarrollo del Estado en la España contemporánea,\nBarcelona, PPU. \n18 Así, \"la percepción de nuevas posibilidades científicas justificarían la creación de unidades de organización especializadas qu e\njunto con los nuevos roles ocupacionales acelerarían el acúmulo de conocimientos y la producción de innovaciones que facilitan a\nsu vez la nueva organización\" [MEDINA, R. (1993), p. 23.]104\n19 Sobre este alienista, véase REY, A. (1984), \"Clásicos de la psiquiatría española del siglo XIX\", Revista de la Asociación Españ ola\nde Neuropsiquiatría, 4: 73-91. Puede tener interés histórico, por ser de uno de sus colaboradores, el opúsculo de RODRIGUEZMENDEZ, R. (1908), \"El Dr. Pujadas Mayans\", Revista Frenopática Española, 63 (3): 67-75. Sobre San Baudilio, ESPINOSA (1966),pp. 110 y ss.\n20REY (1984), p. 77. De Pujadas se conserva en la Academia de Medicina y Cirugía de Barcelona, sin fecha y manuscrita, una\nMemoria en la que se estudia en qué casos y bajo que condiciones son útiles los baños de vapor en el tratamiento de las enfer-medades. Asimismo, en La Razón y la Sinrazón publicó algunos pequeños trabajos sobre \"Efectividad terapéutica de la músicasobre los orates\".\n21 El primero de los mencionados folletos apareció en 1857 y se tituló Prospecto y Reglamento del Instituto Manicomio de San\nBaudilio de Llobregat, Barcelona, Imp. El Porvenir. Posteriormente, siempre con el título El Manicomio de San Baudilio de Llobr egat.\nSucinta historia de la ciencia mental, se publicaron distintas entregas en los años 1858, 1871, 1872, 1875 y 1877.\n22 Sobre este autor véase SANCHO SAN ROMAN, R. (1960), La obra psiquiátrica de Giné y Partagás, Salamanca, Ed. Seminario\nde Historia de la Medicina de la Universidad de Salamanca. También DOMENECH, E. y CORBELLA, J. (1969), \"Las vertientes prin-cipales en la obra médica de Giné y Partagás\", Asclepio, 21, 173-178.\n23 GINE, J. (1874), Descripción, Marcha funcional y Reflamento orgánico del Manicomio de Nueva Belén, Barcelona, Imprenta de\nAntonio Palau, p. 17.\n24 Sobre los enfrentamientos suscitados en Francia con motivo de los diferentes enfoques del tratamiento moral, puede verse HUER-\nTAS, R. (1988), \"Asilos para locos: terapéutica mental y política sanitaria\", Asclepio, 40 (2), 131-150.\n25 GINÉ, J. (1903), \"Primores de Don Quijote...Juicio crítico de la obra de Pi y Molist\" En Obras Escogidas, Barcelona, Tip. La\nAcademia, p. 380.\n26 Ibid, p. 23.\n27 GINÉ, J. (1890), Los misterios de la locura, novela científica, Barcelona, Imp. de Henrich y Cia, p. 6.\n28 Ibid, p. 157, 158 y 159. Lo que parece evidente es que estos establecimientos privados están más cerca de las instituciones in-\nglesas del non-restraint que de los grandes asilos franceses de inspiración esquiroliana, aun cuando la influencia de Esquirol en la\npráctica clínica sea predominante. Tan solo el Proyecto médico razonado para la construcción del Manicomio de la Santa Cruz(1860), de Emilio Pi y Molist, concibe el asilo público como un gran espacio medicalizado donde se exponen con gran rigor, no s olo\nlas características arquitectónicas de lo que debería ser el edificio, sino su adecuación a los principios fundamentales del tr atamiento\nmoral. Un mágnífico análisis de dicha obra puede verse en COMELLES (1988), pp 53 y ss. Véase también PESET, J.L. (1993),\"Entre el gabinete y el manicomio: reflexiones sobre la psiquiatría española del fin de siglo\" En GONZALEZ DE PABLO, A. (coord. ),\nEnfermedad, clínica y patología. estudios sobre el orígen y desarrollo de la medicina contemporánea, Madrid, Ed. Complutense, p p.\n281-299.\n29GINÉ, J. (1876), Tratado teórico-práctico de Freno-patología o estudio de las enfermedades mentales fundado en la clínica y en\nla fisiología de los centros nerviosos, Madrid, Moya y Plaza, p. 3. Además de este libro, son de destacar, como granes obras ps i-\nquiátricas de conjunto escritas en la España del siglo XIX, el de MATA, P. (1864-1878), Tratado de la Razón humana, Madrid, Imp .\nBailly-Bailliere, que agrupa an tres tomos una amplia serie de lecciones impartidas por su autor en el Ateneo de Madrid; de par ti-\ncular interés resulta el tercer volumen cuyo título completo es Tratado de la Razón Humana en estado de enfermedad o sea de lalocura y sus diferentes formas, aparecido dos años después del Tratado de Giné. También, aunque algo posterior, la obra de GAL-CERAN, A. (1895), Neuropatología y Psiquiatría general, Barcelona, Imp. C. P. Caridad.\n30  Ibid, p. 275.\n31 Me refiero estrictamente a la clínica psiquiátrica, no ocurre lo mismo en otros ámbitos de la \"higiene social\" en los que el de ge-\nneracionismo jugó un papel fundamental en la medicalización de comportamientos antisociales como la criminalidad o el alcoholis -\nmo. La recepción del degeneracionismo en España ha sido objeto de recientes trabajos en el seno de nuestro grupo, HUERTAS,R. y MARTINEZ, J. (1993), \"Disease and crime in the spanish positivist psychiatry\", History of Psychiatry, 4: 459-481; CAMPOS, R.\ny HUERTAS, R. (1991), \"El alcoholismo como enfermedad social en la España de la Restauración: problemas de definición\",Dynamis, 11, 264-286; CAMPOS, R. y HUERTAS, R. (1992), \"Alcoholismo y degeneración en la medicina positivista española\",Revista de la Asociación Española de Neuropsiquiatría, 12, 125-129\n32Ibid, p. 240.\n33 BONAFONTE, M. (1900), Degeneración y locura, Zaragoza, Tipografía de Manuel Ventura, p. 109. A este respecto podrá verse\nHUERTAS, R. (1995), \"Sobre la recepción del degeneracionismo psiquiátrico en España: La obra de Mateo Bonafonte\", En AR-QUIOLA, E. y MARTINEZ. J. (coords.), Ciencia en expansión. Estudios sobre la difusión de las ideas científicas y médicas enEspaña, Madrid, Ed. Complutense, pp. 521-534.\n34  Sobre el particular, puede verse TATON, R. (1987), \"Las biografías científicas y su importancia en la historia de la ciencia\" E n LA-\nFUENTE, A. y SALDAÑA, J. J. (coords.), Historia de las Ciencias, Madrid, CSIC, pp.73-85.\n35GOLDSTEIN (1987), p. 120. Este sistema de \"apadrinamiento\" ha sido comentado por José Martinez al analizar el desarrollo deRafael HuertasEstrategias profesionales y retóricas de legitimación de la medicina mental española del siglo XIX 105\nla Medicina del Trabajo en España; véase MARTINEZ, J. (1992), \"La salud laboral en la II República: la actitud de los médicos a nte\nla Ley de Accidentes de Trabajo en la industria\" En HUERTAS, R. y CAMPOS, R. (coords.), Medicina Social y clase obrera enEspaña (siglos XIX y XX), Madrid, FIM, tomo I, pp. 349-369.\n36 Cabe recordar, en este sentido, el proceso de recepción de la psiquiatría francesa y de la antropología criminal italiana por p arte\nde la escuela positivista argentina creada en torno a la figura carismática de José Ingenieros. Sobre el particular, puede vers e,\nHUERTAS, R. (1991), El delincuente y su patología. Medicina, crimen y sociedad en el positivismo argentino, Madrid, CSIC.\n37 Véase LOPEZ PIÑERO, J.M. (1961), \"Juan Bautista Peset y Vidal y las 'generaciones intermedias' del XIX español\", Medicina\nEspañola, 46: 186-203 y 321-327. También REY, A.M. (1985), \"Clásicos de la psiquiatría española del siglo XIX (IX): Juan Bautis ta\nPeset y Vidal (1821-1885)\", Revista de la Asociación Española de Neuropsiquiatría, 5:87-98.\n38 Sobre este autor, SANCHO, R. (1959), \"La obra psiquiátrica de Pi y Molist\",Publicaciones del Seminario de Historia de la Medici na\nde Salamanca, 2: 225-247.; REY, A. M. (1983), \"Emilio Pi y Molist (1824-1892)\", Revista de la Asociación Española deNeuropsiquiatría, 3: 111-121.\n39Véase CORBELLA, J. y DOMENECH, E. (1965), \"La 'Revista Frenopática Barcelonesa' y en manicomio de Nueva Belén\", Bol.\nIns. Med. Psicol, 6: 9-16. Reeditado en DOMENECH, E., CORBELLA, J. y PARELLADA, D. (Eds.) (1987), Bases históricas de laPsiquiatría catalana moderna, Barcelona, PPU, pp. 209-218.\n40Véase CORBELLA, J. y DOMENECH, E. (1966), \"El primer congreso español de psiquiatría (1883)\", Bol. Ins. Med. Psicol., 7: 9-\n14. Reeditado en DOMENECH, CORBELLA, PARELLADA. (Eds.) (1987), pp.201-208.\n41Para una aproximación a la obra de ambos autores puede encontrarse en DOMENECH, E. y CORBELLA, J. (1969), \"La obra psi-\nquiátrica de Arturo Galcerán Granés\", Asclepio, 21, 157-171. y CALBET, J.M. y CORBELLA, J. (1970), \"La obra psiquiátrica deldoctor Antonio Rodríguez Morini\", Actas I CIHMC, T. 3, pp. 218-325. Los dos trabajos han sido reeditados en DOMENECH, COR-BELLA y PARELLADA. (Eds.) (1987), pp. 223-238 y 239-248 respectivamente.\n42Los últimos años de A. Pujadas al frente de San Baudilio fueron, al parecer, nefastos en cuanto a gestión. La aceptación de pa-\ncientes pobres procedentes de las Diputaciones, a precio de Beneficencia, se ha argumentado como la principal razón del deterio -\nro del establecimiento; así, RODRIGUEZ MENDEZ (1908), p. 72 y ss. Sobre los abatares del establecimiento tras la muerte dePujadas, véase ANTON, P. (1983), Almacén de razones perdidas, Barcelona, Científico-Médica, pp. 53 y ss.\n43\"Nuestro Propósito\", Revista Frenopática Española, 1, 1-2, 1903, p. 1.\n44Ibidem.\n45Se trata del artículo titulado \"De la necesidad de popularizar el conocimiento (diagnóstico) de la alienación mental\", y había sido\npublicado con anterioridad en Revista Frenopática Barcelonesa en 1885 y en La Independecia Médica en 1886. La Redacción ex-plica la publicación de este viejo artículo reconociendo, por un lado, la pertenencia a la \"escuela\" y, por otro, destacando la  \"actua-\nlidad\" de sus contenidos: \"La REVISTA FRENOPÁTICA ESPAÑOLA, que considera al sabio alienista [Giné] como la personalidadmás saliente de los que en nuestra patria se dedican al estudio de las enfermedades mentales, quiere honrar sus columnas inser-tando, a la cabeza del primer número, un artículo del Dr. Giné y Partagás, que aunque publicado hace diez y siete años (RevistaFrenopática Barcelonesa, 1885), conserva el mismo interés e identica oportunidad que el día ya lejano en que fue escrito\".\n46Esta es, sin duda, una diferencia interesante con respecto a la Revista Frenopática Barcelonesa, cuyos artículos estaban firma-\ndos en un altísimo porcentaje por Giné o Galcerán.\n47 El apelativo ha hecho fortuna y es empleado con bastante frecuencia, se debe a GRACIA, D. (1971), \"Medio siglo de psiquiatría\nespañola (1885-1936)\", Cuadernos de Historia de la Medicina Española, 10, 305-339.\n48Bajo la presidencia de Paul Janet y la vicepresidencia de Briere de Boismont, intervinieron en dicha reunión los más destacados\nrepresentantes del alienismo francés, alemás inglés e italiano. Véase REY (1984), p. 81. Una amplia reseña sobre este evento apa -\nreció en \"Psychiatrische Congrese und Versammlungen (1868-1869)\" Archiv für Psychiatrie und Nerverkrankheiten, 1, 182-199 y735-745.\n49 La amistad personal con el alienista francés le reportó ser aceptado como associé étranger de la Société médico-psychologique\ne, incluso que ésta llegara a tomar partido en favor de Pujadas con motivo del caso judicial a Juana Sagrera ingresada ilegalme n-\nte en San Baudilio. Véase MARTINEZ PEREZ, J. (1992), \"Locura y criminalidad\", Historia-16, nº 192, pp. 70-78.\n50 GALCERAN, A. (1907), Cómo deben ser los asilos para los enfermos de la mente, Barcelona, Imp. La Académica; publicado casi\nsumultáneamente en Archivos de terapéutica de las enfermedades Nerviosas y mentales, en 1906, Revista Frenopática deBarcelona en 1907.; RODRIGUEZ MORINI, A. (1906) \"La asistencia a los alienados criminales en los manicomios españoles y es-pecialmente en el manicomio de San Baudilio\", Revista Frenopática Española, 4: 293-302. No es de extrañar que las comunica-ciones presentadas a Congresos internacionales se publiquen en las revistas propias, única manera de difundir sus contenidos ydar a conocer, en el interior, la proyección internacional de la medicina mental.\n51 RODRIGUEZ MORINI, A. (1906), \" Contribution à l'étude clinique de la paralysie général en Espagne\", Revista Frenopática\nEspañola, 4: 102-123.106\n52 A lo ya citado habría que añadir la presencia de trabajos y comunicaciones, firmadas por alienistas, en revistas médicas no es-\npecíficamente psiquiátricas o en Congresos como el de Medicina de Valencia de 1910 o en Primer Congreso Español Internacionalde la Tuberculosis, celebrado en Barcelona ese mismo año.\n53Una sólida formación de los médicos que habían de participar en actividades forenses era fundamental en el árduo intento de\nprestigiar a los mismos ante los Tribunales de Justicia. Sobre las relaciones entre médicos y juristas véase PESET, J.L. (1987) ,\n\"Medicina y poder: las etapas de un largo diálogo\" En HUERTAS, R., ROMERO, A.I. y ALVAREZ, R. (Coords.), Perspectivas psi-quiátricas, Madrid, CSIC, pp. 151-160. Sobre el desarrollo de la psiquiatría forense en la España del siglo XIX, puede verse HU ER-\nTAS, R. y MARTINEZ PEREZ, J. (1993), \"Disease and crime in Spanish positivist psychiatry\", History of Psychiatry, 4: 459-481.; para\nel mismo tema en la época republicana y prerepublicana, HUERTAS, R. (1987), \"Psiquiatría forense\" En HUERTAS, ROMERO, AL-VAREZ. (coords.), pp. 161-176.\n54VALENTI, I. (1885), \"Las cátedras de Psiquiatría\", Revista Frenopática Barcelonesa, 5, 149-152, p. 149.\n55 Ibid, p. 151.\n56 En 1931 se crea una Cátedra de Psiquiatría en la Universidad Central de Madrid, adscrita al doctoradoen Medicina, sin que lle-\ngara a ser provista. En 1934 se incluye en la Universidad Autónoma de Barcelona como asirgatita de la licenciatura siendo su pr imer\ncatedrático Emilio Mira. El resto de las Cátedras de Psiquiatría en las universidades españolas datan ya de la postguerra.\n57 Nuestro grupo ha prestado una especial atención a este aspecto, analizando el papel de la psiquiatría positivista como gran cie n-\ncia normativizadora de conductas. Véanse, a modo de ejemplo, PESET, J.L. (1975), Lombroso y la escuela positivista italiana,Madrid, CSIC; HUERTAS, R. (1987), Locura y degeneración. Psiquiatría y sociedad en el positivismo francés, Madrid, CSIC.; AL-VAREZ, R., HUERTAS, R. y PESET. J.L. (1993), \"Enfermedad mental y sociedad en la Europa de la segunda mitad del siglo XIX\",Asclepio, 45 (2), 41-60.\n58 GALCERAN, A. (1911), \"Sociedad de Psiquiatría y Neurología de Barcelona. Discurso inaugural del Presidente Dr. D. Arturo\nGalcerán y Granés\", Revista Frenopática Española, 85-94, p. 90.Ibid, pp. 89-90.\n60MAGNAN, V. (1913), Discussion du Rapport de M. Thoinot, sur une demande de M. ministre de l'Interieur concernant certaines\ndispositions de la proposition de loi relative au régime des aliénés, París, p. 7 y ss. Insiste en la necesidad de diferenciar,  clínica y\nlegislativamente, la \"alienación mental\" de las enfermedades que provocan alteraciones mentales.\n61GALCERAN (1911), p. 91.\n62Tanto Sacristán como Lafora insistirán en ello, el primero proponiendo la creación de una Liga para la defensa del enfermo ment al\n[SACRISTAN, J.M. (1921), \"Para la reforma de la asistencia a los enfermos mentales en España\", Archivos de Neurobiología, 2, 1-15], y el segundo abogando, ya en la época repúblicana por  asociaciones creadas con el mismo fin [LAFORA, G.R. (1936), \"Lasdirectrices modernas de las Asociaciones protectoras de los enfermos mentales\", Archivos de Neurobiología, 16: 127-143]. Un es-tudio pormenorizado del movimiento de Higiene Mental en nuestro país está por hacer; un aspecto parcial del mismo puede verseen HUERTAS, R. (1995), \"El papel de la higiene mental en los primeros intentos de transformación de la asistencia psiquiátrica en\nEspaña\", Dynamis, 15: 193-210; y HUERTAS, R. (1998), \"Mental Health and psychiatric care in the Second Spanish Republic\",History of Psychiatry, 9: 51-64.\n63 GALCERAN (1911), p. 91.\n64 Así, la nacionalización del ejercicio médico propugnado en los años veinte por la Asociación de Médicos Titulares. Sobre el par tí-\ncular, puede verse en HUERTAS, R. (1994), \u0093Fuerzas sociales y desarrollo de la salud pública en España. 1917-1923\u0094, Revista deSanidad e Higiene Pública, 68: 45-55.\n65VILLACORTA, F. (1989), Profesionales y burócratas. Estado y poder corporativo en la España del siglo XX, 1890-1923, Madrid,\nSiglo XXI, p. 487.\n66Sobre este aspecto, HUERTAS, R. (1994), \"La nacionalización de los establecimientos psiquiátricos en la segunda República\nEspañola\", Documentos de Psiquiatría Comunitaria, 2 (2): 139-156.\n67 LAIN, P. (1947), \u0093Prólogo\u0094, En PERAZA DE AYALA, T., La psiquiatría española del siglo XIX, Madrid, CSIC, p. V-XIV, p. XIII.\n68Así lo ha hecho notar LE BOW, R. H. (1964), \"Spain and psychiatry in the latter part of the 19th century\", Bulletin of the Hist ory of\nMedicine, 38, 444-454, p. 452.\n69 Luis Simarro es una figura fundamental en este cambio de paradigma de la psiquiatría española. Neurohistólogo, psiquiatra y\npsicólogo, es considerado como uno de los más notables intelectuales y científicos del positivismo español. Además de ser GranMaestre de la Masonería en España y estrecho colaborador de la Institución Libre de Enseñanza, ocupó la primera Cátedra dePsicología Experimental en la Facultad de Ciencias de la Universidad de Madrid y fue quien facilitó a Cajal la ticción argéntic a con\nla que éste llevaría a cabo sus estudios sobre la estructura histológica del Sistema Nervioso. Su vida y su obra han sido objet o de\nescasos trabajos debido, sobre todo, a su escasa producción escrita. Son de destacar, no obstante, KAPLAN, T. (1970), LuisSimarro and the development of science and politics in Spain, 1868-1917, Harvarde, Tesis doctoral inédita; el número monográfic o\nde la revista Investigaciones Psicológicas (nº 4, 1987); y el trabajo de PUIG-SAMPER, M. A. (1987), \"Luis Simarro y las ciencia s\nneurobiológicas\", Revista de la Asociación Española de Neuropsiquiatría, 7: 649-663.Rafael Huertas", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}