{"title": "PDF", "author": "PDF", "url": "www.samem.es/uploads/app/700/elements/file/file1558950574.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1414ººEncuentro Nacional de Salud y Medicina de la Encuentro Nacional de Salud y Medicina de la \nMujer. (SAMEM)Mujer. (SAMEM)\nDr. RamDr. Ram óón Velasco Guilln Velasco Guill éénn\nServei dServei d ’’Obstetricia i GinecologObstetricia i Ginecolog ííaa\nHospital de Santa Tecla.TarragonaHospital de Santa Tecla.TarragonaESTUDIOS CLESTUDIOS CL ÍÍNICOS SOBRE NICOS SOBRE \nHOMEOPATIA EN GINECOLOGHOMEOPATIA EN GINECOLOG ÍÍAA\nBasesBases\n•Uso de medicamentos homeopmedicamentos homeop ááticosticos:\n•= altas diluciones dinamizadas\n•Indicaciones resultado del fenfenóómeno de meno de \nsimilitudsimilitud o semejanza\n•= paralelismo entre el efecto tóxico y \nterapéutico de una sustancia (anfetaminas)\n••IndividualizaciIndividualizaci óón del tto n del tto para cada enfermo\n•La reactividad al medicamento depende de \ntodo el conjunto sintomáticoOrigenOrigen\nySurge en Alemania con el Dr. Samuel Hahnemann \n(1755-1843).\nyPrimeros estudios sistemáticos sobre el efecto de \nlas sustancias puras en las enfermedades.\nyEn línea con otros descubrimientos de la época \n(quinina, vacuna)\nyHahnemann S. Ensayo sobre un nuevo principio para descubrir \nlas virtudes curativas de las sustancias medicinales. Revista deFarmacología Práctica y Cirugía, Tomo II, parte 1ª. Ed. \nHufelandCW, Librería Universitaria, 1796\n.SimilitudSimilitud\nyEs un fenómeno cotidiano y demostrable, no \nexclusivo de la homeopatía, aunque\nyLa homeopatía lo emplea como hipótesis de partida para la investigación sobre las \npropiedades terapéuticas de los principios \nactivos.\nySe verifica experimentalmente a nivel clínico, \ntanto convencional como homeopático, y en la \ninvestigación de laboratorio.SimilitudSimilitud\nBell I, Howerter A, Jackson N, Aickin M, Ba ldwin C, Bootsin RR. Effects of homeopathic \nmedicines on polysomnographic  sleep of young adults with histories of coffee-related \ninsomnia. Sleep Med 2011;1:1Bases cientBases cient ííficas. Efecto terapficas. Efecto terap ééuticoutico\nyEl efecto sobre el organismo es el de \nactivar su propia capacidad para \nrecuperar el equilibrio, ante una \nrespuesta bloqueada, exagerada o \ninsuficienteAltas dilucionesAltas diluciones\nySon físico-químicamente diferentes\nyProducen efectos identificables y \nreproducibles en los sistemas biológicos \n,constituyen principios activos\nyActúan promoviendo los mecanismos de \nregulación/reacción del organismoAltas dilucionesAltas diluciones\nyson físico-químicamente diferentes\nChikramane PS:\nLas altas diluciones contienen restos del material \nde partida en forma de nanopartículas y \nagregados de sílice, que se detectan mediante Microscopía de Transmisión Electrónica.\nChikramane PS. Extreme homeopathic dilu tions retain starting materials: a \nnanoparticulate perspective. Homeopathy 2010; 99: 231-242Altas dilucionesAltas diluciones\nyproducen efectos identificables y \nreproducibles en los sistemas biológicos constituyen principios activos\nLuc Montagnier (Premio Nobel 2008):\nSeñales EM emitidas por nanoestructuras \nformadas en el agua a través del proceso \nde dilución y dinamización\nMontagnier L, Aïssa J, Ferris S, Montagnier JL, Lavallée C.  Electromagnetic signals are \nproduced by aqueous nanostructures derived from bacterial DNA sequences. \nInterdiscip Sci. 2009 Jun;1(2):8 1-90.  Sci. 2009 Jun;1(2):81-90Altas dilucionesAltas diluciones\nyactúan promoviendo los mecanismos de \nregulación/reacción del organismo\nBell I.:\nModelo explicativo basado en la presencia de nano \npartículas que actúan como señales que estimulan el \nsistema alostático de respuesta al estrés : \nSe trata de activar la capacidad del organismo para \nrecuperar el equilibrio ante una respuesta bloqueada, exagerada o insuficiente.\nBell I., Koithan M. A model for homeopathic remedy effects: low dose nanoparticles, \nallostatic cross-adaptation, and time-dependent sensitization in a complex adaptive system. BMC Complementary and  Alternative Medicine 2012, 12:191Seguridad       Seguridad       experiencia clexperiencia cl íínica ynica y ……\nPosadzki et al, 2012: 1159 casos, 33 años (mundial)\n¾Más del 90% de los EA fueron leves 90% de los EA fueron leves y sólo 27 se pueden relacionar \nclaramente con la administración de un medicamento descrito como \nhomeopático\n¾¾AlertaAlerta sobre todo ante medicamentos  homeopáticos que contengan \ndiluciones bajas diluciones bajas (decimales) y en relación con su uso inadecuado.\n¾Aunque: “… considerando el extendido uso de la  homeopatía en todo el mundo y \nla relativa escasez de EA declarados, (la incidencia) podr(la incidencia) podr íía ser muy bajaa ser muy baja ”.\n¾Dificultad de establecer la relación  causa-efecto porque con frecuencia \nfaltan detalles sobre el producto administrado ( error de identificacierror de identificaci óón n como \nhomeopático) o porque existieron otros posibles agentes causales.\nPosadzki P, Alotaibi A, Ernst E. Adverse ef fects of homeopathy: a systematic review \nof published case reports and case ser ies. Int J Clin Prac t. 2012 Dec;66(12):1178-\n88 SeguridadSeguridad\nyPueden conllevar efectos adversos\nySon poco frecuentes, en su mayoría leves y de \nnaturaleza transitoria\nyEs necesario sensibilizar al colectivo sanitario sobre una farmacovigilancia exhaustiva\nyAtención especial a los excipientes y a los principios \nactivos en concentraciones ponderales\nyPromover su utilización en manos de personal \ncualificado tanto en medicina como en homeopatíaEficacia: Revisiones sistemEficacia: Revisiones sistem ááticasticas\nySe han publicado cuatro metanálisis  \n(n= 105, 89,19, 184 RCTs).\n¾Kleijenen j, et al., BMJ 1991.\n¾Linde K, et al. Lancet 1997.\n¾Linde K, et al., J Altern   Complement Med 1998.\n¾Cucherat M, et al, Eur J .Cli Pharmacology 2000\nyDescartan la hipótesis de que los efectos de la \nhomeopatía se deban al efecto placebo. Concretamente el segundo concluye que el efecto \nhomeopático es 2,45 veces superior al placebo.Eficacia: Ensayos ClEficacia: Ensayos Cl íínicos (RCT)nicos (RCT)\nTablas extraídas de un informe de la As ociación Británica de Homeópatas para \nel parlamento británico (Nov.09)\ny44% mostraron su eficacia, 8% no lo hicieron y el 48% eran \nestadísticamente no concluyentes (=convencional)\n2 tipos de homeopatía : \n•Protocolizada vs\n•Individualizada\nIntención :\n•Exploratorios vs\n•Confirmatorios\nComparadores :\n•Placebo vs\n•ReferenciaNivel de evidencia por patologNivel de evidencia por patolog ííaa\nNivel de evidencia por patologNivel de evidencia por patolog ííaa\nNivel de evidencia por patologNivel de evidencia por patolog ííaa\nInvestigaciInvestigaci óón cln clíínicanica\nyMuestra resultados de eficacia positivos eficacia positivos \nglobalmente\nyMuestra eficacia sólo en algunas patologalgunas patolog ííasas\nyNo obstante, las evidencias son \ncontradictoriascontradictorias según los estudios y \nrevisiones escogidas\nyExisten dificultadesdificultades para adaptar los \nmodelos de investigación, pero también soluciones creativas\nyHay documentos de consulta completos y accesiblesHomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nEstudios para trastornos ginecológicos\n◦SPM\n◦Menopausia\n◦SOP\n◦Ca mama\n◦PartoHomeopatHomeopat íía en Ginecologa en Ginecolog íía.a.\nSINDROME PREMENSTRUAL\nEffects of homeopathic treatment in women with premenstrual \nsyndrome : a pilot study . Yakir M, Kreitler S. \nBritishHomeopathic Journal (2001) 90, 148–153\nFive commonly used homeopathic\nmedications that are described by specific\nclusters of guiding symptoms were chosen\n(Lachesis mutus, Natrum muriaticum, Sepia\nofficinalis, Nux vomica and Pulsatilla pratensis ).\nChoice of the medication relied on a separate                   homeopathic questionnaireImprovement >30% was observed in\n90%of patients receiving active treatment and\n37.5% receiving placebo (P<0.048).Homeopathic treatment was found to beeffective in alleviating the symptoms of PMS incomparison to placebo\nHomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nySINDROME PREMENSTRUAL\nHomeopathic treatment of premenstrual syndrome .\nDanno K, Colas A,Terzan L, Bordet MF.Homeopathy 2013 Jan ;102 (1): 59-65OBJECTIVE: OBJETIVO: . Estudio observacional, prospectivo para describir el manejo homeopático del \nsíndrome premenstrual (PMS) por un grupo de médicos franceses\nMÉTODO: Las mujeres con síndrome premenstrual durante> 3 meses se les prescribió tratamiento homeopático \nindividualizado. La intensidad de 10 síntomas clínicos del síndrome premenstrual se puntuó de forma individual \nen la inclusión y en un 3-6 meses la visita de seguimient o: ausente = 0, leve = 1, moderada = 2, grave = 3.La \nPuntuación total de los síntomas (intervalo: 0-30) se calcul a y se compara para cada paci ente en la inclusión y en \nel seguimiento. El impacto del PMS en las actividades diar ias (calidad de vida, calidad de vida) se comparó a la \ninclusión y seguimiento como: ninguno, leve, moderado, grave, muy grave.\nRESULTADOS:\nA veintitrés mujeres se les prescribió tratamiento homeopát ico sólo (media de edad: 39,7 años).. Folliculinum (87%) \nfue la medicina homeopática se recetan con más frecuenc ia, seguido de Lachesis mutus (52,2%). Los síntomas \nmás comunes del síndrome premenstrual (moderada o grave)  en la inclusión fueron: irritabilidad, agresividad y \ntensión (87%), mastodinia (78,2%) y el aumento de peso  y distensión abdominal (73,9%), y los síntomas más \ncomunes durante el seguimiento fueron : irritabilidad, agresividad y tensión (39,1%), aumento de peso y \ndistensión abdominal (26,1%) y mastodinia (17,4%). La punt uación global media de la intensidad de los síntomas \nfue de 13,7 en la inclusión y el 6,3 en el seguimiento. La disminución media en la puntuación (7,4) fue \nestadísticamente significativa (p <0,0001). Twenty-o ne women reported that their QoL also improved \nsignificantly (91.3%; p < 0.0001). Veintiún mujeres i nformaron que su calidad de vida también mejoró\nsignificativamente (91,3%, p <0,0001). \nCONCLUSIONES:El tratamiento homeopático fue bien tolerado y parecía te ner un impacto positivo sobre los síntomas del síndrome \npremenstrual. Folliculinum era la medici na homeopática más frecuente prescrita.\nySeria importante complementar estos estudios co n ensayos aleatorizados, controlados con placebo .HomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nMenopausia (1)\nHomoeopathy service in an NHS community PMS/menopause \nclinic – outcome study. \nC Relton1, R Messham2, P Strong3, Article first published online: 14 JUN 2010\nEn un estudio prospectivo el 82% de las pacientes \nmanifestaron una mejoría de los síntomas con el \ntratamiento homeopático. \nLa duración media del tratamiento fue de 5 meses.HomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nMenopausia (2)\nEficacia de un tratamiento no horm onal, BRN-01, en la menopausia \nsofocos: Un ensayo multicéntric o, aleatorizado, doble ciego, \ncontrolado con placebo. C olau JC, Vincent S, Marijnen P, Allaert. Drruggs \nRD. 2012 1;12 (3): 107-19. Departamento de Ginecología, Hospital Foch, \nSuresnes, Francia.\nSe trato a las pacientes (n:50) con BRN-01 comprimidos (un medicamento \nhomeopático registrado que contiene Acte a racemosa , Arnica montana, Glonoinum , \nLachesis mutus y Sanguinaria canadensis) o con comprimidos de placebo idéntico(n: 51).\nLa medida de resultado principal fue la puntuación de los sofocos (HFS) en \ncomparación antes, durante y después del tratamiento.  Criterios de resultado \nsecundarios fueron la calidad de vida (QoL) [medida utilizando la Escala de Interferencia \nDiaria Relacionada con el Sofoco (HFRDIS)] , la gravedad de los síntomas (medidos \nutilizando la Clasificación de la menopausia Escala), la evolución de la dosis media, y el \ncumplimiento. . Se registraron todos los acontecimientos adversos (AA).\nConclusión : BRN-01 parecía tener un efecto significativo en los HFS , en comparación \ncon el placebo. De acuerdo con los resultados  de este ensayo clínico, BRN-01 puede \nconsiderarse una nueva opción  terapéutica con un perfil de seguridad para los sofocos \nen mujeres menopáusicas que no quieren o no pueden tomar la terapia de reemplazo \nhormonal u otros tratamientos re conocidos para esta indicación.HomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nMenopausia (3)\nTratamiento de los síntomas clim atéricos con  terapia homeopática.\nNayak C, Singh V, Singh K, Singh H, Gupta J,  Lamba CD, Sharma A, Sh arma B, Indira B, \nBhuvaneshwari S, Bindra SK, Luxmi KS. CI nvestigación en Homeopatía (CCRH), Nueva \nDelhi.  Altern Complement Med. 2011 No v;17(11):1037-42. 2011 Nov; 17 (11) :1037-\n42.\nSe encontró que la terapia homeopática para ser útil en el alivio de los \nsíntomas molestos  de menopaus ia tales como sofocos, sudores \nnocturnos, ansiedad, palpitaciones, depresión, insomnio, etc,. \nInfluencia en los niveles séricos de FS H, lipoproteínas de alta densidad \ny lipoproteínas de baja densidad no  fue significativa, pero los niveles \nséricos de colesterol, triglicérid os y lipoproteínas de muy baja \ndensidad disminuyó significativamente.\nLos medicamentos que indicaron con mayor frecuencia y fueron \nútiles: Sepia, Lachesis, Calcarea carb., Lycopodium y Sulphur. HomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nSOP\nSánchez-Resendiz J., Guzmán Góme z F., el síndrome del ovario \npoliquístico. Boletin Mexicano de Boletín Mexicano de Homeopatica, 30, 1997, 11-15. Homeopat ica, 30, 1997, 11-15.\nEstudio incluye a 36 mujeres con Ovarios poliquísticos.\nRecibieron  Pulsatilla 6 Ch  cada 4h durante dos semanas \ntras menstruación, repetido cuatro ciclos.\nAl final del ensayo 30 de las mujeres no tenian síntomas y \ntenian folículos ovulatorios normales.HomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nCáncer de mama\nHomeopatía. julio 2003, 92 (3) :131-4. \nEl enfoque homeopático para el tr atamiento de los síntomas de la \nretirada de estrógenos en paciente s con cáncer de mama.. Un estudio \nobservacional prospectivo. \nThompson EA , Reilly D . EA Thompson , D Reilly . \nSe incluyen 45 pacientes con antecedentes de cáncer de mama, \ntratadas de forma individualizada con Lachesis, Nitrato de Amilo y Sanguinaria.\nSe observa una disminución estadísticamen te significativa de          \nlos síntomas derivados de la deprivación de estrógenos, así\ncomo mejora en la calidad de vida.\nEste estudio se debería comple tar con un ensayo controlado \ncon placeboHomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nHomeopatía en el Parto\nSmith CA Homeopatía para la inducción del trabajo de parto (Revisión \nCochrane traducida). En: La Biblioteca Cochrane Plus , 2008 Número 4. \nOxford: Update Software Ltd. Disponible en: http://www.update-\nsoftware.com. (Traducida de The Cochrane Library , 2008 Issue 3. \nChichester, UK: John Wiley & Sons, Ltd.). HomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nySe identificaron cuatro estudios. El uso de caulophyllum para la preparación del \ntrabajo de parto ( Arnal-Laserre 1986 ) y para el uso en el trabajo de parto falso y la \ndistocia ( Coudert-Deguillaume ) se ha examinado en dos tesis de investigaciones; \nhasta la fecha no se han podido obtener copias de estos estudios de universidades \nfrancesas.\nyLa estrategia de búsqueda identificó dos ensayos controlados aleatorios para su \ninclusión en esta revisión ( Dorfman 1987Beer 1999 ) ). \nyEste estudio, realizado por Beer y cols. ( Beer 1999 ) en Alemania comparó el \ncaulophyllum en un ensayo co ntrolado a doble ciego. Lo s autores de este ensayo \nexaminaron la eficacia y la tolerabilida d del remedio homeopático caulophyllum D4 \nen 40 mujeres a término con rotura prem atura de membranas (RPM) a término y \nsin trabajo de parto. El ensayo examinó e l efecto del caulophyllum en el intervalo \nde tiempo comprendido entre el ingreso y el inicio de contracciones uterinas \nregulares. Otros resultados examinaron el efecto sobre la duración del trabajo de \nparto, los requerimientos de oxitocina, el  modo de parto y la tasa de infección \nmaterna y neonatal. Las mujeres recibier on caulophyllum o un placebo una vez por \nhora durante siete horas. Cada tablet a activa contenía 250 mg de caulophyllum \ntriturado D4, una mezcla de estearato de magnesio y una mezcla de almidón de \ntrigo. El placebo no contenía ingredientes  activos pero sí estearato de magnesio y \nuna mezcla de almidón de trigo.HomeopatHomeopat íía en Ginecologa en Ginecolog ííaa\nyEl ensayo presentó información acerca de las características iniciales entre los dos \ngrupos asignados al azar. No se encont raron diferencias entre los grupos del \nestudio en cuanto a edad, peso, altura, puntua ción cervical al ingreso al ensayo, ni \nen el tiempo transcu rrido desde la RPM. \nyEl estudio de Dorfman y cols. ( Dorfman 1987 ) se realizó en Francia. El ensayo \ncomparó cinco tratamientos homeopáticos  con el placebo en 93 mujeres con 36 \nsemanas de embarazo; se asignaron al az ar 53 mujeres al grupo de tratamiento y 40 \nal grupo de placebo. El ensayo examin ó el efecto del tratamiento homeopático \nsobre la duración del trabajo de parto y la proporción de mujeres que experimentó\nun trabajo de parto difícil. No se mencio naron detalles sobre el placebo. Los grupos \neran comparables con respecto a la paridad.Se incluyeron en la revisión dos ensa yos que involucraban a 133 mujeres. \nCaulophyllum versus placebo ( Beer 1999 ) )\nSe asignaron al azar cuarenta mujeres con em barazo de feto único y rotura prematura de \nmembranas al caulophyllum o al placebo.\nResultados primarios\nSe informó que una mujer del grupo de control (1 /20) no logró un parto vaginal al cabo de 24 \nhoras, pero ninguna del grupo de tratamient o (riesgo relativo (RR): 0,33; intervalo de \nconfianza del 95% (IC): 0,01 a 7,72). No se re gistraron datos acerca de la hiperestimulación \nuterina. Dos mujeres del grupo que recibió c aulophyllum habían sido sometidas a cesáreas \nen comparación con ning una paciente del grupo de placebo (RR: 5,0; IC del 95%: 0,26 a \n98,00). No se presentaron datos acerca de cambio s en la frecuencia cardíaca fetal aunque el \nautor describe que se observar on diferencias leves aunque no significativas. No se \ninformaron datos sobre morbili dad neonatal o materna grav e como; líquido teñido con \nmeconio; Puntuación de Apgar menor a siete a lo s cinco minutos; ingreso a la unidad de \ncuidados intensivos neonatales; hemorragia postparto; o complicaciones maternas graves \n(p.ej. ingreso a la unidad de cu idados intensivos, septicemia).\nResultados secundarios \nNo se presentaron datos sobre el cambio cervical, aunque el aut or informó diferencias \nmenores entre los grupos. Se  administró aceleración oxitóc ica a nueve mujeres de cada \ngrupo (45%); no se encontraron diferencias (RR: 1,0; IC del 95%: 0,50 a 1,98). No se \nobservaron diferencias en la tasa de parto instru mental entre los dos grup os (RR: 1,0; IC del \n95%: 0,54 a 1,86). No se encontraron diferencias en las puntuaciones de Apgar entre los \ngrupos. Se pidió la opinión de las mujeres y las parteras sobre este método y todas lo \ndescribieron como tolerable.Datos adicionales\nLa diferencia en el intervalo entre la administración de la  intervención y las \ncontracciones uterinas regulares fue de 13 horas en el grupo de tratamiento y 13,4 \nhoras en el grupo de control (DPP : -0,40; IC del 95%: -7,21 a 6,41). \nEn el ensayo Dorfman 1987 solamente se informaron dos resultados. La duración \npromedio del trabajo de parto en las mujere s que recibieron el tr atamiento homeopático \nfue de 5,1 horas en comparación con 8,48 horas en el grupo de placebo (p < 0,001). \nLos datos no se pudieron introducir en el metaná lisis debido a la falt a de datos sobre la \ndesviación estándar. Se informó que seis mu jeres del grupo de tratamiento (11,3%) y \n16 del grupo de placebo (40%) tuvieron un trabaj o de parto difícil (RR: 0,28; IC del \n95%: 0,12 a 0,66). La modalidad de parto no se informó por grupo de estudio.Discusión\nEsta revisión incluyó dos ensay os. No se observaron diferencias  en ninguna de las medidas de \nresultado primarias descritas en esta revisión. Lamentablemente, la calidad de los ensayos fue \ndifícil de evaluar debido a la escasez de detalles de los informes de investigación, y los \npequeños tamaños de las mu estras proporcionaron  una potencia  inadecuada. \nSe han realizado pocas invest igaciones que evalú en la efectividad de  los remedios para \nestimular el inicio del t rabajo de parto. La falta de datos en esta área se agrava por la falta de \ndatos de resultados cl ínicamente relevantes que  podrían incluirse en es ta revisión. Es posible \nque el uso de caulophyllum no  represente a la prá ctica homeopática habitual, donde la \nprescripción de un tratami ento sería más personalizada.\nImplicaciones para la práctica\nNo hay pruebas suficien tes para recomendar el uso de ningún tratamie nto homeopático como \nmétodo de inducción del trabajo de parto . \nImplicaciones para la investigación\nDado que existe la probabilidad de que al gunas mujeres conti núen con la búsqueda de \ntratamientos homeopátic os para la inducción del trabajo de parto, se necesitan ensayos \nrigurosos con potencia adecuada que evalúen resu ltados clínicamente si gnificativos. Dichos \nensayos deberían incluir la eval uación de la hiper estimulación uterin a así como también \nindicadores de morbilidad neonatal y materna. Para evaluar tanto la efectividad como la \nseguridad de la homeopatía sería más apropiado que la s nuevas investigac iones utilicen la \nhomeopatía clásica .HomeopatHomeopat íía en Ginecologa en Ginecolog ííaaExperiencia en nuestro centroExperiencia en nuestro centro\nyDesde hace dos años aproximadamente se les \nofrece a las gestantes la posibilidad de realizar \ntratamiento homeoptratamiento homeop áático para el partotico para el parto .\nyNo tenemos resultados cuantificados, aunque \nde forma subjetiva de forma subjetiva parece que las mujeres que \nutilizan la homeopatía se benefician se benefician durante el \nproceso de parto.\nyEs por eso que se debería llevar a cabo un \nensayo clensayo cl íínico controlado nico controlado par obtener \nresultados cuantificables y valorables \nestadísticamenteExperiencia en nuestro centroExperiencia en nuestro centro\nExperiencia en nuestro centroExperiencia en nuestro centro\nEnsayo clínico controlado.\nEfectos  en el parto del tratamiento \nhomeopático en el embarazo  prolongado.\n(ASSIR Tarragona-Reus.Xarxa Santa Tecla.\nLabaratorios Boiron )GRACIAS POR SU ATENCIÓN", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}