{"title": "PDF", "author": "PDF", "url": "https://www.minjusticia.gov.co/programas-co/sistemas-locales-justicia/Documents/Cartillas/B%29%20MODULO%20INSTANCIAS.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "MÓDULO INSTANCIAS   Módulo Instancias\n Sistemas Locales de Justicia (SLJ)PROYECTO JUSTICIA LOCAL PARA LA PAZ\nde Coordinación  \ny Planes de Acción\nIntroducción\n3. Aspectos generales del funciona-\nmiento de la instancia de coordinación\n6. ¿Cuál es la importancia de la formalización  \nde la instancia de coordinación?5\n2412CONTENIDO1. ¿Qué son las instancias de \ncoordinación de los Sistemas Locales de Justicia? \n7. Actividad: Presentación de \nlectura del territorio y del plan de acción2. ¿Quiénes conforman la instancia de coordinación en los niveles nacional, departamental y municipal?\n4. ¿Qué es un plan de acción?\nReferencias bibliográficas6\n267\n16\n292.1. Nivel nacional............................... 7\n2.2. Nivel regional................................ 82.3. Nivel municipal............................. 10\nAnexo 1. Formato de acta  \nSistemas Locales de Justicia.............. 30\nAnexo 2. Preguntas orientadoras,  \npriorización, acciones y actores  involucrados........................................... 32\nAnexo 3. Formato plan de acción.... 33Anexo 4. Modelo de acuerdo  \nmunicipal................................................ 33\nAnexo 5. Modelo de ordenanza  \ndepartamental...................................... 405. ¿Cuál es el proceso para     la elaboración del plan de acción?20Módulo Instancias \nde Coordinación y Planes de Acción4\nJusticia Local para la PazBienvenidos a la Caja de Herramientas  \nSistemas Locales de Justicia\nEste grupo de herramientas hace parte de una recopilación de \n7 instrumentos útiles diseñados para quien facilita los espacios de encuentro, relacionados con los Sistemas Locales de Justicia. \nAquí se encuentran pautas, lineamientos y sugerencias de \napoyo a la hora de gestionar los espacios con cada comunidad,  segmentados en los siguientes temas:\n  Prácticas colaborativas.\n Socialización.\n  Lectura del territorio.\n  Instancias de coordinación.\n  Jornadas Móviles de Acceso a la Justicia (JMAJ).\n  Rutas de atención.\n  Sistema de Monitoreo y Evaluación (SIME).\nEn este orden de ideas, estos instrumentos están diseñados \npara que el lector tenga en cuenta una serie de elementos que facilitarán el trabajo a realizar. Además, plantear ideas y actividades que complementen y faciliten el trabajo en los \nespacios de diálogo.SISTEMAS LOCALES DE JUSTICIA5\nIntroducción\nLas Instancias de Coordinación y Planes de Acción de los Sistemas \nLocales de Justicia (SLJ) son aquellos espacios de interlocución y planeación que permite a los actores involucrados establecer mecanismos de trabajo colaborativo para el planteamiento y consecución de metas y rutas de acción. Dichos espacios locales contribuyen a generar mayor acceso a la justicia, especialmente de ciudadanos en territorios rurales sometidos a “diversos mecanismos de justicia formal y alternativa, cambiando \npositivamente su percepción hacia la paz como condición que \nhabilita mayor justicia, equidad, tranquilidad y un orden social y político democrático en los territorios”\n1.\nEste resultado es posible por medio de la participación de representantes de la justicia administrativa, formal, propia y comunitaria en los SLJ; además de aquellas entidades que se encuentran en el territorio y están trabajando de manera conjunta para asegurar respuestas oportunas y efectivas a las diferentes conflictividades y necesidades identificadas en términos de justicia. \nDe esta manera, el presente documento de instancias de coordinación \ny planes de acción en la caja de herramientas describe la existencia de las instancias y planes como estrategia para el diálogo, la \nplaneación y el seguimiento de acciones orientadas a la articulación \nefectiva entre  instituciones del Estado y la ciudadanía; para la \nsuperación de la desconfianza institucional, el desconocimiento de \nlos derechos y los mecanismos de acceso a la justicia; la falta de articulación entre actores de justicia y la superación de barreras \ngeográficas, económicas y de oferta institucional. \n1 Estrategia de Respuesta Rápida. Ministerio de Posconflicto, Dere-\nchos Humanos y Seguridad. Disponible en:  http://viva.org.co/PDT_para_la_Construccion_de_Paz/Estrategia_de_Respuesta_Rapida/1.%20Estrategia%20de%20Respuesta%20R%C3%A1pida.pdf.  Pág. 1. Módulo Instancias \nde Coordinación y Planes de Acción6\nJusticia Local para la Paz1. ¿Qué son las instancias de coordinación  \nde los Sistemas Locales de Justicia? \nSon grupos de interlocución y trabajo colaborativo que \narticulan e impulsan el funcionamiento de los SLJ a nivel municipal, regional y nacional. A través de diferentes instrumentos de planeación (programas, planes y proyectos) orientan acciones creativas y eficaces que buscan garantizar el acceso a la justicia en los territorios, estableciendo mecanismos efectivos de articulación y generación de confianza en la justicia local. Su actuación es indispensable para la transformación de conflictos, generando sinergias entre diferentes actores. Incluye a la justicia propia y comunitaria como dinamizadoras de la estrategia territorial, especialmente en el área rural. \nT eniendo como eje el enfoque territorial, las instancias \nde coordinación constan de tres niveles. Estos permiten que algunas de las conflictividades que requieran de una intervención en justicia puedan escalar de lo municipal a lo regional/departamental y nacional. \nGráfica 1. Niveles de las instancia de coordinación. \nElaboración: Equipo de Direccionamiento Estratégico SLJ.Nivel nacional\nNivel regional/departamental\nNivel municipal\nSISTEMAS LOCALES DE JUSTICIA7\n2. ¿Quiénes conforman la instancia de coordinación en \nlos niveles nacional, departamental y municipal? \nLos actores que constituyen las instancias de coordinación de \nlos SLJ son variados, depende del mapa de actores de justicia existente en cada territorio. \nUn punto central de su participación en el SLJ a resaltar, es \nque no tienen un carácter de obligatoriedad, sino que se parte de un acuerdo de voluntades para así desarrollar procesos articulados y efectivos de acceso a la justicia. \n2.1. Nivel nacional\nEste nivel se encontrará bajo la coordinación del Consejo Nacional de Acceso a la Justicia, en cabeza del Ministerio de Justicia y del Derecho, y contará con la participación de representantes de las siguientes entidades: \n1. Fiscalía General de la Nación.            \n2. Procuraduría General de la Nación.         \n3. Defensoría del Pueblo.\n4. Consejo Superior de la Judicatura.\n5. Instituto Colombiano de Bienestar Familiar.\n6. Registraduría Nacional del Estado Civil.\n7. Supernotariado de Notariado y Registro.\n8. Instituto Colombiano de Medicina Legal y Ciencias Forenses.Módulo Instancias \nde Coordinación y Planes de Acción8\nJusticia Local para la Paz 9. Unidad para las Víctimas. \n10. Unidad Administrativa Especial de Gestión de Restitución \nde Tierras Despojadas.\n11. Parques Nacionales Naturales de Colombia.\n12. Agencia Nacional de Tierras. \n13. Agencia para la Renovación del T erritorio. \nEl principal objetivo de la Comisión Nacional de Acceso a la Justicia es: generar un enfoque de sostenibilidad a los Sistemas Locales de Justicia, desarrollando diferentes estrategias para dar respuesta a las principales conflictividades en justicia presentadas en los territorios y que por su complejidad requieren de la intervención institucional del orden nacional; esta intervención se lleva a cabo por medio del acompañamiento institucional y/o la construcción de lineamientos o políticas públicas. \n2.2. Nivel regional\nEste nivel se encontrará bajo la instancia regional, y su composición es la siguiente: \n1. Representante de la gobernación (gobernador o su delegado).\n2. Presidente(a) del tribunal superior del distrito judicial. \n3. Presidente(a) de la sala administrativa consejo seccional de la judicatura.  SISTEMAS LOCALES DE JUSTICIA9\n4. Director(a) ejecutivo de administración judicial del \ndistrito. \n5. Director(a) seccional de fiscalías.\n6. Defensor(a) regional del pueblo. \n7. Procurador(a) regional.\n8. Contralor(a) departamental. \n9. Representante jurisdicción especial indígena.\n10. Representante de los consejos comunitarios afrodescendientes.\n11. Secretario(a) de gobierno y seguridad del departamento.\n12. Secretario(a) de Víctimas, DD. HH. y Paz. \n13. Comandante brigada del Ejército Nacional.\n14. Comandante del departamento de policía. \n15. Delegados de las organizaciones civiles y sociales defensoras de DD. HH. y DIH. \nInvitados: \n16. Representantes de universidades. \n17. Director(a) del Instituto Colombiano de Bienestar \nFamiliar (ICBF). \n18. Director(a) del Instituto Nacional de Medicina Legal y Ciencias Forenses.\n19. Presidente(a) asamblea departamental.\n20. Director(a) Corporación Autónoma Regional (CAR).    Módulo Instancias \nde Coordinación y Planes de Acción10\nJusticia Local para la PazLa Instancia regional tiene como principales objetivos:\n• Apoyar la gestión de las instancias municipales desde lo \ndepartamental, con el fin de contribuir en la ejecución de sus respectivos planes de acción y a la implementación de la política departamental de acceso a la justicia, enmarcada en el respectivo Plan de Desarrollo.\n• Coordinar y asesorar los planes de cada uno de los órganos de justicia formal judicial, justicia formal administrativa, justicia no formal, y otras instituciones que hagan presencia en el departamento, con el fin de garantizar la eficacia y \neficiencia en la prestación de sus servicios en zonas urbanas \ny rurales, orientando su accionar al cumplimiento de los \nfines esenciales del Estado social de derecho.\n• Formular e implementar su plan de acción, promoviendo la restauración de confianza en la institucionalidad. \n2.3. Nivel municipal\nLa instancia municipal es el organismo al cual el facilitador(a) enfocará todos sus esfuerzos para su creación en el proceso de implementación. \nEl nivel municipal se encuentra compuesto por los siguientes \nactores: SISTEMAS LOCALES DE JUSTICIA11\nJusticia \nadministrativa\n                             \n \n  Justicia formal   \n \n   Ministerio Público\nSupernotariado \nde Notariado y \nRegistroAlcalde municipal.\nSecretario(a) de Gobierno.\nComisario(a) de Familia.\nInspector(a) de Policía.\nCorregidores.\nEnlace de víctimas. \nFiscal Local.\nFiscal Seccional.\nJuez promiscuo municipal. \nJuez promiscuo del circuito.\nPersonero(a) Municipal.\nDefensor de víctimas. \nProcuradores Provinciales.\nNotarios\nOficinas de Registro de Instrumentos \nPúblicos (ORIP).        Módulo Instancias \nde Coordinación y Planes de Acción12\nJusticia Local para la Paz\nJusticia \ncomunitaria \nJusticia propiaJueces de paz.\nConciliadores en equidad.\nRepresentantes de las JAC, asojuntas, \nentre otras.\nAutoridades indígenas.\nAutoridades afrodescendientes.    \nEl SJL de cada municipio contará con actores diferentes, de \nacuerdo a su oferta institucional y contexto local. Operadores de justicia como corregidores, fiscales seccionales o jueces de circuito, en muchas ocasiones no se encuentran en el municipio, por lo tanto, la conformación de la instancia dependerá de: i) el mapa de actores de justicia existentes en el municipio; y ii) la voluntad de esos actores presentes en participar de la instancia.\n3. Aspectos generales del funcionamiento  \nde la instancia de coordinación\nLos SLJ se caracterizan por: \n1. Ser espacios de acción basados en el compromiso de los \ndiferentes actores que participan de ellos. Su punto de partida es la voluntad de generar estrategias de planeación, para mejorar el acceso a la justicia en sus territorios.\n2. Desarrollar mecanismos para el trabajo colaborativo que \npermitan mejores resultados en la operación de la justicia \nlocal. Asimismo, hace que el papel del SLJ se fundamente en la articulación de la oferta y la demanda de justicia, SISTEMAS LOCALES DE JUSTICIA13\nteniendo en cuenta que “cuando se alcanzan acuerdos \ncolaborativos, y participativos, se crean las bases para mejorar la acción conjunta” (Fried, 2008, pág. 19). \n3. El relacionamiento entre jurisdicciones, a partir de la premisa del reconocimiento de la justicia propia existente en sus territorios. A través de estrategias de articulación, la instancia permite a la justicia formal establecer – de \nmanera conjunta con la justicia propia (afrodescendiente e indígena)– , mecanismos de interlocución que incluyan el \ndesarrollo de acuerdos de entendimiento interjurisdiccionales; de igual forma, determinar las capacidades existentes en la justicia propia, sus alcances y posibilidades para desarrollar estrategias de fortalecimiento, y sinergias necesarias para el buen funcionamiento y relacionamiento con la justicia formal.\n4. Desarrollar estrategias de difusión que permitan mostrar resultados a corto plazo, tanto en las zonas urbanas como rurales. \nLa instancia de coordinación en cada territorio podrá contar con la siguiente estructura: \nGráfica 2. Estructura de funcionamiento de la instancia de \ncoordinación\n \n Elaboración: Equipo de Direccionamiento Estratégico SLJ.CoordinaciónPlenaria\nMesa de \ntrabajoMesa de \ntrabajoMesa de \ntrabajoSecretaría\n técnicaMódulo Instancias \nde Coordinación y Planes de Acción14\nJusticia Local para la Paz\nLa plenaria: es la sesión en pleno, como máxima autoridad \ndecisoria. \nSe propone que la sesión de plenaria se realice por lo menos \ncada tres (3) meses, teniendo en cuenta la disponibilidad de \ntiempo de los actores de justicia. Al final de cada sesión se debe \nestablecer una fecha para la próxima plenaria, para que los \nparticipantes puedan agendar la sesión con anterioridad. \nLa primera sesión en plenaria se orientará a la formulación del plan \nde acción. En estas reuniones es posible invitar a cualquier autoridad, entidad o persona que se considere pertinente para acompañar el \ncumplimiento de los objetivos de planeación y ejecución. \nAsimismo, es fundamental que de cada sesión plenaria se deje \nel registro de los puntos centrales establecidos por la instancia \ny al seguimiento de su plan de acción. Para ello se hará uso del \nmodelo de acta (ver anexo 1).SISTEMAS LOCALES DE JUSTICIA15\n Coordinación: persona que encabeza la instancia. \nLa plenaria elegirá un coordinador de la instancia por un \nperiodo determinado (se recomienda un año). Esta persona \ncontribuirá con la dirección organizada de las sesiones de trabajo de la instancia, orientando los procesos de interlocución \ncon diferentes instituciones, y con la instancia regional, cuando \nasí se requiera. \n Secretaría técnica: a cargo de las secretarías de Gobierno, \nencargadas de realizar apoyo técnico a la coordinación de la instancia. \nLas funciones de las secretarías técnicas son: I) realizar la \nconvocatoria para las sesiones de trabajo; II) desarrollar estrategias de difusión de las competencias de los actores de \njusticia; III) mantener un registro  actualizado  de integrantes \ndel sistema; IV) distribuir tareas al interior de las instancias en cuanto a difusión, registro de actas de sesión, herramientas de \nseguimiento (indicadores); V) invitar a participar de las sesiones \na instancias de orden departamental y nacional requeridas para problemáticas específicas; y VI) mantener organizadas las actas \ny documentos generados en relación a gestión de conocimiento \ny la promoción de buenas prácticas al interior del SLJ.\nMesas de trabajo: grupos de trabajo articulado enfocados al \ncumplimento de objetivos concretos. \nDebido a que no es fácil reunir en plenaria a todos los actores de la \ninstancia, se sugiere la creación de mesas de trabajo (que pueden ser \nde dos a cuatro actores de la instancia) que puedan buscar espacios en diferentes momentos para trabajar aspectos puntuales del plan \nde acción. Esto permite coordinar, gestionar y hacer seguimiento \nefectivo a las actividades planteadas y a las conflictividades en justicia que se identificaron en la lectura del territorio. Módulo Instancias \nde Coordinación y Planes de Acción16\nJusticia Local para la Paz4. ¿Qué es un plan de acción?\nEs una herramienta de planeación que busca involucrar a los \nactores de los SLJ en la creación, ejecución y evaluación de estrategias para dar solución a las conflictividades y barreras que afectan el derecho al acceso a la justicia en los territorios.\nLos planes de acción se caracterizan por:\n1.  Lograr acuerdos para la acción desde un trabajo articulado.\n2. Planear acciones a corto y mediano plazo.\n3. Enfocarse en: I) el fortalecimiento de los SLJ; y II) dar \nrespuesta a las conflictividades locales en justicia, priorizadas en la instancia de coordinación.  \n4. Configurar una justicia que se convierta en la primera opción para resolver conflictividades y que empodere a las comunidades para resolver sus propios conflictos, sin necesidad de un tercero, como lo han sido los grupos armados organizados al margen de la ley. \nEn ese sentido, el plan de acción es la piedra angular de las \ninstancias y del SLJ, debido a que las sesiones de la instancia \ntienen su punto focal en la planeación y seguimiento de las \nacciones orientadas al acceso a la justicia en el territorio. \nEl Plan de acción debe orientarse bajo seis líneas estratégicas, \na saber:SISTEMAS LOCALES DE JUSTICIA17\n LÍNEAS PROCESOS RELACIONADOS\n1. Diálogo y  \ncoordinación efectiva• Desarrollar estrategias para mejorar el diálogo entre  los actores de la justicia formal, administrativa, comunitaria y propia.\n• Generar vínculos -redes de comunicación- entre los participantes de la instancia.\n• Crear o fortalecer acuerdos de entendi-miento con la justicia propia. \n• Articular la oferta institucional para garantizar y coordinar las actividades en justicia.\n• Coordinación interinstitucional efec-tiva con aliados estratégicos en el  \nterritorio (pastoral social, organizacio-nes civiles, universidades, etc.).\n2. Generación \nde confianza• Fortalecer y socializar la misión de \ncada entidad, para el conocimiento de las comunidades. \n• Identificar necesidades de \ncapacitación, para el fortalecimiento \nde los operadores y de las comunidades entorno a la justicia, que favorezcan la percepción de confianza. \n• Desarrollar mecanismos para la generación de confianza, en la operación de la justicia local  en la comunidad.Módulo Instancias \nde Coordinación y Planes de Acción18\nJusticia Local para la Paz LÍNEAS PROCESOS RELACIONADOS\n3. Promoción \ndel enfoque de derechos• Fomentar el ejercicio de un enfoque diferencial de derechos dentro del SLJ. \n• Fomentar la pedagogía de transfor -\nmación creativa de conflictos al inte-rior de las instituciones y de las comu-nidades. \n4. Planeación y gestión estratégica• Desarrollar Jornada Móviles de Acceso \na la Justicia(JMAJ).\n• Gestionar ante los órganos competen-\ntes el fortalecimiento institucional que se requiera.\n• Hacer seguimiento a las conflictividades identificadas en cada territorio. \n• Mejorar la calidad de la respuesta de los actores de justicia y de las comunidades para resolver sus conflictividades.\n• Construir un plan de acción para ejecutar y evaluar sus impactos.\n• Crear o fortalecer rutas de actuación y protocolos de trabajo para interven-ciones (acciones conjuntas, remisio-nes, asesorías, etc.). \n• Establecer alertas tempranas y estrategias de prevención.\n• Construcción y /o fortalecimiento de rutas de atención.SISTEMAS LOCALES DE JUSTICIA19\n LÍNEAS PROCESOS RELACIONADOS\n5. Seguimiento \ny monitoreo• Establecer mecanismos de seguimiento a los procesos que se encuentran bajo su dirección (por medio de actas, indicadores, etc.). \n• Crear mecanismos de evaluación \nque permitan ver las experiencias \nsignificativas dentro del proceso, tanto \npositivas como negativas.\n6. Incidencia para la sostenibilidad• Promover un proceso de empalme con la administración municipal/departamental siguiente.\n• Desarrollar estrategias para la sostenibilidad del SLJ. \n• Implementar un sistema de rendición de cuentas (informes semestrales públicos del trabajo realizado).\n• Incidir en el desarrollo de política pública para el acceso a la justicia (planes de desarrollo, proyectos de inversión en el tema de justicia, etc.) \n• Formular proyectos de inversión con acompañamiento institucional y de alianzas, como por ejemplo las universidades.Módulo Instancias \nde Coordinación y Planes de Acción20\nJusticia Local para la Paz5. ¿Cuál es el proceso para la elaboración  \ndel plan de acción? \nEste proceso consta de cinco (5) pasos: \n                                                                          \nPriorización y\nconcertaciónIdentiﬁcación de \nconﬂictividades\nA partir de la lectura del territorio se \nidentiﬁcaron: I) Conﬂictividades y barreras de acceso a la justicia; II) \nmapeo de actores, relaciones y \ncapacidades; III) Identiﬁcación de \ninstancias de coordinación. Los \nresultados del proceso se socializarán en una sesión plenaria de la instancia municipal. \nCon los resultados de la lectura del \nterritorio se desarrollará un proceso de priorización de las conﬂictividades en relación a la justicia, las que serán el núcleo central de las acciones del SLJ. PASO 1\nPASO 2Deﬁnición de \nacciones, \npoblación y \nzonas \nobjetivoDeﬁnición de \nresponsables \ny recursos \ndisponiblesElaboración \nde plan de \nacción\nIdentiﬁcación de \nconﬂictividades \n–necesidades y \nfortalecimiento del \nSLJ\nPriorización y \nconcertación (actores \nde justicia-comunidad)SISTEMAS LOCALES DE JUSTICIA21\n¿Por qué priorizar? \n1. Aunque se identifiquen diferentes conflictividades en la \nlectura del territorio, el SLJ no podrá dar respuesta efectiva a todas estas situaciones estructurales, debido a que en muchos casos no existen recursos (humanos, físicos, económicos, etc.), ni las competencias desde la justicia local para dar respuesta a un fenómeno de gran escala. \n2. Es fundamental comenzar definiendo acciones que generen un mayor beneficio en corto tiempo. \nEstos aspectos se evidencian de manera concreta a continuación\n2:\nCriterios de \npriorización\nImpacto\nestratégicoFactor de \néxitoBeneﬁcio\nAlgunas preguntas que pueden orientar el debate de la priorización pueden ser las siguientes: ¿Cuál de estas acciones tendrá mayor impacto? ¿Qué beneficio tendrán los actores de justicia y las comunidades con estas acciones? ¿Las acciones propuestas son factibles de realizarse? ¿Cuáles serían esas acciones o proyectos más estratégicos y de pequeño alcance que se pueden emprender en el territorio? \n2 Estos tres ejes tienen su origen en el documento web: priorización de proyectos-Gestión de proyectos DELTA.  Disponible en: http://www.deltaasesores.com/articulos/gestion-de-proyectos/5444-priorizando-proyectos.Módulo Instancias \nde Coordinación y Planes de Acción22\nJusticia Local para la Paz(Anexo 2. Otras preguntas guías para el proceso)\nCuando se piensa en la priorización se debe tener en cuenta \nque: “ Lo que importa más nunca debe estar a merced de lo \nque importa menos ” (Goethe)\nAlgunas preguntas que pueden orientar el debate son: ¿Qué acciones podemos realizar para resolver o minimizar \nlos impactos de esas conflictividades identificadas? De las \nconflictividades identificadas, ¿qué población se ha visto \nmayormente afectada? ¿Qué mecanismos al interior del SLJ \npuede mejorar el acceso a la justicia de esa población? ¿Qué \nzonas del municipio podríamos intervenir? ¿En qué zonas de la \nruralidad se podrían realizar procesos en relación a la justicia, \nque tengan mayores impactos y menores costos?\n                                                Con la priorización se desarrollará \nuna propuesta de acciones acordes a las dinámicas particulares del territorio. Junto con estas acciones se deben deﬁnir: población objetivo de la intervención y zonas del municipio (corregimiento, vereda, casco urbano, barrio, etc.) en donde se orientará la acción. PASO 3\nDeﬁnición de acciones, \npoblación y zonas \nobjetivo\nSeguido a las acciones se deﬁnirán \nlos responsables y los recursos disponibles para la ejecución de las acciones. PASO 4\nDeﬁnición de \nresponsables y \nrecursos disponiblesSISTEMAS LOCALES DE JUSTICIA23\nAlgunas preguntas que permiten ayudar a generar esta \ndiscusión son: ¿Con qué recursos humanos y económicos contamos? ¿Cuáles son las personas más indicadas para la ejecución de estas acciones? ¿Qué costos económicos tiene esta actividad? ¿Cómo podríamos conseguirlos? ¿Con qué capacidad institucional contamos para realizar esta actividad?\nPara realizar el plan de acción se sugiere realizar el proceso en la \nmisma jornada de presentación de resultados de la lectura del territorio; sin embargo, será el facilitador o la facilitadora quien decidirá el cuándo, de acuerdo al proceso de acompañamiento y a las decisiones en plenaria de la instancia para determinar si se realiza esta actividad en una o más sesiones de trabajo\n3. \n3 En los anexos se encuentra el formato de plan de acción básico. En el marco del proyecto \nJusticia Local para la Paz  se establecieron 18 \nelementos de cumplimiento básicos bajo la categoría de Planeación y gestión de los SLJ: Jornadas Móviles de Acceso a la Justicia, realizar diplomado en justicia territorial y posconflicto, formación en prácticas colaborativas y enfoque sistémico para los SLJ; rutas de atención: diseño o fortalecimiento, difusión de las rutas de atención, revisión y actualización semestral de las rutas de atención priorizadas, presentación del SLJ en las instancias departamentales, incidencia en el desarrollo de políticas públicas - Formular y gestionar proyectos que contribuyan con la sostenibilidad de los SLJ; campañas de prevención de delitos: Los resultados de los pasos se plasmarán en un documento que le permita a la instancia hacer un seguimiento de los procesos establecidos, para deﬁnir: beneﬁcios de las acciones, impactos y objetivos conseguidos. (Anexo 3. Es un ejemplo \nguía de plan de acción)PASO 5\nElaboración del \ndocumento plan de \nacción Módulo Instancias \nde Coordinación y Planes de Acción24\nJusticia Local para la Paz\n6. ¿Cuál es la importancia de la formalización \nde la instancia de coordinación? \nLa formalización de la instancia de coordinación es parte de la \nestrategia de sostenibilidad de los Sistemas Locales de Justicia, de manera que se pueda transitar de un acuerdo de voluntades a una instancia sustentada en un acuerdo municipal\n4; lo \nque permite asegurar la participación y permanencia en la instancia de las diferentes instituciones y actores de justicia en el territorio.\ncartillas, radionovelas, formalización de la instancia de coordinación ante el \nconcejo municipal (plan de acción, reglamento interno), reuniones trimestrales de la instancia de coordinación, creación de un mecanismo tecnológico de comunicación permanente entre los actores de justicia (correo electrónico, grupo de WhatsApp, entre otros), rendición de cuentas a la comunidad, de \nlas acciones del SLJ, evaluación y ajuste del plan de acción del SLJ - Plan de \nmejoramiento, acuerdos interjurisdiccionales (autoridades étnicas), capacitar y asesorar a los comités de convivencia y conciliación de las JAC, instalación de buzones de PQRF -Peticiones, Quejas, Reclamos, Felicitaciones–  en lugares \nvisibles (alcaldía, concejo, inspección, etc.), jornadas de descongestión de los actores de justicia y realizar jornadas de capacitación en temas de derechos, enfoque diferencial y MASC.\n4  A través de los concejos municipales. SISTEMAS LOCALES DE JUSTICIA25\nLas instancias de coordinación pueden operar en los territorios \nde manera efectiva, sin un proceso de formalización, sin embargo, como parte del proceso de consolidación en el territorio se hace necesario que se formalicen, como estrategia de sostenibilidad frente a los cambios de gobierno local, y a la incidencia en políticas públicas de mediano y largo plazo. (El documento, \nModelo de acuerdo municipal y departamental,  \ntoma elementos de las experiencias previas del proceso de implementación de SLJ del 2012-2016, operado por \nChecchi \nConsulting , más otros elementos de la nueva experiencia. Se \nencuentra al final de esta herramienta) \nInstancias departamentales \nLa constitución de instancias departamentales de coordinación, dentro del proceso de implementación de los SLJ reviste gran importancia, porque desde esos espacios se pueden generar apoyos y líneas de trabajo a los municipios priorizados. Por otro lado, dichas instancias de actores de justicia están llamadas a arropar a las instancias municipales, orientando las acciones a nivel departamental de actores que por su estructura presentan autoridades jerárquicas intermedias entre el nivel local y nacional, como es el caso de los actores judiciales y administrativos.\nComo acción prioritaria para la conformación de dichas \ninstancias, se encuentra la presentación a las autoridades departamentales de los informes de lectura del territorio y de los planes de acción construidos por los SLJ, con el objeto de mostrar: (I) las necesidades de justicia, (II) la oferta y la demanda, y (III) las acciones donde los territorios requieren apoyo desde el nivel departamental.\nEn ese orden de ideas, es importante resaltar que la hoja de ruta \nque se ha identificado para la formalización de las instancias Módulo Instancias \nde Coordinación y Planes de Acción26\nJusticia Local para la Pazdepartamentales es a través de la presentación de Proyectos \nde Ordenanza, a las asambleas departamentales que incluyan \nelementos básicos de una instancia de coordinación de SLJ, tales \ncomo normas de gobierno interno (coordinadores y secretarías técnicas), integrantes, mecanismos internos de comunicación, \nla periodicidad de las sesiones, el quórum deliberatorio, entre \notros temas.\n7. Actividad: Presentación de lectura  \ndel territorio y del plan de acción \nObjetivo: Presentar los resultados de la lectura del territorio y \nestablecer los primeros elementos para la elaboración del plan \nde acción. \nDuración: 2 horas. \nMateriales: 4 pliegos de papel kraft , cartulinas de colores, \nmarcadores, cinta de enmascarar. \nDescripción: la instancia de coordinación, en su primera sesión, \ndesarrollará las siguientes actividades:\n1. El facilitador o facilitadora saluda y explica brevemente el \nobjetivo del trabajo y la metodología.\n2. Realiza una actividad para conocer y reconocerse entre los \nparticipantes (nombre, cargo, y que cada uno responda las \nsiguientes preguntas: ¿Qué lo motivó a ser _________? (juez, comisario, fiscal). ¿Qué lo llevó a vincularse  a trabajar en \ntemas relacionados con la justicia? \n3. Expone de forma breve con un lenguaje propositivo, los re-sultados de la lectura del territorio, generando en el públi-\nco la necesidad de consolidar la instancia de coordinación SISTEMAS LOCALES DE JUSTICIA27\ny articulación como estrategia de planeación de acciones \nque mejoren el acceso a la justicia local. Se debe resaltar la importancia del trabajo en equipo, valorando la labor de cada uno de los actores de justicia y actores participantes de la instancia. Se debe mostrar de manera detallada los beneficios de la articulación, las posibilidades que ofrece para la descongestión y la efectividad del servicio en jus-ticia. \n4. Quién facilita recogerá los aportes realizados por los asistentes acerca de las preguntas guías para la priorización y el plan de acción, (utilizando un tablero, o con tarjetas en un mural de papel). Posteriormente y en una discusión abierta con el grupo se analiza cada uno de los criterios planteados, buscando con ello el consenso.Módulo Instancias \nde Coordinación y Planes de Acción28\nJusticia Local para la PazAspectos a tener en cuenta por el facilitador en este proceso:\nI. Los facilitadores y las facilitadoras son las personas \nencargadas de presentar los resultados de la lectura del \nterritorio, en un lenguaje propositivo; de manera que no se \ndeben usar términos que puedan resultar en críticas a los actores de justicia, sino por el contrario, establecer desde el respeto, propuestas para el mejoramiento de la oferta institucional, desde un enfoque de justicia local articulada. \nII. Fomentar en el territorio la creación de la instancia de \ncoordinación como eje fundamental del diálogo en justicia.\nIII. Su misión es facilitar la priorización de conflictividades y la realización del plan de acción; desde esa perspectiva la \nlabor es de acompañamiento, presentando en el proceso de facilitación sus sugerencias, sin embargo, es la plenaria quien decide qué acciones priorizar de acuerdo con las \nconflictividades identificadas en el territorio y con los \nrecursos humanos y económicos con los que cuenta, así como al compromiso asumido por todos y todas en la construcción de un SLJ sólido y que responda a la realidad \nde sus territorios. \nReferencias bibliográficas\nChecchi and Company Consulting (2016) [Memorias] T aller \nejercicio práctico de transferencia al MJD: Encuentro lecciones \naprendidas y transferencia de conocimiento en la implementa -\nción de los Sistemas Locales de Justicia (SLJ) . \nFried Schnitman, D. (2008) “ Generative inquiry in therapy: \nfrom problems to creativity ”. En T. Sungiman, K. J. Gergen, \nW. Wagner, Y. Yamada (eds). Japan: Springer, 73-95. ISBN \n978-4-431-74679-9.SISTEMAS LOCALES DE JUSTICIA29\nFundación Ideas para la Paz-FIP (2015). Institucionalidad \nSocavada. Justicia local, territorio y conflicto . Proyecto Acce -\nso a la Justicia de USAID. Área de posconflicto y construc-\nción de paz, FIP . Bogotá. \nLa Rota, M; Lalinde, S; Mora, S; Uprimny, R. (2013) Ante la \njusticia. Necesidades jurídicas y acceso a la justicia en Colom -\nbia.  DeJusticia. Bogotá. \nPNUD (2005). Manual de políticas públicas para el acceso a la \njusticia,  Buenos Aires.Módulo Instancias \nde Coordinación y Planes de Acción30\nJusticia Local para la PazANEXOS\nAnexo 1. Formato de acta de los Sistemas Locales de Justicia (SLJ)5\nMunicipio:\nFecha:\nActa N°:\nResponsable \n¿Quién convoca?:\nObjetivos:\nParticipantes:\nAcuerdos: Deben consignarse de acuerdo con objetivos  \nde la reunión o encuentro\n¿Cuáles de los temas relacionados con el objetivo de la reunión \no encuentro fueron abordados? Descripción.\n¿Cuáles temas relacionados con el objetivo de la reunión \no encuentro quedaron pendientes? ¿Cuándo y cómo serán abordados?\n5 Esta acta es la misma que se presenta en la Herramienta de Socialización. SISTEMAS LOCALES DE JUSTICIA31\n¿Cuáles fueron los acuerdos y en qué consiste cada uno?\nCompromisos\nCompromisos Responsables Fecha\n1.\n2.\n3.4.\n5.\nRecomendaciones:\nFirma de los asistentes:\nNombre:Rol en \nel SLJFirma\n1.\n2.\n3.\n4.\n5.Módulo Instancias \nde Coordinación y Planes de Acción32\nJusticia Local para la PazAnexo 2. Preguntas orientadoras, priorización, acciones y  \nactores involucrados\nDiagnóstico\n (Con base en los resultados de la lectura del territorio)\n• ¿Qué está pasando en el municipio (principales \nconflictividades)?\n• ¿Por qué está pasando?\n• ¿Qué explicaciones tienen sobre lo que está pasando?\n• ¿Qué va a pasar de mantenerse esa conflictividad?\n• ¿Qué soluciones han implementado para esa conflictividad?\n• ¿Quiénes se ven directamente perjudicados (o lo serán en un futuro) por la conflictividad?\n• ¿Quiénes se ven directamente beneficiados (o lo serán en \nun futuro) por la conflictividad? \nEstrategias para la atención\n¿Cuáles son los aspectos a atender en esa conflictividad?\n• ¿Quiénes son los actores involucrados en solucionar o \npotenciar?\n• ¿Quiénes modifican uno o más aspectos con sus acciones?\n• ¿Qué queremos que pase?\n• ¿Qué vamos a hacer para que pase?\n• ¿Qué soluciones se han intentado?\n• ¿Con qué contamos para solucionarlo?\n• ¿Cómo lo vamos a hacer?\n• ¿Cómo lo vamos a evaluar?SISTEMAS LOCALES DE JUSTICIA33\nAnexo 3. Formato plan de acción\nAnexo 4. Modelo de acuerdo municipal6 \nPROYECTO DE ACUERDO No. _________\n“Por medio del cual se constituye el Sistema Local de Justicia \ndel Municipio de _________”\nEl Concejo Municipal de _________en cumplimiento de sus \nfunciones constitucionales y legales, en especial las contenidas \nen los artículos 2º, 209 y 313 numeral 1º de la Constitución \nPolítica, y en los artículos 3°, 5° y 32 numeral 3º de la Ley 136 de \n1994 y\nCONSIDERANDO:\nQue la Constitución Política en su artículo 229, establece que “ se \ngarantiza el derecho de acceder a la administración de justicia ”. \n6 El modelo de acuerdo municipal y departamental toman elementos \nde las experiencias previas del proceso de implementación de SLJ del  \n2012-2016, operado por Checchi Consulting, más otros elementos de la nueva experiencia. Módulo Instancias \nde Coordinación y Planes de Acción34\nJusticia Local para la PazQue de acuerdo a la honorable Corte Constitucional, el derecho \nde acceso a la justicia es un “ pilar fundamental del Estado Social \nde derecho ”, teniendo el Estado la obligación de “ garantizar las \ncondiciones necesarias para que el acceso a la justicia sea real \ny efectivo ”. (Sentencia T-766 de 2008).\nQue el Plan Nacional de Desarrollo 2014-2018 “T odos por un Nuevo País” establece la necesidad de “\npromover la prestación, \nadministración y acceso a los servicios de justicia con un \nenfoque sistémico y territorial ” para el fortalecimiento del \nEstado que permita el goce efectivo de derechos de todos los habitantes de los territorios.  \nQue el Estado colombiano con arreglo a los tratados \ninternacionales suscritos, en especial el Pacto Internacional de \nDerechos Civiles y Políticos (PIDCP), el protocolo Facultativo del \nPacto Internacional de Derechos Civiles y Políticos (PFPIDCP), \ny la Convención Americana de Derechos (CAD), entre otros, \ntiene la responsabilidad de realizar acciones afirmativas \nque garanticen, promuevan y difundan los derechos de \nlos ciudadanos, e impulsen entre los agentes estatales el \nconocimiento y respeto por los bienes jurídicos de las personas.\nQue las entidades territoriales dentro del marco de un Estado \nsocial de derecho gozan de autonomía para la gestión de sus \nintereses, dentro de los límites de la Constitución y la ley.\nQue el municipio es la entidad fundamental de la división \npolítico-administrativa del Estado.\nQue el Ministerio de Justicia y del Derecho dentro de la \nestructura del Gobierno nacional tiene la competencia de \nformular, adoptar, dirigir, coordinar y ejecutar la política pública en materia de acceso a la justicia formal y alternativa \na nivel nacional. SISTEMAS LOCALES DE JUSTICIA35\nQue el Ministerio de Justicia y del Derecho lidera la \nimplementación a nivel nacional de Sistemas Locales de Justicia, como una estrategia de trabajo colaborativo entre el Estado y la comunidad, mediante el reconocimiento de las necesidades de justicia en cada territorio, para asegurar respuestas oportunas y efectivas a la ciudadanía.\nQue los Sistemas Locales de Justicia están conformados por \nactores de la justicia formal, la justicia propia, la justicia administrativa, los gobiernos y/o administraciones municipales, los liderazgos comunitarios y sus expresiones de justicia.\nQue los actores de justicia del municipio de _________ han \nvenido trabajando armónicamente de manera participativa \njunto a las comunidades en la caracterización integral del territorio, sus conflictividades y las barreras de acceso a la justicia, así como de sus recursos materiales para poder \nresponder a los requerimientos sociales y comunitarios.\nQue los actores de justicia del municipio de _____ han construido \nun plan de acción como herramienta de planeación y gestión que contiene estrategias para dar solución a las conflictividades que afectan el derecho al acceso a la justicia en el territorio. Entre esas estrategias se encuentran el desarrollo de Jornadas Móviles de Acceso a la Justicia, el diseño y divulgación de rutas de atención, acciones de formación y capacitación para el fortalecimiento de las capacidades institucionales de los actores, actividades pedagógicas de divulgación de derechos, entre otras. \nQue las actividades desarrolladas por los actores de justicia del \nmunicipio de _____ han propiciado la generación de confianza entre ellos y las comunidades. \nQue para garantizar la sostenibilidad del Sistema Local de \nJusticia del municipio de ___ se hace necesaria su formalización Módulo Instancias \nde Coordinación y Planes de Acción36\nJusticia Local para la Pazy dictar normas para el establecimiento de sus instancias \nde gobierno interno, de manera que se pueda transitar de un \nacuerdo de voluntades a una instancia sustentada en un Acuerdo municipal que permita asegurar la participación y permanencia \nde los actores de justicia del territorio y su incidencia en las \npolíticas públicas locales. \nEn mérito de lo expuesto, el Concejo, \nACUERDA:\nCAPÍTULO I\nCreación y objetivos\nArtículo primero. \nConstitución del Sistema Local de Justicia.  \nSe constituye el Sistema Local de Justicia del municipio de \n____ como instancia de amplia participación, representación, \nconcertación y coordinación entre el Estado y la sociedad, encargada de contribuir en el diseño e implementación de \npolíticas públicas, es decir, planes, programas y proyectos encaminados al acceso real y efectivo a la justicia por parte de \nla población y a fortalecer el Sistema Local de Justicia.\nArtículo segundo. \nObjetivos.  El Sistema Local de Justicia del \nmunicipio de _____ tendrá los siguientes objetivos:1. Desarrollar la política local de justicia, enmarcada dentro \ndel plan de desarrollo municipal junto a la administración \nmunicipal.\n2. Coordinar y planificar acciones de los actores de justicia que \nconforman el Sistema Local de Justicia, con el fin de garantizar \nla eficacia y eficiencia en la prestación de sus servicios en zonas urbanas y rurales, orientando su accionar al cumplimiento de \nlos fines esenciales del Estado social de derecho.SISTEMAS LOCALES DE JUSTICIA37\n3. Identificar prácticas, obstáculos y barreras que impiden el \nacceso a la justicia y el funcionamiento del Sistema Local \nde Justicia. \n4. Construir participativamente e implementar un plan de \nacción anual del Sistema Local de Justicia. \n5. Establecer un mecanismo que permita realizar seguimiento y evaluación de la ejecución del plan de acción anual. \n6. Gestionar ante los órganos competentes el fortalecimiento \ninstitucional de los actores que integran el comité local de \njusticia.\n7. Los demás que determine el Sistema Local de Justicia. \nArtículo tercero. \nCoordinación del Sistema Local de Justicia.  \nEl Sistema Local de Justicia será presidido por uno de sus miembros, que será elegido para un periodo de un año. Además, ejercerá la representación del sistema ante otras autoridades, instancias o espacios de trabajo a nivel local, departamental \ny/o nacional. \nArtículo cuarto. \nSecretaría técnica. La Secretaría T écnica \ndel Sistema Local de Justicia será ejercida por el secretario \nde Gobierno Municipal. La secretaría técnica tiene la \nresponsabilidad de llevar la memoria institucional del sistema.  \nCAPÍTULO II\nComposición del Sistema Local de Justicia\nArtículo quinto. El Sistema Local de Justicia del municipio de \n_________ estará integrado por: \n1. Representantes de la justicia formal: juzgado promiscuo municipal (o del circuito), fiscalía local, CTI, SIJÍN.Módulo Instancias \nde Coordinación y Planes de Acción38\nJusticia Local para la Paz2. Representantes de la justicia administrativa: comisaría de \nfamilia, inspección de policía, corregidurías (si las hubiere). \n3. Alcalde municipal y/o su delegado.\n4. Secretaría de Gobierno.\n5. Representantes del Ministerio Público: personería municipal y defensor público (si los hubiere). \n6. Representantes de las juntas de acción comunal: un \nrepresentante de la comisión de convivencia y conciliación \nadscrita a Asojuntas y el presidente de Asojuntas.\n7. Representantes de la justicia comunitaria: un representante \nde los conciliadores en equidad (donde los hubiere).\n8. Representantes de la jurisdicción especial indígena: un \nrepresentante por grupo étnico (en los municipios donde \nhaya comunidades indígenas).\n9. Representantes de los consejos comunitarios \nafrodescendientes: un representante de los consejos comunitarios afrodescendientes (en los municipios donde haya comunidades negras). \n10. El Coordinador de la casa de justicia y/o centro de convivencia (en los municipios en donde haya casas de \njusticia y/o centros de convivencia). \nParágrafo primero. El Sistema Local de Justicia podrá convocar \na representantes de grupos diferenciales existentes en el \nmunicipio de acuerdo a los temas de interés del sistema.\nParágrafo segundo. El Sistema Local de Justicia podrá convocar \na otras entidades del orden municipal, departamental y \nnacional, a las sesiones técnicas y actividades previstas en sus \nplanes de acción.SISTEMAS LOCALES DE JUSTICIA39\nArtículo sexto. Reglamento Interno de Funcionamiento.  El \nSistema Local de Justicia, elaborará y adoptará su propio \nreglamento interno de funcionamiento, en un plazo de tres (3) meses a partir de la entrada en vigencia del presente acuerdo. Dicho reglamento contemplará mínimamente la periodicidad de las sesiones, el quórum deliberatorio y los mecanismos de comunicación al interior del sistema.\nArtículo séptimo. \nControles.  La personería municipal y las \nautoridades comunitarias ejercerán la vigilancia del desarrollo \nde lo acordado en el presente acuerdo, así como del estricto cumplimiento de los planes de acción concertados por el Sistema Local de Justicia del Municipio de _____.\nArtículo octavo. El presente acuerdo rige a partir de la fecha de \nsu aprobación y sanción.\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nDado en el recinto del honorable Concejo Municipal de  ______, \na los _____ (  ) días del mes de ________ de 2017. \nEL PRESIDENTE, \nEL SECRETARIO, \nPRESENTADO POR: Alcalde municipal de ________________Módulo Instancias \nde Coordinación y Planes de Acción40\nJusticia Local para la PazAnexo 5. Modelo de ordenanza departamental7  \nPROYECTO DE ORDENANZA No. _________\n“Por medio del cual se constituye el Comité Departamental \nde Justicia de _________”\nLa Asamblea Departamental de _________en cumplimiento \nde sus funciones constitucionales y legales, en especial las \ncontenidas en los artículos 299 y 300 de la Constitución \nPolítica y en el Decreto 1222 de 1986 y la Ley 617 de 2000 y\nCONSIDERANDO:\nQue la Constitución Política en su artículo 229 establece que “ se \ngarantiza el derecho de acceder a la administración de justicia ”. \nQue de acuerdo a la honorable Corte Constitucional, el derecho \nde acceso a la justicia es un “pilar fundamental del Estado social de derecho” t\neniendo el Estado la obligación de “garantizar las \ncondiciones necesarias para que el acceso a la justicia sea real \ny efectivo ”. (Sentencia T-766 de 2008).\nQue el Plan Nacional de Desarrollo 2014-2018 “T odos por un Nuevo País” establece la necesidad de “\npromover la prestación, \nadministración y acceso a los servicios de justicia con un \nenfoque sistémico y territorial ” para el fortalecimiento del \nEstado que permita el goce efectivo de derechos de todos los habitantes de los territorios.  \n7 El modelo de acuerdo municipal y departamental toma elementos de las experiencias previas del proceso de implementación de SLJ del  \n2012-2016, operado por Checchi Consulting, más otros elementos de la nueva experiencia.SISTEMAS LOCALES DE JUSTICIA41\nQue mediante Decreto 979, de 9 de junio de 2017, fue aprobado \nel Plan Decenal de Justicia, sustentado en tres (3) enfoques: 1. el de derechos humanos, 2. el enfoque diferencial, y 3. el enfoque territorial. Respecto a este último, se establece que el “Plan contribuirá de esa manera a una mayor convergencia regional, en la que los saberes, experiencias y dinámicas territoriales aportarán, entre otras cosas, al desarrollo de sistemas locales de justicia que permitan superar las barreras geográficas, culturales y socioeconómicas que obstaculizan la prestación y el acceso a los servicios de justicia”\n8.\nQue el Estado colombiano con arreglo a los tratados internacionales suscritos, en especial el Pacto Internacional de Derechos Civiles y Políticos (PIDCP), el Protocolo Facultativo del Pacto Internacional de Derechos Civiles y Políticos (PFPIDCP), y la Convención Americana de Derechos (CAD), entre otros, tiene la responsabilidad de realizar acciones afirmativas que garanticen, promuevan y difundan los derechos de los ciudadanos, e impulsen entre los agentes estatales el conocimiento y respeto por los bienes jurídicos de las personas.\nQue las entidades territoriales dentro del marco de un Estado \nsocial de derecho gozan de autonomía para la gestión de sus \nintereses, dentro de los límites de la Constitución y la ley.\nQue los departamentos, a la luz del artículo 298 de la \nConstitución Política, ejercen funciones administrativas, de coordinación, de complementariedad de la acción municipal, de intermediación entre la nación y los municipios y de prestación de los servicios que determinen la Constitución y las leyes.\n8  Página 11 del documento técnico del Plan Decenal, disponible en https://www.minjusticia.gov.co/PlanDecenaldeJusticia.aspx.Módulo Instancias \nde Coordinación y Planes de Acción42\nJusticia Local para la PazQue el Ministerio de Justicia y del Derecho dentro de la \nestructura del Gobierno nacional tiene la competencia de \nformular, adoptar, dirigir, coordinar y ejecutar la política \npública en materia de acceso a la justicia formal y alternativa \na nivel nacional. \nQue el Ministerio de Justicia y del Derecho lidera la \nimplementación a nivel nacional de Sistemas Locales de \nJusticia, como una estrategia de trabajo colaborativo entre \nel Estado y la comunidad, mediante el reconocimiento de \nlas necesidades de justicia en cada territorio, para asegurar \nrespuestas oportunas y efectivas a la ciudadanía.\nQue los Sistemas Locales de Justicia están conformados por \nactores de la justicia formal, la justicia propia, la justicia \nadministrativa, los gobiernos y/o administraciones municipales, \nlos liderazgos comunitarios y sus expresiones de justicia.\nQue los actores de justicia de los municipios de _________ han \nvenido trabajando armónicamente de manera participativa junto a las comunidades en la caracterización integral del \nterritorio, sus conflictividades y las barreras de acceso a la justicia, así como de sus recursos materiales para poder \nresponder a los requerimientos sociales y comunitarios.\nQue los actores de justicia de los municipios de _____ han \nconstruido planes de acción como herramientas de planeación \ny gestión que contienen estrategias para dar solución a las conflictividades que afectan el derecho al acceso a la justicia en \nel territorio. Entre esas estrategias se encuentran el desarrollo \nde Jornadas Móviles de Acceso a la Justicia, el diseño y \ndivulgación de rutas de atención, acciones de formación \ny capacitación para el fortalecimiento de las capacidades \ninstitucionales de los actores, actividades pedagógicas de \ndivulgación de derechos, entre otras. SISTEMAS LOCALES DE JUSTICIA43\nQue las actividades desarrolladas por los actores de justicia \nde los municipios de _____ han propiciado la generación de confianza entre ellos y las comunidades. \nQue para garantizar la sostenibilidad de los Sistemas Locales \nde Justicia de los municipios de ___ se ha venido avanzando en su formalización y en dictar normas para el establecimiento de \nsus instancias de gobierno interno, asegurando la participación \ny permanencia de los actores de justicia del territorio y su incidencia en las políticas públicas locales.\nQue se hace necesario, a partir de dicho referente, constituir \nuna instancia departamental encargada de identificar, diseñar \ny promover la implementación de políticas públicas que en materia de acceso a la justicia se requieran para mitigar las barreras de acceso a la misma en los diferentes contextos \nterritoriales. \nEn consecuencia, se\nDECRETA:\nCAPÍTULO I\nCreación, objetivos y funciones\nArtículo primero. \nCreación del Comité Departamental \nde Justicia de ______.  Créase y organízase el comité \ndepartamental de justicia como una instancia departamental \nde amplia participación, representación, concertación y \ncoordinación entre el Estado y la sociedad, encargada de \ncontribuir en el diseño e implementación de políticas públicas encaminadas al acceso real y efectivo a la justicia por parte de la población a través del fortalecimiento de los Sistemas \nLocales de Justicia.Módulo Instancias \nde Coordinación y Planes de Acción44\nJusticia Local para la PazArtículo segundo. Objeto del comité departamental de justicia. \nEl Comité Departamental de Justicia de __________ tiene como \nobjeto la articulación y coordinación de las capacidades de \nplanificación, gestión y financiación de la nación, las entidades \nregionales y territoriales relativas a la administración y \noperación de la justicia, con el fin de superar las barreras de acceso a la justicia en el nivel departamental. \nArtículo tercero. \nFunciones. \n1. Apoyar la gestión de los Sistemas Locales de Justicia desde \nlo departamental, con el fin de contribuir en la ejecución \nde sus respectivos planes de acción en las actividades que requieran el concurso de las autoridades departamentales \ny nacionales para su respectiva ejecución.\n2. Contribuir y recomendar a la administración departamental \nmedidas y acciones para el diseño e implementación de la política departamental de acceso a la justicia, enmarcada \nen el respectivo Plan de Desarrollo.\n3. Coordinar y asesorar los planes departamentales de cada uno de los actores de justicia formal, administrativa, \npropia, no formal y otras instituciones que hagan presencia \nen el departamento, con el fin de garantizar la eficacia y \neficiencia en la prestación de sus servicios en zonas urbanas \ny rurales, orientando su accionar al cumplimiento de los \nfines esenciales del Estado social de derecho.\n4. Formular e implementar su plan de acción.\n5. Promover la restauración de confianza en la institucionalidad \ny la promoción de la cultura de la legalidad. \n6. Establecer los lineamientos para la construcción de protocolos, metodologías y procesos que se requieran para \nla efectividad del acceso a la justicia.SISTEMAS LOCALES DE JUSTICIA45\n7. Los demás que determine el Comité Departamental de \nJusticia. \nArtículo cuarto. coordinación del comité departamental de \njusticia.  El comité será presidido por uno de sus miembros, \nque será elegido para un periodo de un año. Además, ejercerá la representación de la instancia ante otras autoridades, instancias o espacios de trabajo a nivel local, departamental y/o nacional. \nArtículo quinto. \nSecretaría T écnica. La secretaría técnica \ndepartamental Justicia será ejercida por la secretaría de \ngobierno departamental. La secretaría técnica tiene la responsabilidad de llevar la memoria institucional de la instancia.  \nCAPÍTULO II \nComposición\nArtículo sexto. \nComposición. El comité departamental de \njusticia estará conformada por los siguientes miembros:\n1. El gobernador del departamento de ________ o su \ndelegado.\n2. El presidente(a) del consejo seccional de la judicatura.\n3. El director(a) seccional de fiscalías de _______.\n4. El defensor(a) regional del pueblo.\n5. El procurador(a) regional de ________.\n6. El director(a) del Instituto de Medicina Legal y Ciencias \nForenses.\n7. Un(a) representante principal y un(a) representante \nsuplente de la jurisdicción especial indígena.Módulo Instancias \nde Coordinación y Planes de Acción46\nJusticia Local para la Paz8. Representantes de los Consejos Comunitarios \nAfrocolombianos de _______.\n9. Representantes de la Justicia Comunitaria de ________.\n10. El secretario (a) de gobierno.\n11. Representantes de los Sistemas Locales de Justicia \nconstituidos en el departamento de ________.\n12. Delegado del Ministerio de Justicia y del Derecho.\nParágrafo primero. El comité departamental de justicia podrá \nconvocar a representantes de grupos diferenciales existentes \nen el departamento de acuerdo a los temas de interés de la \ninstancia.\nParágrafo segundo. El comité departamental de justicia podrá \nconvocar a otras entidades del orden municipal, departamental \ny nacional, a las sesiones técnicas y actividades previstas en \nsus planes de acción.\nParágrafo tercero. Los coordinadores de los Sistemas Locales \nde Justicia constituidos en el departamento de ___________ \nserán los representantes e interlocutores ante el comité \ndepartamental de justicia.\nArtículo séptimo. reglamento interno de funcionamiento. \nEl comité departamental de justicia, elaborará y adoptará \nsu propio reglamento interno de funcionamiento, en un \nplazo de tres (3) meses a partir de la entrada en vigencia \nde la presente ordenanza. Dicho reglamento contemplará \nmínimamente la periodicidad de las sesiones, el quórum deliberatorio y los mecanismos de comunicación al interior \nde la instancia.SISTEMAS LOCALES DE JUSTICIA47\nArtículo octavo. Controles. La procuraduría regional apoyará \nla vigilancia del desarrollo de lo acordado en la presente \nordenanza, así como del estricto cumplimiento de los planes de acción concertados por el Comité Departamental de Justicia de ________. La procuraduría regional motivará la constitución de mecanismos ciudadanos de control social a los desarrollos de la instancia departamental. \nArtículo noveno. La presente ordenanza rige a partir de la fecha \nde su aprobación y sanción.\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nDado en el recinto de la honorable Asamblea Departamental de  ______, a los _____ (  ) días del mes de ________ de 2017. \nEL PRESIDENTE, \nEL SECRETARIO, PRESENTADO POR: \nGobernador de ________________", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}