{"title": "Las vacunas son seguras: examinamos la evidencia", "author": null, "url": "https://www.healthychildren.org/Spanish/safety-prevention/immunizations/Paginas/vaccine-studies-examine-the-evidence.aspx", "hostname": "healthychildren.org", "description": "La seguridad y eficacia de las vacunas son estudiadas continuamente y están bajo escrutinio. El Comité sobre Enfermedades Infecciosas de American Academy of Pediatrics (AAP) trabaja estrechamente con el Comité Asesor sobre Prácticas de Inmunización de los Centros para el Control y la Prevención de Enfermedades (CDC) para hacer recomendaciones sobre el uso de las vacunas.", "sitename": "HealthyChildren.org", "date": "2018-04-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Measles-Containing Vaccines and Febrile Seizures in Children Age 4-6 Years (Vacunas que contienen el sarampión y convulsiones febriles en niños de 4 a 6 años)\n[Klein N, et al,\nPediatrics. 2012;129:809-814](https://publications.aap.org/pediatrics/article/129/5/809/73854/Measles-Containing-Vaccines-and-Febrile-Seizures)\nUn estudio de cohortes incluyó a 715,484 niños de 48 a 83 meses de edad. Los niños recibieron una de estas combinaciones de vacunas:\ndosis de la vacuna contra el sarampión, las paperas, la rubéola y la varicela (measles-mumps-rubella-varicella, MMRV),\ndosis de la vacuna MMR y la dosis de la vacuna contra la varicela el mismo día,\ndosis de la vacuna MMR o\ndosis de la vacuna contra la varicela en un único día.\nLos investigadores se propusieron determinar el riesgo de convulsiones posteriores a la vacunación para cada grupo. Los resultados mostraron que ocurrieron más casos de fiebre y convulsiones en los niños que recibieron la vacuna MMRV en comparación con los niños de los otros tres grupos, pero el hallazgo no tuvo importancia estadística. Se observaron cuatro\n[convulsiones febriles](/English/health-issues/conditions/fever/Pages/Febrile-Seizures.aspx) en los 7 a 10 días posteriores a la vacunación en los niños que recibieron la vacuna MMRV. Solo se pudo confirmar una convulsión febril. Los autores concluyeron que el índice de convulsiones febriles después de la MMRV fue de 1 en 86,750 dosis. No hubo un mayor riesgo de convulsiones febriles en ninguno de los grupos del estudio dentro de las 6 semanas posteriores a la vacunación.\nAutism Occurrence by MMR Vaccine Status Among U.S. Children With Older Siblings With and Without Autism (Presencia de autismo según el estado de vacunación con MMR entre niños estadounidenses con hermanos mayores con y sin autismo)\n[Jain A, et al.\nJAMA. 2015;313:1534-1540](https://jamanetwork.com/journals/jama/fullarticle/2275444)\nEl estudio analizó el estado de vacunación con MMR en niños con y sin TEA con hermanos mayores con y sin TEA. Se calculó el riesgo relativo de que un niño recibiera un diagnóstico de TEA a los 2, 3 o 4 años de edad en función de la aplicación de 0 dosis o 1 dosis de la vacuna MMR y si el niño tenía un hermano con TEA o un hermano sin TEA. También se calculó el riesgo relativo de que cualquier niño recibiera un diagnóstico de TEA a los 5 años de edad en función de 1) si había recibido 0 dosis, 1 dosis o 2 dosis de la vacuna MMR y 2) si el niño tenía un hermano con TEA o un hermano sin TEA. No se encontró una asociación dañina entre la vacunación con MMR y el riesgo de TEA. Además, no se encontró una asociación causal entre recibir 1 o 2 dosis de la vacuna MMR y tener un mayor riesgo de TEA en niños con un hermano mayor con TEA.\nNo Evidence for Measles, Mumps, and Rubella Vaccine-Associated Inflammatory Bowel Disease or Autism in a 14-year Prospective Study (No hay evidencia de enfermedad intestinal inflamatoria ni de autismo asociados con la vacuna contra el sarampión, las paperas y la rubéola en un estudio prospectivo de 14 años)\n[Peltola H, et al.,\nLancet. 1998;351:1327-1328](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(98)24018-9/fulltext)\nEn este estudio prospectivo de 14 años de 3 millones de eventos adversos se realizó el seguimiento de sujetos que desarrollaron síntomas gastrointestinales o signos que duraron 24 horas o más a partir de una hora después de la vacunación con MMR. Además, los investigadores revisaron los registros de hospitales y centros médicos o entrevistaron a los enfermeros de salud pública locales. No se encontró evidencia de enfermedad inflamatoria intestinal ni de autismo asociados con la vacuna MMR.\nAutism and Measles, Mumps and Rubella Vaccine:\nNo Epidemiological Evidence for a Causal Association (Autismo y vacuna contra el sarampión, las paperas y la rubéola: ausencia de evidencia epidemiológica para asociación causal)\n[Taylor B, et al.\nLancet. 1999;353:2026-2029](https://pubmed.ncbi.nlm.nih.gov/10376617/)\nLos investigadores buscaron cualquier cambio en la cantidad o la edad de los niños diagnosticados con autismo asociado con la introducción de la vacuna MM R en el Reino Unido en 1988. El estudio identificó 498 casos de autismo (261 de autismo \"profundo\", 166 de autismo \"atípico\" y 71 de \"síndrome de Asperger\") en niños nacidos en el Reino Unido desde 1979. Hubo un aumento constante de los casos de autismo por año de nacimiento sin cambios repentinos después de que se introdujo la vacuna MMR. No hubo diferencia en la edad en el momento del diagnóstico entre los casos vacunados antes o después de los 18 meses de edad y los que nunca fueron vacunados. No hubo una asociación causal entre la aparición del autismo dentro de 1 o 2 años posteriores a la vacunación con MMR. No se acumuló un retraso del desarrollo en los meses posteriores a la vacunación.\nMumps, Measles and Rubella Vaccine and the Incidence of Autism Recorded by General Practitioners: A Time Trend Analysis (Vacuna contra el sarampión, las paperas y la rubéola y la incidencia de autismo registrada por médicos generales: análisis de la tendencia en el tiempo)\n[Kaye JA, et al.\nBMJ. 2001; 322:460-463](https://www.bmj.com/content/322/7284/460.full)\nUn estudio del Reino Unido comparó la vacunación con MMR de niños y la creciente prevalencia de diagnósticos de autismo en niños. El estudio incluyó a 96 niños con un trastorno generalizado del desarrollo nacidos entre 1992 y 1995 que recibieron la vacuna MMR frente a los que no recibieron la vacuna. No se encontró correlación entre la prevalencia de la vacunación con MMR y el aumento del riesgo de autismo a lo largo del tiempo.\nMeasles-Mumps-Rubella and Other Measles-Containing Vaccines Do Not Increase the Risk for Inflammatory Bowel Disease: A Case-Control Study From the Vaccine Safety Datalink Project (La vacuna contra el sarampión, las paperas y la rubéola y otras vacunas contra el sarampión no aumentan el riesgo de enfermedad intestinal inflamatoria: estudio con control de casos del proyecto Datalink de seguridad de las vacunas)\n[Davis RL, et al.\nArch Pediatr Adolesc Med. 2001;155:354-359](https://jamanetwork.com/journals/jamapediatrics/fullarticle/190443)\nEl estudio analizó la vacuna que contiene el virus del sarampión (measles-containing vaccine, MCV) y el riesgo de enfermedad de Crohn, colitis ulcerosa o enfermedad del intestino irritable (EII). Ni las vacunaciones anteriores ni la edad en el momento de la vacunación con MCV se asociaron con un mayor riesgo de enfermedad de Crohn, colitis ulcerosa ni EII. La vacunación con MMR u otras vacunas contra el sarampión o el momento de la vacunación temprano en la vida no aumentaron el riesgo de EII.\nNo Effect of MMR Withdrawal on the Incidence of Autism:\nA Total Population Study (Ausencia de efecto del retiro de MMR sobre la incidencia de autismo: estudio de población total)\n[Honda H, et al.\nJ Child Psychol Psychiatry. 2005;46:572-579](https://pubmed.ncbi.nlm.nih.gov/15877763/)\nEn un estudio de todos los niños nacidos entre 1988 y 1996 en Yokohama, Japón, la cantidad de nuevos casos de TEA aumentó significativamente a pesar de que la vacunación con MMR disminuyó y finalizó en 1993. Además, hubo un fuerte aumento de TEA que comenzó con la cohorte de nacimiento de 1993. Los autores concluyeron que no se puede esperar que el retiro de la vacuna MMR conduzca a una reducción en la incidencia de TEA y que la vacuna no puede explicar el aumento a lo largo del tiempo de la incidencia de TEA.\nMeasles, Mumps and Rubella Vaccination and Bowel Problems or Developmental Regression in Children With Autism: Population Study (Vacunación contra el sarampión, las paperas y la rubéola y problemas intestinales o retraso del desarrollo en niños con autismo: estudio de población)\n[Taylor B, et al.\nBMJ. 2002;324:393](https://www.bmj.com/content/324/7334/393.long)\nEste estudio analizó una población de niños nacidos entre 1979 y 1998, incluidos 473 con autismo. No se encontró evidencia para vincular la vacuna MMR y una \"nueva variante\" de autismo con problemas intestinales o retraso del desarrollo.\nNeurologic Disorders After Measles-Mumps-Rubella Vaccination (Trastornos neurológicos después de la vacunación contra el sarampión, las paperas y la rubéola)\n[Mäkelä A et al.\nPediatrics. 2002;110:957–963](https://publications.aap.org/pediatrics/article/110/5/957/64506/Neurologic-Disorders-After-Measles-Mumps-Rubella)\nEn un estudio de 535,544 niños de 1 a 7 años de edad vacunados entre noviembre de 1982 y junio de 1986 en Finlandia, no se encontró asociación entre la vacuna MMR y la encefalitis, la meningitis aséptica o el autismo.\nA Population-Based Study of Measles, Mumps, and Rubella Vaccination and Autism (Estudio basado en la población sobre la vacuna contra el sarampión, las paperas y la rubéola y el autismo)\n[Madsen KM et al.\nNEJM. 2002;347:1477-1482](https://www.nejm.org/doi/10.1056/NEJMoa021134)\nEn un estudio basado en la población de 537,303 niños nacidos entre 1991 y 1998, no se encontró ningún vínculo entre el autismo y la edad al recibir la vacunación con MMR, el tiempo transcurrido desde la vacunación con MMR o la fecha de la vacunación con MMR. Este estudio se realizó en Dinamarca.\nAge at First Measles-Mumps-Rubella Vaccination in Children With Autism and School-Matched Control Subjects: A Population-Based Study in Metropolitan Atlanta (Edad en el momento de la primera vacuna contra el sarampión, las paperas y la rubéola en niños con autismo y sujetos de control emparejados en la escuela: estudio basado en la población en la zona metropolitana de Atlanta)\n[DeStefano F et al.\nPediatrics. 2004;113:259-266](https://publications.aap.org/pediatrics/article/113/2/259/66877/Age-at-First-Measles-Mumps-Rubella-Vaccination-in)\nHubo proporciones similares en los grupos de casos y controles de niños que recibieron su primera vacunación con MMR a la edad recomendada o poco después y antes de los 24 meses. Esa es la edad en que se reconoce el desarrollo atípico en los niños con autismo.\nImmunization Safety Review: Vaccines and Autism (2004) (Revisión de seguridad de la vacunación: vacunas y autismo [2004])\n[Institute of Medicine, The National Academies Press: 2004](https://nap.nationalacademies.org/catalog/10997/immunization-safety-review-vaccines-and-autism)\nUn comité de revisión independiente rechazó una relación causal entre la vacuna MMR y el autismo. La revisión de seguridad de las vacunas de los Institutos de Medicina en cuanto a las vacunas y el autismo incluyó aportes de 15 integrantes del comité, especializados en pediatría, medicina interna, inmunología, neurología, enfermedades infecciosas, epidemiología, bioestadística, salud pública, percepción de riesgo, análisis de decisión, enfermería, genética, ética y comunicación sanitaria. El comité analizó más de 200 estudios relevantes. El grupo también rechazó una relación causal entre las vacunas con timerosal y el autismo.\nRelationship between MMR Vaccine and Autism (Relación entre la vacuna MMR y el autismo)\n[Klein KC, Diehl EB.\nAnn Pharmacother. 2004;38:1297-1300](https://pubmed.ncbi.nlm.nih.gov/15173555/)\nSe identificaron y evaluaron diez artículos sobre el autismo y la vacuna MMR. No se encontró una relación causal.\nIs There A 'Regressive Phenotype' of Autism Spectrum Disorder Associated With the Measles-Mumps-Rubella Vaccine? A CPEA Study (¿Hay un \"fenotipo regresivo\" del trastorno del espectro autista con la vacuna contra el sarampión, las paperas y la rubéola? Estudio de CPEA)\n[Richler J, et al.,\nJ Autism Dev Disord. 2006;36:299-316](https://pubmed.ncbi.nlm.nih.gov/16729252/)\nLos autores no encontraron evidencia de una pérdida observable de habilidades (\n[fenotipo](https://www.genome.gov/genetics-glossary/Phenotype) regresivo) a causa del TEA asociado con la vacuna MMR. Este estudio en varios centros utilizó entrevistas con cuidadores para describir la pérdida de hitos de comunicación social. Además, los cuidadores informaron que los niños con TEA tenían un desarrollo atípico antes de la pérdida de habilidades observable.\nImmunizations and Autism: A Review of the Literature (Vacunas y autismo: revisión de la bibliografía)\n[Doja A, Roberts W.\nCan J Neurol Sci. 2006;33:341-346](https://pubmed.ncbi.nlm.nih.gov/17168158/)\nEn una revisión de la bibliografía sobre vacunación y autismo, una abrumadora mayoría de estudios concluyó que no existe una asociación causal entre la vacuna MMR y el autismo. Asimismo, no se encontró evidencia convincente que respalde una asociación entre el conservante de vacunas timerosal y el autismo. Además, no se encontró evidencia que respalde el uso de la terapia de quelación en el autismo.\nMMR-Vaccine and Regression in Autism Spectrum Disorders: Negative Results Presented from Japan (Vacuna MMR y regresión en los trastornos del espectro autista: resultados negativos presentados desde Japón)\n[Uchiyama T, et al.\nJ Autism Dev Disord. 2007;37:210-217](https://pubmed.ncbi.nlm.nih.gov/16865547/)\nEn un estudio de 904 pacientes con TEA en Japón, no se vincularon la vacuna MMR y la regresión en los TEA. No se encontraron diferencias significativas en la incidencia de regresión entre los niños vacunados con MMR y los niños no vacunados.\nMeasles Vaccination and Antibody Response in Autism Spectrum Disorders (Vacunación contra el sarampión y respuesta de anticuerpos en trastornos del espectro autista)\n[Baird G, et al.\nArch Dis Child. 2008;93:832-837](https://pubmed.ncbi.nlm.nih.gov/18252754/)\nLos investigadores estudiaron a 98 niños vacunados de entre 10 y 12 años de edad con TEA en el Reino Unido y dos grupos de control de edad similar: 52 niños con necesidades educativas especiales pero sin TEA y 90 niños en el grupo de \"desarrollo típico\". No hubo una relación dosis-respuesta entre síntomas del autismo y concentraciones del anticuerpo.\nLack of Association between Measles Virus Vaccine and Autism with Enteropathy: A Case-Control Study (Falta de asociación entre la vacuna contra el virus del sarampión y el autismo con enteropatía: estudio con control de casos)\n[Hornig M, et al.\nPLoS One. 2008;3:e3140](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0003140)\nEl autismo no se asoció con rastros del virus del sarampión en el tracto gastrointestinal después de la recuperación de la infección o la vacunación con MMR. En este estudio, los investigadores buscaron virus del sarampión en los intestinos de 25 niños con autismo y trastornos gastrointestinales y en otros 13 niños con los mismos trastornos gastrointestinales pero sin autismo. El virus se detectó en un niño de cada grupo.", "language": null, "image": "https://www.healthychildren.org/_layouts/15/AAP.HealthyChildren/images/healthy-children-logo_512x512.jpg", "pagetype": "article", "links": ["#", "#", "javascript:;", "javascript:;", "#", "#", "javascript:AAP.toggleSiteLanguage()", "/spanish/our-mission/sponsors/paginas/default.aspx", "/spanish/paginas/login.aspx?ReturnURL=%2fSpanish%2fsafety-prevention%2fimmunizations%2fPaginas%2fvaccine-studies-examine-the-evidence.aspx", "/spanish/paginas/registerinformation.aspx", "http://www.aap.org", "/Spanish", "#sidr-main", "/spanish/paginas/login.aspx", "/spanish/paginas/registerinformation.aspx", "/Spanish", "/spanish/our-mission/sponsors/paginas/default.aspx", "/spanish/ages-stages/paginas/default.aspx", "https://www.healthychildren.org/Spanish/safety-prevention/immunizations/Paginas/vaccine-studies-examine-the-evidence.aspx#", "/spanish/ages-stages/paginas/default.aspx", "/spanish/ages-stages/prenatal/paginas/default.aspx", "/spanish/ages-stages/baby/paginas/default.aspx", "/spanish/ages-stages/baby/formula-feeding/paginas/default.aspx", "/spanish/ages-stages/toddler/paginas/default.aspx", "/spanish/ages-stages/preschool/paginas/default.aspx", "/spanish/ages-stages/gradeschool/paginas/default.aspx", "/spanish/ages-stages/teen/paginas/default.aspx", "/spanish/ages-stages/young-adult/paginas/default.aspx", "/spanish/healthy-living/paginas/default.aspx", "https://www.healthychildren.org/Spanish/safety-prevention/immunizations/Paginas/vaccine-studies-examine-the-evidence.aspx#", "/spanish/healthy-living/paginas/default.aspx", "/spanish/healthy-living/nutrition/paginas/default.aspx", "/spanish/healthy-living/fitness/paginas/default.aspx", "/spanish/healthy-living/sports/paginas/default.aspx", "/spanish/healthy-living/oral-health/paginas/default.aspx", "/spanish/healthy-living/emotional-wellness/paginas/default.aspx", "/spanish/healthy-living/sleep/paginas/default.aspx", "/spanish/safety-prevention/paginas/default.aspx", "https://www.healthychildren.org/Spanish/safety-prevention/immunizations/Paginas/vaccine-studies-examine-the-evidence.aspx#", "/spanish/safety-prevention/paginas/default.aspx", "/spanish/safety-prevention/immunizations/paginas/default.aspx", "/spanish/safety-prevention/at-home/paginas/default.aspx", "/spanish/safety-prevention/at-play/paginas/default.aspx", "/spanish/safety-prevention/on-the-go/paginas/default.aspx", "/spanish/safety-prevention/all-around/paginas/default.aspx", "/spanish/family-life/paginas/default.aspx", "https://www.healthychildren.org/Spanish/safety-prevention/immunizations/Paginas/vaccine-studies-examine-the-evidence.aspx#", "/spanish/family-life/paginas/default.aspx", "/spanish/family-life/health-management/paginas/default.aspx", "/spanish/family-life/family-dynamics/paginas/default.aspx", "/spanish/family-life/media/paginas/default.aspx", "/Spanish/family-life/Community/Paginas/default.aspx", "/Spanish/family-life/power-of-play/Paginas/default.aspx", "/Spanish/family-life/work-and-child-care/Paginas/default.aspx", "/spanish/health-issues/paginas/default.aspx", "https://www.healthychildren.org/Spanish/safety-prevention/immunizations/Paginas/vaccine-studies-examine-the-evidence.aspx#", "/spanish/health-issues/paginas/default.aspx", "/spanish/health-issues/conditions/paginas/default.aspx", "/spanish/health-issues/injuries-emergencies/paginas/default.aspx", "/spanish/health-issues/vaccine-preventable-diseases/paginas/default.aspx", "/spanish/news/paginas/default.aspx", "/spanish/news/paginas/default.aspx", "/spanish/tips-tools/paginas/default.aspx", "https://www.healthychildren.org/Spanish/safety-prevention/immunizations/Paginas/vaccine-studies-examine-the-evidence.aspx#", "/spanish/tips-tools/paginas/default.aspx", "/Spanish/fmp/Paginas/MediaPlan.aspx", "/Spanish/MotorDelay/Paginas/default.aspx", "https://www.healthychildren.org/Spanish/healthy-living/fitness/StopWatch-Tool/Paginas/default.aspx", "/spanish/tips-tools/symptom-checker/paginas/default.aspx", "https://www.healthychildren.org/English/tips-tools/HealthyChildren-Texting-Program/Pages/default.aspx", "/spanish/tips-tools/newsletters/paginas/default.aspx", "/spanish/tips-tools/ask-the-pediatrician/paginas/default.aspx", "/Spanish/tips-tools/find-pediatrician/Paginas/pediatrician-referral-service.aspx", "/spanish/our-mission/paginas/default.aspx", "https://www.healthychildren.org/Spanish/safety-prevention/immunizations/Paginas/vaccine-studies-examine-the-evidence.aspx#", "/spanish/our-mission/paginas/default.aspx", "/spanish/our-mission/aap-in-action/paginas/default.aspx", "/spanish/our-mission/sponsors/paginas/default.aspx", "/spanish/our-mission/paginas/sponsorship-opportunities.aspx", "/spanish/our-mission/paginas/spread-the-word.aspx", "/spanish/our-mission/paginas/contributers.aspx", "http://shop.aap.org/for-parents/", "/spanish/tips-tools/find-pediatrician/paginas/pediatrician-referral-service.aspx", "/Spanish/safety-prevention/immunizations/Paginas/default.aspx", null, "/Spanish/safety-prevention/at-home/Paginas/default.aspx", "/Spanish/safety-prevention/at-play/Paginas/default.aspx", "/Spanish/safety-prevention/on-the-go/Paginas/default.aspx", "/Spanish/safety-prevention/all-around/Paginas/default.aspx", null, "/Spanish", "https://www.healthychildren.org/Spanish/safety-prevention", "https://www.healthychildren.org/Spanish/safety-prevention/immunizations", "/Spanish/safety-prevention/immunizations/Paginas/recommended-immunization-schedules.aspx", "/Spanish/safety-prevention/immunizations/paginas/vaccination-protects-against-these-diseases.aspx", "/Spanish/safety-prevention/immunizations/paginas/weighing-the-risks-and-benefits.aspx", "/Spanish/safety-prevention/immunizations/paginas/conversations-about-vaccines.aspx", "https://publications.aap.org/redbook/pages/Immunization-Schedules", "https://www.aap.org/", "https://effectivehealthcare.ahrq.gov/products/safety-vaccines/research", "https://publications.aap.org/pediatrics/article/134/2/325/33005/Safety-of-Vaccines-Used-for-Routine-Immunization", "https://jamanetwork.com/journals/jama/fullarticle/2673970", "https://academic.oup.com/aje/article/191/8/1383/6511811", "https://pubmed.ncbi.nlm.nih.gov/32253100/", "https://publications.aap.org/pediatrics/article/148/6/e2021051910/183391/", "/English/health-issues/conditions/chronic/Pages/Diabetes-Mellitus-Type-1-Diabetes.aspx", "https://pubmed.ncbi.nlm.nih.gov/24814559/", "https://www.jpeds.com/article/S0022-3476(13)00144-3/fulltext", "https://publications.aap.org/pediatrics/article/125/6/1134/72509/", "https://publications.aap.org/pediatrics/article/129/5/809/73854/Measles-Containing-Vaccines-and-Febrile-Seizures", "/English/health-issues/conditions/fever/Pages/Febrile-Seizures.aspx", "https://jamanetwork.com/journals/jama/fullarticle/2275444", "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(98)24018-9/fulltext", "https://pubmed.ncbi.nlm.nih.gov/10376617/", "https://www.bmj.com/content/322/7284/460.full", "https://jamanetwork.com/journals/jamapediatrics/fullarticle/190443", "https://pubmed.ncbi.nlm.nih.gov/15877763/", "https://www.bmj.com/content/324/7334/393.long", "https://publications.aap.org/pediatrics/article/110/5/957/64506/Neurologic-Disorders-After-Measles-Mumps-Rubella", "https://www.nejm.org/doi/10.1056/NEJMoa021134", "https://publications.aap.org/pediatrics/article/113/2/259/66877/Age-at-First-Measles-Mumps-Rubella-Vaccination-in", "https://nap.nationalacademies.org/catalog/10997/immunization-safety-review-vaccines-and-autism", "https://pubmed.ncbi.nlm.nih.gov/15173555/", "https://pubmed.ncbi.nlm.nih.gov/16729252/", "https://www.genome.gov/genetics-glossary/Phenotype", "https://pubmed.ncbi.nlm.nih.gov/17168158/", "https://pubmed.ncbi.nlm.nih.gov/16865547/", "https://pubmed.ncbi.nlm.nih.gov/18252754/", "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0003140", "https://pubmed.ncbi.nlm.nih.gov/16818529/", "https://pubmed.ncbi.nlm.nih.gov/14519711/", "https://publications.aap.org/pediatrics/article/114/3/577/67138/Thimerosal-Exposure-in-Infants-and-Developmental", "https://publications.aap.org/pediatrics/article/112/3/604/28678/Thimerosal-and-the-Occurrence-of-Autism-Negative", "https://pubmed.ncbi.nlm.nih.gov/12880876/", "https://publications.aap.org/pediatrics/article/114/3/584/67149/Thimerosal-Exposure-in-Infants-and-Developmental", "https://pubmed.ncbi.nlm.nih.gov/17898097/", "https://pubmed.ncbi.nlm.nih.gov/18180424/", "https://publications.aap.org/pediatrics/article/126/4/656/65633/Prenatal-and-Infant-Exposure-to-Thimerosal-From", "https://pubmed.ncbi.nlm.nih.gov/19952979/", "https://vaers.hhs.gov/", "https://vaers.hhs.gov/", "http://www.bmj.com/content/342/bmj.c5347.full", "https://www.thelancet.com/journals/lancet/article/PIIS0140673697110960/fulltext", "https://retractionwatch.com/the-retraction-watch-leaderboard/top-10-most-highly-cited-retracted-papers/", "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0256395", "https://jamanetwork.com/journals/jamanetworkopen/article-abstract/2755486", "http://www.uscfc.uscourts.gov/node/5026", "/Spanish/safety-prevention/immunizations/paginas/vaccine-safety-the-facts.aspx", "/Spanish/safety-prevention/immunizations/Paginas/recommended-immunization-schedules.aspx", "/spanish/family-life/media/paginas/medicine-ads.aspx", "https://www.instagram.com/healthychildrenaap/", "https://www.facebook.com/HealthyChildrenEspanol", "https://twitter.com/AAPninossanos", "https://www.youtube.com/playlist?list=PLKYV5259WcZ3nZ5ud65nqUCKwTneGyD9Q", "https://www.pinterest.com/healthychildrenaap/en-espa%C3%B1ol/", "../../../../_controltemplates/15/AAP.HealthyChildren.UI/#", "https://www.healthychildren.org/spanish/paginas/contact-us.aspx", "https://www.healthychildren.org/spanish/paginas/about-aap.aspx", "https://www.aap.org/en-us/Pages/Privacy-Statement.aspx", "https://www.aap.org/en-us/Pages/Terms-of-Use.aspx", "https://www.healthychildren.org/spanish/paginas/editorial-policy.aspx", "javascript:AAP.toggleSiteLanguage()", "http://www.aap.org", "#"]}