{"title": "¿Cómo afrontó las enfermedades, Jesús, el carpintero de Nazaret? - Vatican News", "author": null, "url": "https://www.vaticannews.va/es/iglesia/news/2020-04/german-rosa-como-afronto-enfermedades-jesus-carpintero-nazaret.html", "hostname": "vaticannews.va", "description": "German Rosa S.J. comparte con Vatican News esta reflexión sobre ¿cómo Jesús de Nazaret afrontó las enfermedades y acompañó a los enfermos, hecho del ...", "sitename": "Vatican News", "date": "2020-04-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Cómo afrontó las enfermedades, Jesús, el carpintero de Nazaret?\nEl Carpintero de Nazaret sanó a los enfermos de su pueblo. Hace veintiún siglos la lepra era considerada como el coronavirus. Tocar un leproso era exponerse a contraer la lepra y contaminarse. El carpintero de Nazaret se atrevió a tocar a los leprosos, pero no se contaminó, sino que los curó (Lc 5,12-16). Tocó a los ciegos, a los sordos mudos, a los paralíticos, etc., y también comió con los pecadores.\nLa persona enferma era considerada un ser impuro y excluido de la vida social, como era el caso de la lepra, enfermedad contagiosa de la piel. La persona enferma no podía participar de la vida cúltica-ritual. Toda enfermedad impedía una vida laboral normal, era fuente de indigencia y marginación social. El hecho de que Jesús tocara a los enfermos fue criticado y reprobado por los sacerdotes, maestros de la ley, los escribas y los fariseos en su tiempo porque le reprochaban que incurría en la impureza ritual y luego no podía participar de la vida cúltica-religiosa.\nCaminar contra la corriente\nEl carpintero de Nazaret se atrevió a navegar en contra de la corriente en una sociedad que había condenado por principio a los enfermos porque eran considerados personas a las que Dios estaba castigando por sus pecados con esas enfermedades que tenían. Jesús invirtió los sistemas de creencias religioso–culturales erróneos de su tiempo con respecto a los enfermos y también a los pecadores, y mostró el verdadero rostro de Dios Padre que los ama, cura, perdona y salva.\nJesús sanó a los enfermos porque se compadeció y tuvo misericordia de ellos, fue capaz de establecer una relación interpersonal con ellos, los escuchó y dialogó con ellos. Supo acompañarlos esperando el tiempo oportuno para sanarlos en un contexto social adverso. Jesús hizo todo lo contrario a lo que estaba convencionalmente establecido. Al sanar a los enfermos, Jesús también les cambió la vida y su contexto vital.\nSignos de la presencia liberadora del Reino de Dios\nJesús fue un carpintero extraordinario que caminó en contra del viento y que sanó a su pueblo. Las curaciones, expulsiones de demonios, perdón de los pecados, resurrección de los muertos, etc., que realizó Jesús, son signos de la presencia liberadora del Reino de Dios. Él comenzó el Reino de Dios, pero no lo consumó definitivamente. No olvidemos que Jesús no curó a todos los enfermos.\nEl carpintero de Nazaret tuvo una gran audacia, no huyó de las situaciones difíciles, ni de mucho riesgo. Tuvo la capacidad de reconstruir el itinerario de la vida, de manera positiva, para muchos enfermos curándolos de sus enfermedades, heridas y sufrimientos.\nEn la presencia de Dios Padre\nSu punto de apoyo fue Dios con el rostro de un Padre, que lo levantó cuando cayó en la tristeza, sentía la soledad o estaba amenazado de muerte, e incluso no solo fue capaz de levantarse cuando vivió la incertidumbre en su camino, sino que también levantó a los paralíticos, los muertos y a las personas que estaban al borde del camino como al ciego Bartimeo (Mc 10,46-52). Además, Dios, con el rostro de Padre, fue el punto de apoyo del nazareno para levantar a muchos y también fue quien le dio el coraje para levantarse con la cruz camino al Gólgota, y después de su muerte lo resucitó. Su vida fue un proceso de continuos desafíos, que los enfrentó y los superó de manera creativa. Él fue capaz de infundir coraje y esperanza a quien no los tenía, levantó la autoestima de las personas que la sentían por los suelos o destruida, convirtiéndose en un referente importante y la luz para aquellos que estaban viviendo una profunda oscuridad en sus vidas y en la historia.\n¿Cómo afrontar la pandemia desde la fe en Jesús?\n¿Cómo afrontar el COVID-19 o el coronavirus desde la fe en Jesús de Nazaret? Hay que afrontar esta pandemia con una fe auténtica, con la política, con la ciencia y también con resiliencia.\nEl coronavirus se afronta con fe en Jesús de Nazaret que fue crucificado y resucitado, y que hoy nos acompaña para vencer esta pandemia. La fe cristiana auténtica implica una adecuada interpretación de los milagros y curaciones de Jesús analizando los textos bíblicos en su contexto histórico y literario.\nTodas las curaciones y milagros del carpintero de Nazaret expresan un mensaje muy claro, son acciones reales y signos del Reino de Dios que ya ha comenzado en la historia y cuando Dios reina no hay enfermedad. Cuando se consume el Reino de Dios definitivamente desaparecerá toda enfermedad y todo mal porque es un reino de vida y vida en plenitud.\nJesús fue un profeta que tuvo un poder para sanar los enfermos, sin precedentes en la historia de la salvación. De hecho, el éxito misionero de Jesús se debió en parte a su poder para sanar a los enfermos. Esto impactó de tal manera que a donde él iba siempre lo seguían los enfermos. Nosotros no tenemos este poder que tuvo Jesús. Esto no niega su capacidad de sanar a los enfermos en el presente histórico.\nHoy debemos orar insistentemente sin fanatismos, ni fundamentalismos ingenuos; y clamar a Dios pidiendo la salud para todos los enfermos, porque la fe auténtica mueve montañas (Mt 17,20). La fe también nos hace activamente solidarios como buenos samaritanos y nos impulsa a realizar acciones concretas para hacer el bien a las personas que sufren las enfermedades y las tragedias (Lc 10,25-37).\nEl desafío de la política y la democracia: ponerse al servicio de la vida de todos\nLa fe cristiana es realista y también práctica, interpela a la política y a la democracia para que hoy más que nunca se pongan al servicio de la población y de los grupos vulnerables con el fin de garantizar el derecho universal a la salud y la seguridad integral.\nLa pandemia hay que afrontarla también con las ciencias médicas, apelando al espíritu humanista y solidario de los científicos para que investiguen y descubran una vacuna o un medicamento eficaz que cure a toda la humanidad y se acabe esta peste.\nFinalmente, el coronavirus también se afronta con una resiliencia o la fuerza interior, pero teniendo un horizonte de esperanza y con la capacidad de soñar una casa común sin enfermedades, sin pobreza ni exclusión social. Hay que ponerse a trabajar para lograrlo.\nNadie puede sobrevivir al COVID-19 sin hacer todo lo que está a su alcance para tener los cuidados médicos necesarios y cumplir las indicaciones establecidas en la cuarentena. Hay que poner todo de nuestra parte para vencer esta calamidad, sabiendo que en definitiva todo depende de Dios.\nLa pandemia -aún con todo el mal que esta conlleva- aporta nuevas oportunidades y posibilidades; nos ha impulsado a tener relaciones más profundas y una mayor compasión por los demás; nos ha despertado un sentimiento de unidad y nos ha hecho más fuertes a la hora de afrontar futuros desafíos; ha provocado un reordenamiento de prioridades y un mayor aprecio por la vida propia y de los demás; ha suscitado una profundización en la espiritualidad y el sentido de la trascendencia.\nLa pandemia nos ha posicionado en la perspectiva de la esperanza y ante un horizonte común como personas, comunidad, pueblo y sociedad global. Hay una constelación de elementos novedosos que ha dado a luz dolorosamente esta pandemia.\nEl COVID-19 también ha puesto en cuestión la inercia de la globalización neoliberal y posmoderna, cuyo impacto se hace sentir con las crisis de la ecología y de la salud en la actualidad. Incluso, el coronavirus ha hecho perder el equilibrio de las grandes potencias económico-políticas y no solamente ha afectado a los países empobrecidos. Esta pandemia nos recuerda, que los grandes imperios y los grandes poderes tienen los pies de barro… Hay que continuar reflexionando sobre las consecuencias y los retos que plantea el coronavirus para la humanidad y nuestra casa común.", "language": null, "image": "https://media.vaticannews.va/media/content/dam-archive/vaticannews/multimedia/2020/04/19/Jesus-carpintero.jpg/_jcr_content/renditions/cq5dam.thumbnail.cropped.1500.844.jpeg", "pagetype": "article", "links": ["/es.html", "/es/papa.html", "/es/vaticano.html", "/es/iglesia.html", "/es/mundo.html", "/en.html", "/it.html", "/fr.html", "/de.html", "/pt.html", "/ar.html", "/hy.html", "/be.html", "/bg.html", "/hr.html", "/cs.html", "/he.html", "/hu.html", "/lv.html", "/lt.html", "/mk.html", "/pl.html", "/ro.html", "/sq.html", "/sk.html", "/sl.html", "/sv.html", "/ru.html", "/uk.html", "/hi.html", "/ml.html", "/ta.html", "/ja.html", "/ko.html", "/zh.html", "/zht.html", "/vi.html", "/eo.html", "/africa.html", "/en/africa.html", "/fr/afrique.html", "/pt/africa.html", "/sw.html", "/am.html", "/ti.html", "https://www.facebook.com/vaticannews.es/?brand_redir=DISABLE", "https://twitter.com/vaticannews_es", "https://www.youtube.com/c/VaticanNewsES", "https://www.instagram.com/vaticannews.es/", "https://www.vaticannews.va/es.rss.xml", "/en.html", "/it.html", "/fr.html", "/de.html", "/pt.html", "/ar.html", "/hy.html", "/be.html", "/bg.html", "/hr.html", "/cs.html", "/he.html", "/hu.html", "/lv.html", "/lt.html", "/mk.html", "/pl.html", "/ro.html", "/sq.html", "/sk.html", "/sl.html", "/sv.html", "/ru.html", "/uk.html", "/hi.html", "/ml.html", "/ta.html", "/ja.html", "/ko.html", "/zh.html", "/zht.html", "/vi.html", "/eo.html", "/africa.html", "/en/africa.html", "/fr/afrique.html", "/pt/africa.html", "/sw.html", "/am.html", "/ti.html", "/es/cookie-policy.html", "/es/epg.html#schedules", "/es/podcast.html", "/es/taglist.chiesa-e-religioni.Chiesa.gesu.html", "/es/taglist.cultura-e-societa.societa.coronavirus.html", "/es/taglist.chiesa-e-religioni.Religioni.cristiani.html", "/es/taglist.cultura-e-societa.societa.medicina.html", "https://www.comunicazione.va/en/sostienici/es.html", "/es/taglist.chiesa-e-religioni.Chiesa.gesu.html", "/es/taglist.cultura-e-societa.societa.coronavirus.html", "/es/taglist.chiesa-e-religioni.Religioni.cristiani.html", "/es/taglist.cultura-e-societa.societa.medicina.html", "mailto:?subject=¿Cómo%20afrontó%20las%20enfermedades,%20Jesús,%20el%20carpintero%20de%20Nazaret?&body=German%20Rosa%20S.J.%20comparte%20con%20Vatican%20News%20esta%20reflexión%20sobre%20¿cómo%20Jesús%20de%20Nazaret%20afrontó%20las%20enfermedades%20y%20acompañó%20a%20los%20enfermos,%20hecho%20del%20que%20los%20evangelios%20aportan%20numerosos%20ejemplos.%20“Al%20sanar%20a%20los%20enfermos,%20Jesús%20también%20les%20cambió%20la%20vida%20y%20su%20contexto%20vital”....%20Leer%20todo:%20https://www.vaticannews.va/es/iglesia/news/2020-04/german-rosa-como-afronto-enfermedades-jesus-carpintero-nazaret.html", "/es/iglesia/news/2020-04/german-rosa-como-afronto-enfermedades-jesus-carpintero-nazaret.print.html", "/es/podcast.html", "/es/inscripcion-boletin-de-noticias.html", "/es/papa-francisco/misa-santa-marta.pagelist.html", "/es/papa.pagelist.angelus.html", "/es/papa.pagelist.udienzapapale.html", "/es/evangelio-de-hoy.html", "/es/santos.html", "https://www.comunicazione.va/en/sostienici/es.html", "/es.html", "/es/papa.pagelist.angelus.html", "/es/papa-francisco/misa-santa-marta.pagelist.html", "/es/papa.pagelist.udienzapapale.html", "/es/evangelio-de-hoy.html", "/es/santos.html", "/es/fiestas-liturgicas.html", "/es/oraciones.html", "/es/quienes-somos.html", "/es/contactos.html", "/es/preguntas-mas-frecuentes.html", "/es/notas-legales.html", "/es/privacy-policy.html", "/es/cookie-policy.html", "https://www.vatican.va/content/vatican/es.html", "https://www.osservatoreromano.va/es.html", "https://www.vaticanstate.va/en", "https://www.obolodisanpietro.va/es.html", "https://photo.vaticanmedia.va/en/", "/es/epg.html", "/es/podcast.html", "/es/inscripcion-boletin-de-noticias.html", "/en/short-waves.html", "/es/audio-profesional.html", "https://www.facebook.com/vaticannews.es/?brand_redir=DISABLE", "https://twitter.com/vaticannews_es", "https://www.youtube.com/c/VaticanNewsES", "https://www.instagram.com/vaticannews.es/", "https://www.vaticannews.va/es.rss.xml"]}