{"title": "Encuentra tu lugar en la fila de vacunación (Published 2020)", "author": "Stuart A Thompson", "url": "https://www.nytimes.com/interactive/2020/12/10/espanol/opinion/covid-19-vacuna.html", "hostname": "nytimes.com", "description": "Revisa cuándo es posible que recibas la vacuna.", "sitename": "The New York Times", "date": "2020-12-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Encuentra tu lugar en la fila de vacunación\nEs posible que una vacuna comience a distribuirse muy pronto, pero ¿cuánto tiempo pasará hasta que recibas la inyección? Los funcionarios de salud de Estados Unidos están considerando plazos de vacunación que priorizan a algunos estadounidenses antes que otros. Si eres una persona saludable, es posible que tengas que esperar muchos meses para tener un turno de vacunación.\nPara analizar esta situación, trabajamos con\n[Surgo Foundation](https://surgoventures.org/) y [Ariadne Labs](https://www.ariadnelabs.org/) utilizando su [herramienta de vacunas](https://covid19vaccineallocation.org/) para calcular la cantidad de personas que necesitarán una dosis en cada estado y condado, y cómo es que eso afectaría tu caso.\nPara empezar, cuéntanos un poco más de ti:\nNo se almacena ni se guarda ninguna información.\nSegún tu perfil de riesgo, creemos que te tocaría después de de personas en Estados Unidos.\nEn cuanto a , pensamos que te tocará luego de otras personas que corren un riesgo mayor en tu estado.\nY en el , estás detrás de otras personas.\nEstas solo son estimaciones y, en última instancia, la espera puede ser más corta. El orden aún no está definido y los niños podrían omitirse, si no se aprueba la vacuna para personas\n[menores de 18 años](https://www.nytimes.com/2020/12/02/health/Covid-Moderna-vaccine-children.html). Aunque seas un trabajador esencial, es posible que tu turno llegue mucho después si se considera que corres menos riesgos.\nSi tu turno para vacunarte en se representara por cien personas, aquí es donde estarías ubicado:\nEl artículo continúa debajo del gráfico.\nEl orden que hemos descrito solo es una posibilidad que combina las recomendaciones del\n[Comité Asesor sobre Prácticas de Inmunización de los Centros para el Control y la Prevención de Enfermedades](https://www.cdc.gov/vaccines/acip/index.html) (CDC, por su sigla en inglés), junto con una propuesta más completa de las [Academias Nacionales de Ciencias, Ingeniería y Medicina](https://www.nap.edu/read/25917/chapter/1#iv) (NASEM, por su sigla en inglés).\nEl orden final aún no se ha determinado y depende de que las vacunas exitosas se prueben adecuadamente en cada grupo. Los estados también podrían establecer sus prioridades, pero lo más probable es que sigan las recomendaciones de los CDC.\nLa rapidez con la que recibiremos la vacuna es una pregunta abierta.\nSi bien millones de trabajadores de la salud podrían ser vacunados este mes, las vacunas más importantes requieren una cadena de distribución ultrafría, que aún no está disponible para todos los estadounidenses. Los estados deben adquirir más equipos de protección personal y establecer sitios de vacunación masiva que respeten el distanciamiento social por la pandemia, lo cual podría ralentizar todo el proceso.\n“Es increíble que tengamos vacunas con altos niveles de eficacia inicial en un periodo de tiempo tan corto”, dijo Sema Sgaier, cofundadora y directora ejecutiva de la Fundación Surgo.\n“Pero, durante un tiempo, la vacuna no será una solución milagrosa”, agregó.\nUna posible línea de tiempo\nEn cada fase, todas las personas podrán vacunarse tan pronto como haya suficientes vacunas disponibles.\nInicio de la fila de vacunación\nTrabajadores de la salud\ny residencias de ancianos\nTrabajadores esenciales, personal de respuesta\ninmediata, adultos con riesgos para la salud\nde la COVID-19, otros mayores\nPersonas sin\nhogar, en prisión\nAdultos jóvenes, niños,\ntrabajadores esenciales\nde menor riesgo\nTodos los\ndemás\nInicio de la fila de vacunación\nTrabajadores de la salud\ny residencias de ancianos\nTrabajadores esenciales,\npersonal de respuesta\ninmediata, adultos con\nriesgos para la salud\nde la COVID-19,\notros mayores\nPersonas sin hogar,\nen prisión\nAdultos jóvenes, niños,\ntrabajadores esenciales\nde menor riesgo\nTodos los\ndemás\nLos calendarios de vacunación se basan en las personas que están en mayor riesgo y en cómo podemos reducir la transmisión y las muertes de manera más efectiva. Los adultos de 18 a 30 años deben estar antes, recomendó la NASEM, porque pueden ser responsables de transmitir de manera asintomática la enfermedad.\nEs posible que haya suficientes vacunas disponibles después de los primeros meses para sortear algunas fases e iniciar la vacunación a toda la población. Pero cualquier retraso en las aprobaciones, la fabricación o la distribución podría significar dar prioridad a algunos estadounidenses sobre otros durante gran parte del próximo año.\n“No creo que haya nadie en la salud pública que piense que tenemos la capacidad humana y logística para manejar a todos en solo unos meses”, dijo William Schaffner, profesor de enfermedades infecciosas en la Facultad de Medicina de la Universidad de Vanderbilt.\nY, en un país tan dividido como Estados Unidos, parece inevitable que el proceso se politice. La idea de que algunos de nosotros deberíamos tener prioridad sobre otros probablemente chocará con el movimiento libertario estadounidense del “yo primero”, el mismo que no prestó atención a leyes del uso de cubrebocas y rechazó recomendaciones científicas a favor de teorías de la conspiración y rumores.\n[Varias organizaciones](https://www.nytimes.com/2020/11/30/health/coronavirus-vaccine-prisons.html), incluida la Asociación Médica Estadounidense, han argumentado que los 2,3 millones de personas encarceladas deberían vacunarse antes que otros estadounidenses sanos. Esto es por una buena razón: las personas en prisión tienen un riesgo 5,5 veces mayor de infectarse con la COVID-19, según [un estudio](https://ncrc.jhsph.edu/research/covid-19-cases-and-deaths-in-federal-and-state-prisons/) de prisiones estatales y federales en el país. A menudo, también es imposible practicar el distanciamiento social en prisión.\nEl brote en una prisión o cárcel también se podría propagar a la comunidad de manera sencilla.\n[Un estudio](https://www.nytimes.com/2020/07/02/opinion/coronavirus-jail.html) descubrió que, a mediados de abril, aproximadamente uno de cada seis casos de coronavirus en Illinois estaba relacionado con personas liberadas de la cárcel del condado de Cook.\nLa idea de que los prisioneros se vacunen antes que el estadounidense promedio se enfrenta desde ahora a cierta resistencia. “No habrá manera de que llegue a los prisioneros antes que a las personas que no han cometido ningún delito”, dijo recientemente el gobernador de Colorado, Jared Polis.\n“Cualquiera sea el criterio que se elija, siempre habrá alguien que no esté de acuerdo”, dijo Sgaier. “Sin duda debemos anticipar que habrá resistencia y gente descontenta con el proceso. Eso se volverá político”.\nPriorizar a segmentos de la población podría ser especialmente pronunciada en los estados con una mayor proporción de personas encarceladas y con población de alto riesgo, incluidos muchos estados del sur, como Alabama, Louisiana, Texas y Mississippi. Es posible que los estadounidenses sanos tengan que esperar.\nLos estadounidenses encarcelados, personas sin hogar y enfermos pueden ser los primeros\nEn algunos estados, la proporción de estadounidenses enfermos, en prisión y sin hogar es mucho mayor.\nInicio de la fila de vacunación\n62 por ciento de las personas en el distrito de East Carroll,\nLouisiana, tienen comorbilidades de la COVID-19,\nno tienen hogar o están encarceladas\n57 por ciento del condado de\nIssaquena, Mississippi\n53 por ciento del condado de\nHarlan, Kentucky\n20 por ciento de las personas en el condado de Douglas, Colorado,\ntienen comorbilidades de la COVID-19, no\ntienen hogar o están encarceladas\n19 por ciento del condado de\nSummit, Utah\n18 por ciento del condado de\nBoulder, Colorado\nInicio de la fila de vacunación\n62 por ciento de las personas en el distrito de East\nCarroll, Louisiana, tienen comorbilidades de la\nCOVID-19, no tienen hogar o están encarceladas\n57 por ciento del condado de Issaquena,\nMississippi\n53 por ciento del condado de Harlan, Kentucky\n20 por ciento de las personas\nen el condado de Douglas,\nColorado, tienen comorbili-\ndades de la COVID-19, no\ntienen hogar o están\nencarceladas\n19 por ciento del condado\nde Summit, Utah\n18 por ciento del condado\nde Boulder, Colorado\nIncluso cuando haya vacunas suficientes para todos los estadounidenses, los detalles son confusos. Los adultos sanos que trabajan desde casa tienen menor riesgo de contraer la enfermedad, por lo que, según una recomendación de las Academias Nacionales de Ciencias, Ingeniería y Medicina, podrían vacunarse después de las personas que se transportan todos los días para trabajar. Si las cantidades están limitadas por más que unos pocos meses, podría recurrirse un sorteo, advirtió la entidad.\nY, por supuesto, estos factores dependerán de lograr que la vacuna vaya a donde debe ir.\nEs difícil comprender lo complicada que será la distribución. Por cada cien dosis, según los CDC, los proveedores requerirán 105 agujas y jeringas de distintos tamaños, 210 gasas con alcohol, 4 mascarillas quirúrgicas, 2 caretas y cien tarjetas de registro para monitorear el historial de vacunación de los pacientes. Todo ese equipo debe ser fabricado, empacado y enviado de tal manera que coincida con la entrega de vacunas.\n“El proceso completo de entrega es colosal”, dijo Vijay Samant, exdirector de fabricación de vacunas de Merck. “No creo que en los primeros seis meses se logre alcanzar una vacunación de impacto significativo”.\nLos desafíos logísticos no terminan ahí. El estado de Washington, por ejemplo, advirtió que, solo durante los primeros dos meses de vacunas, necesitaría más de 9000 kilos de hielo seco.\nY, ya que las vacunas más prometedoras requieren dos dosis por persona, se necesitará el doble de equipo para una vacunación completa cuando las personas regresen para recibir una segunda dosis entre 21 y 28 días después.\n“Esta es una vacuna impráctica”, dijo Samant. “Pero estamos en un escenario poco práctico en este momento, así que cualquier cosa que funcione, funcionará”.\nPara Samant, quien trabajó en la industria de las vacunas durante más de 25 años, el reto parecía enorme. Comparó el esfuerzo con el proceso de vacunación contra la varicela, que también requería de una nueva cadena de almacenamiento en frío cuando se implementó, en 1995. Merck compró congeladores para clínicas pediátricas como parte de un elaborado plan de implementación.\n“Qué esfuerzo tan notable fue ese, y se planeó durante al menos 18 meses antes de que iniciara la vacunación”, dijo.\nEsta vez, los estados de Estados Unidos tienen solo unas semanas para estar listos.\nLa mayoría ha publicado planes de vacunación que describen cómo adquirirán y distribuirán las vacunas. Algunos han comenzado a asociarse con proveedores que pueden distribuir vacunas, al tiempo que otros aún están desarrollando esos planes, según un análisis de la Kaiser Family Foundation.\n“A algunos estados les irá mucho mejor que a otros”, dijo Gordon Douglas, expresidente de la división de vacunas de Merck. “Lamentablemente esa es la verdad”.\nLos planes de Idaho, West Virginia y Alabama tienen pocos detalles en comparación con los de estados como California y Maryland. El plan de Colorado, por ejemplo, tiene más de cien páginas; el de Montana, 35.\nLos desafíos logísticos podrían aumentar debido a los requisitos de almacenamiento de las dos vacunas principales, las cuales deben almacenarse a temperaturas ultrafrías, una a menos 80 grados Celsius. (Una tercera vacuna, la de AstraZeneca y la Universidad de Oxford, que tuvo resultados iniciales menos certeros, usa una tecnología más conocida que podría ser más sencilla de implementar).\n“Distribuir un producto que tiene que ser refrigerado a menos 80 grados Celsius se puede hacer, la gente sabe cómo hacer congeladores”, dijo Fred Ledley, profesor de biología natural y ciencias aplicadas en la Universidad de Bentley. “Pero es muy costoso”. Y tu farmacia local aún no puede hacerlo.\nSerá relativamente fácil vacunar a los trabajadores de la salud y al personal de primeros resultados en los hospitales donde trabajan. Pero tomará tiempo llegar a otros trabajadores esenciales, e incluso más a la población en general.\nPuedes esperar filas largas que serpentearán hasta la vuelta de la esquina en tu centro comunitario local o en el gimnasio escolar. Recuerda cómo se ve la fila durante una elección tradicional.\nSe trata de una comparación siniestra cuando se considera el modo en el que los teóricos de la conspiración y los partidistas aprovecharon los problemas menores en los sitios de votación en estas elecciones de Estados Unidos como prueba de un fraude generalizado. Y, de la misma manera que el día de las elecciones, un despliegue de vacunación nacional involucrará a miles de personas que trabajarán bajo el escrutinio público. Cada pequeño error podría transformarse en una prueba de que no se debe confiar en las vacunas.\n“Estás hablando de personas que cometen errores al contar los votos, que es tan fácil, en blanco y negro”, dijo Samant. “Y en este caso se le pide a la gente que aplique una vacuna de dos dosis, que es un proceso mucho más complejo”.", "language": null, "image": "https://static01.nyt.com/images/2020/12/10/opinion/covid-19-vacuna-1607640357771/covid-19-vacuna-1607640357771-facebookJumbo.jpg?year=2020&h=376&w=720&s=52ccd63ee60e62ba908e4094cf28f9adb50907acbe5c24545b33cbb50b56c0a4&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/section/opinion", "/", "https://www.nytimes.com/section/todayspaper", "/es/section/opinion", "/", "/", "#after-top", "/es/section/opinion", "https://www.nytimes.com/by/stuart-a-thompson", "https://www.nytimes.com/interactive/2020/12/03/opinion/covid-19-vaccine-timeline.html?action=click&module=Opinion&pgtype=Homepage", "https://surgoventures.org/", "https://www.ariadnelabs.org/", "https://covid19vaccineallocation.org/", "https://www.nytimes.com/2020/12/02/health/Covid-Moderna-vaccine-children.html", "https://www.cdc.gov/vaccines/acip/index.html", "https://www.nap.edu/read/25917/chapter/1#iv", "https://www.nytimes.com/2020/11/30/health/coronavirus-vaccine-prisons.html", "https://ncrc.jhsph.edu/research/covid-19-cases-and-deaths-in-federal-and-state-prisons/", "https://ncrc.jhsph.edu/research/covid-19-cases-and-deaths-in-federal-and-state-prisons/", "https://www.nytimes.com/2020/07/02/opinion/coronavirus-jail.html", "https://www.nytimes.com/2020/07/02/opinion/coronavirus-jail.html", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}