{"title": "Oración y curación, ¿Esto os dá que pensar? | Paradigma Psicología", "author": "Admin", "url": "https://paradigma-psicologia.es/oracion-y-curacion-esto-os-da-que-pensar/", "hostname": "paradigma-psicologia.es", "description": null, "sitename": "Paradigma Psicología", "date": "2012-03-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CURACION CON LA ORACION. MEDICOS PRUEBAN EL PODER DE LA ORACIÓN\nEn un nuevo estudio de 990 pacientes con afecciones coronarias en MISSOURI, se ha demostrado la eficacia de las oración en la evolución positiva de una enfermedad. Los médicos parecen no tener una explicación científica aceptable. Se han hecho numerosos estudios sobre el posible efecto de las creencias y prácticas religiosas de un paciente en la evolución de su enfermedad y de la práctica inmemorial de los grupos de amigos y familiares que oran por su ser querido.\nSe llevó a cabo un experimiento en el hospital de Saint Lukes de Kansas City (Missouri)USA cuyos resultados han sido publicados en la revista “Archives of Internal Medicine” de la Asosciaciòn Médica de EU. Los pacientes no sabían que que había personas que con sus rezos estaban “trabajando espiritualmente a su favor, ni los que rezaron conocían al paciente.\nSe obtuvo es una prueba del principio de que la plegaria de intercesión si, establece una diferencia, dijo EFE Williams Harris, quien dirigió el estudio. Se concluyó que se requiere mayor investigación científica. El Capellán del hospital, Jerry Kolb, dijo a EFE”después de este estudio se cree en que la oración da resultados, pero el porqué de los resultados no se sabe.”Hay que dejar esto en manos de Dios”. Nadie sabe la respuesta.\nEl hospital incluyó en el experimento a 990 personas que en un período de doce meses ingresaron sucesivamente en la unidad coronaria para recibir atención de más de 24 horas.\nLos científicos repartieron a esos pacientes al azar en dos grupos: 524 recibieron toda la asistencia médica habitual en sus casos, mientras que que los otros 446 formaron el grupo de voluntarios , 75 divididos en 15 grupos, oraron 4 veces al día durante una totalidad de 28 jornadas.\nLos médicos elaboraron una planilla de control que asignó puntos a los tipos de tratamientos e intervenciones que requerían los 990 pacientes Al término del estudio se comprobó que el grupo de pacientes que oraron voluntarios tuvo una puntuación más baja,esto es menos intervenciones médicas que el grupo de control que solo recibió asistencia médica normal.\nEpperly de EFE dijo que no existe un grupo control real, porque nadie sabe si alguno de los que no estaban en la lista de oración tenían a un familiar que rezara por ellos.\nSegun Harris ,dice que lo único que se ha demostrado es la eficacia de la oración en el grupo elegido para que los voluntarios rezaran, con un resultado diferente para los pacientes por los que no se rezó. Mas allá de eso no hay respuesta. Como cristiano este dice”Que Dios Nos dice en la Biblia que oremos por el prójimo. En ausencia de la posibilidad de la autosugestión del paciente o del impacto emocional del la reacción personal entre el paciente y los oradores se abre la incóginta de si las plegarias cambian los designios de Dios.\nEl Capellan Kolb dijo ”Esta es una ocasión donde reconocemos el misterio que es Dios” Epperly también señaló que está lo que los científicos llaman la intencionalidad de distancia y en física se denomina, la causalidad no local” y agregó es el hecho de que algo o alguien puede tener influencia sobre un objeto o una persona a gran distancia.\nEl anhelo de felicidad, profundamente radicado en el corazón humano, ha sido acompañado desde siempre por el deseo de obtener la liberación de la enfermedad y de entender su sentido cuando se experimenta. Se trata de un fenómeno humano que, interesando de una manera u otra a toda persona, encuentra en la Iglesia una resonancia particular. En efecto, la enfermedad se entiende como medio de unión con Cristo y de purificación espiritual y, por parte de aquellos que se encuentran ante la persona enferma, como una ocasión para el ejercicio de la caridad. Pero no sólo eso, puesto que la enfermedad, como los demás sufrimientos humanos, constituye un momento privilegiado para la oración: sea para pedir la gracia de acoger la enfermedad con fe y aceptación de la voluntad divina, sea para suplicar la curación. La oración que implora la recuperación de la salud es, por lo tanto, una experiencia presente en toda época de la Iglesia, y naturalmente\nlo es en el momento actual. Lo que constituye un fenómeno en cierto modo nuevo es la multiplicació n de encuentros de oración, unidos a veces a celebraciones litúrgicas, cuya finalidad es obtener de Dios la curación, o mejor, las curaciones. En algunos casos, no del todo esporádicos, se proclaman curaciones realizadas, suscitándose así esperanzas de que el mismo fenómeno se repetirá en otros encuentros semejantes. En este contexto a veces se apela a un pretendido carisma de curación.\nSemejantes encuentros de oración para obtener curaciones plantean además la cuestión de su justo discernimiento desde el punto de vista litúrgico, con particular atención a la autoridad eclesiástica, a la cual compete vigilar y dar normas oportunas para el recto desarrollo de las celebraciones litúrgicas.\nHa parecido, por tanto, oportuno publicar una Instrucción que, a norma del can. 34 del Código de Derecho Canónico, sirva sobre todo para ayudar a los Ordinarios del lugar, de manera que puedan guiar mejor a los fieles en esta materia, favoreciendo cuanto hay de bueno y corrigiendo lo que se debe evitar. Era preciso, sin embargo, que las disposiciones disciplinares tuvieran con punto de referencia un marco doctrinal bien fundado, que garantizara su justa orientación y aclarara su razón normativa. Con este fin, la Congregación par la Doctrina de la Fe, simultáneamente a la susodicha Instrucción, publica una Nota doctrinal sobre la gracia de la curación y las oraciones para obtenerla.\nCerebro y curación\nLos científicos están aprendiendo más y más sobre la forma en que varias partes de nuestra mente estan conectadas a procesos fisiológicos de nuestro cuerpo.\nEn muchos aspectos ésto ya es milagroso. Es realmente maravilloso que nuestros cuerpos hayan sido creados de forma que puedan ser “conectados” por Dios. Existen conexiones directas entre el cerebro (centro de nuestra voluntad y de nuestra fe) y los sistemas curativos descritos más arriba. Sabemos que el cerebro está comunicándose continua e inconscientemente con el sistema inmunológico, con el cardiovascular y con otros órganos importantes del cuerpo mediante la liberación de hormonas y otras sustancias de las células nerviosas. Un intricado sistema de los nervios del cerebro se extiende a través de la columna vertebral directamente a los nódulos linfáticos, el bazo y la médula, origen primario y de mantenimiento del sistema inmune.\nEl cerebro también puede comunicarse con las células inmunológicas de la sangre por medio de hormonas y otras proteínas llamadas citoquinas. Las células inmunológicas, a su vez, envían mensajes químicos de vuelta al cerebro completando un intricado lazo de retroalimentación. El cerebro también envía mensajes a la espina dorsal para acelerar o disminuir la transmisión de impulsos dolorosos. Por tanto parece evidente que los caminos anatómicos existen para que el cerebro pueda dirigir el impacto de la experiencia del dolor y la rápida recuperación de infecciones, y otras enfermedades, incluso de la cicatrización después de la cirugía o accidentes.\nEstas conexiones con el cerebro y la mente tienen que existir por alguna razón. Hay abundante información científica a favor de que la razón sea el poder conectar nuestra vida psicológica, social y espiritual con nuestro cuerpo físico de forma que trabajen unidos como un todo. Hay que recordar que Jesús no hizo una especial distinción entre mente, cuerpo y espíritu sino que consideró y curó a la gente como personas completas. Quizá lo hizo así porque conocía cómo habíamos sido creadas, puesto que Él ha hecho todas las cosas.\nOracion y curacion\nExiste un trabajo de investigación actualmente en marcha que demuestra que la forma en que pensamos y sentimos influye significativamente en el sistema inmunológico, en el ritmo cardiaco y presión arterial, en mejorar la recuperación de una enfermedad. Aún más, otros estudios muestran que ciertas actividades religiosas o espitiruales, como participar en los servicios religiosos, leer las sagradas escrituras, rezar, y otras maneras con expresión religiosa, favorecen el funcionamiento físico. Un estudio reciente de la Duke University ha demostrado que los niveles en sangre de interleukina- 6 (IL-6) estaban muy relacionados con la asistencia a la iglesia. Otro estudio llevado a cabo en la Universidad de Iowa encontró que los niveles de IL-6 en sangre estaban relacionados con situaciones de orden espiritual en personas mayores que se veían sometidas al stress de tener que alterar sus costumbres. Un estudio sobre homosexuales con VIH positivo o con SIDA, realizado en la Universidad de Miami, encontró un mayor número en las células del tipo CD-4 encargadas de luchar contra el virus del SIDA en aquellos hombres más implicados en acudir a servicios religiosos, lectura de la Biblia, oración y meditación. Asímismo, un estudio de la Universidad de Stanford realizado en mujeres con cáncer metastásico de pecho observó que los mayores índices de expresión religiosa tenían una correlación significativa con un mayor número de células tales como linfocitos y otras partes del sistema inmunológico necesarios para la destrucción de las células cancerígenas.\nActualmente también se están realizando nuevos estudios en la Johns Hopkins University buscando los efectos de la oración individual o en grupo sobre el funcionamiento inmunológico en enfermos con cáncer de pecho o con insuficiencia cardiaca. Uno de los estudios ha sido financiado por el National Institute of Health de EEUU y representa el primer estudio sobre los efectos curativos de la oración. En este proyecto se ha escogido al azar un grupo de 80 mujeres afroamericanas con cáncer de mama incipiente y se les ha asignado la intervención de un grupo intensivo de oración o a un control en grupo. Serán estudiadas durante seis meses para valorar su funcionamiento inmunológico y más tarde posibles recidivas y supervivencia en último término.\nFinalmente, hemos publicado un trabajo en el American Heart Journal que ha causado cierto asombro. Enfermos sometidos a una intervención coronaria percutánea (ICP) por presentar síndromes coronarios, experimentan una angustia emocional y espiritual que puede ocasionar complicaciones del procedimiento. El estudio realizado por el MANTRA (el Monitoring & Actualization of Noetic Trainings) consideró la posibilidad de aplicar 4 terapias -relajación, imaginería, terapia de contacto y la intercesión de oración desde lejos- a los enfermos del grupo de intervención coronaria aguda. Los enfermos escogidos presentaban síndromes de enfermedad coronaria aguda o de ICP. Se separó a los 150 enfermos en 5 grupos de tratamiento: 4 de terapia Noetic y uno de tratamiento estandar (30 pacientes en cada grupo). Los cuestionarios realizados antes de la ICP reflejaban las creencias religiosas y la ansiedad de los enfermos. Los datos correspondientes a la\nhospitalizació n mostraban isquemia post ICP, muerte, infarto de miocardio, paro cardiaco y revascularizació n urgente. Se estudió la mortalidad a los 6 meses de la hospitalizació n. Los enfermos que habían recibido la intercesión de los que habían rezado por ellos habían seguido un curso mejor que aquéllos por lo que no se había rezado.\nActualmente ninguna explicación científica puede aceptar este efecto. Si un estudio posterior, realizado en grupos con mayor número de enfermos, puede demostrar que este efecto es real, ello anunciaría una nueva era en la ciencia.\nPor tanto, ya estamos viendo cómo las creencias y prácticas religiosas pueden influir en nuestro cuerpo físico a través de mecanismos científicos conocidos, y quizá desconocidos también. Si Dios decide curar nuestros cuerpos de manera milagrosa e inexplicable, o por caminos fisiológicos designados por Él cuando creó nuestros cuerpos, es ciertamente una curación Divina, fantástica y maravillosa -especialmente si uno es el curado. En último término, lo que no importa, en realidad, es cómo Dios realiza la curación, sino que Él nos ama y desea que seamos un “todo” en cuerpo, mente y espíritu.", "language": null, "image": "https://paradigma-psicologia.es/wp-content/uploads/2018/04/paradigma_logo-200.png", "pagetype": "activity", "links": ["#content", "tel:651854203", "mailto:consulta@paradigma-psicologia.es", "https://paradigma-psicologia.es/", "https://paradigma-psicologia.es/", "https://paradigma-psicologia.es/sobre-nosotros/", "https://paradigma-psicologia.es/que-problemas-tratamos/", "https://paradigma-psicologia.es/portfolio-items/ansiedad/", "https://paradigma-psicologia.es/portfolio-items/depresion/", "https://paradigma-psicologia.es/portfolio-items/duelo-y-perdida/", "https://paradigma-psicologia.es/portfolio-items/habilidades-sociales/", "https://paradigma-psicologia.es/portfolio-items/miedos-y-fobias/", "https://paradigma-psicologia.es/portfolio-items/mobbing/", "https://paradigma-psicologia.es/portfolio-items/tdah/", "https://paradigma-psicologia.es/portfolio-items/tca-2/", "https://paradigma-psicologia.es/portfolio-items/terapia-de-pareja/", "https://paradigma-psicologia.es/portfolio-items/trastorno-obsesivo-compulsivo/", "https://paradigma-psicologia.es/apuntes-y-reflexiones/", "https://paradigma-psicologia.es/contacto/", "#", "/", "mailto:consulta@paradigma-psicologia.es", "https://paradigma-psicologia.es/aviso-legal/", "/portfolio-items/ansiedad/", "/portfolio-items/depresion/", "/portfolio-items/duelo-y-perdida/", "/portfolio-items/habilidades-sociales/", "/portfolio-items/miedos-y-fobias/", "/portfolio-items/mobbing/", "/portfolio-items/TDAH/", "/portfolio-items/tca-2/", "http://webseoymas.com", "https://paradigma-psicologia.es/politica-de-privacidad", "https://paradigma-psicologia.es/aviso-legal/", "https://paradigma-psicologia.es/politica-de-cookies-ue/", "https://asesores.tecnoderecho.com/index.php/s/73lTtfiKQWkl2P9/download", null]}