{"title": "¿Son necesarias las vitaminas para mantenernos saludables?", "author": "El Telégrafo; Andrea Rodríguez", "url": "https://www.eltelegrafo.com.ec/noticias/septimo/1/son-necesarias-las-vitaminas-para-mantenernos-saludables", "hostname": "eltelegrafo.com.ec", "description": "No es preciso gastar dinero en estos suplementos porque ya están en los alimentos. Una dieta variada y equilibrada aporta los nutrientes necesarios. S...", "sitename": "El Telégrafo", "date": "2017-07-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Son necesarias las vitaminas para mantenernos saludables?\nSi supiéramos elegir los alimentos que forman parte de nuestra dieta no necesitaríamos visitar al médico con tanta frecuencia.\nPara nadie es desconocido que las verduras, las legumbres y las frutas tienen la mayor cantidad de vitaminas y minerales indispensables para vivir.\nEntonces, ¿por qué necesitamos tantos suplementos? ¿Realmente mejoran nuestra salud? Lo que está claro es que estas sustancias son únicamente una alternativa ante una deficiencia nutricional, lo que significa que, en ningún momento, sustituyen a las vitaminas reales.\nSandra Andrade, nutricionista, explica que las verduras y frutas aportan potasio, magnesio, vitamina A y ácido fólico.\nEn el caso de las legumbres, hierro, potasio y calcio; los frutos secos, magnesio, calcio y fósforo; los cereales integrales, vitaminas del complejo B; los lácteos, calcio, fósforo, magnesio, zinc, yodo, potasio y vitaminas A, D, B2, B12; y los pescados o carnes magras (sobre todo blancas), hierro y vitamina B12.\nAdemás, para aprovechar al mismo tiempo todos los nutrientes hay que combinar bien los alimentos.\nAsí, por ejemplo, las legumbres y las verduras de hoja verde oscuro se deben consumir con carne, frutas y verduras que contengan vitamina C.\nPara la especialista, hay personas que no suelen tomar en cuenta que una dieta balanceada por sí sola brinda todos los nutrientes que requerimos y solo para ciertos casos se recomienda el refuerzo de un producto que la complemente.\nHoy en día la gente prefiere recurrir a las vitaminas a veces en cantidades excesivas para cubrir sus necesidades nutricionales.\nDe acuerdo con la Organización Mundial de la Salud (OMS), los adultos, por lo general, requieren al día aproximadamente 0,001 mg de vitamina K por cada kilo de peso corporal que tiene.\nSegún la nutrióloga ecuatoriana Alegría Dávalos, lo más frecuente es que adquieran una vitamina a través de cápsulas y gotas. Dávalos es clara al señalar que hay 2 tipos de vitaminas, las hidrosolubles que son eliminadas fácilmente a través de la orina, y las liposolubles.\nEstas últimas se disuelven en la grasa (lípidos) y, con frecuencia, son absorbidas por las lipoproteínas conocidas que viajan a través del sistema linfático del intestino delgado y la circulación de la sangre del organismo.\nUna vez que se han almacenado en los tejidos de nuestro cuerpo, las vitaminas liposolubles tienden a permanecer en ellos. Esto quiere decir que si una persona toma demasiada cantidad de una vitamina liposoluble, se mantendrá presente en su cuerpo a lo largo del tiempo. En algunos casos, incluso, puede producirse una condición potencialmente peligrosa conocida como hipervitaminiosis, que literalmente significa un exceso de vitaminas en el organismo.\nA diferencia de las liposolubles, las vitaminas hidrosolubles se disuelven en agua y no en lípidos o grasas.\nEn realidad, se eliminan por medio de la orina.\nAlegría Dávalos manifiesta que hay estudios clínicos en los que se ha constatado que en el caso de la enfermedad fibroquística de mama, el consumo de vitamina E ayuda como antioxidante.\nEn este caso, evitan que continúen creciendo los quistes y que, además, se reduzcan de tamaño. Sin embargo, como destaca Dávalos, esta vitamina no debe ser tomada por períodos demasiado prolongados.\nAl mismo tiempo recomienda tomarla durante 3 meses; luego hacer una pausa para volverla a consumir.\nGrace Reyes, nutrióloga, indica que hay muchas personas que acuden a su consulta para saber qué vitaminas deben tomar y su respuesta siempre es la misma: “Todas las vitaminas que se necesitan están en los alimentos”.\nComenta que solo recomienda ingerir ciertos suplementos vitamínicos a quienes mantienen una dieta vegetariana, porque al no consumir proteínas tienen un déficit de hierro.\n“Es preocupante que las vitaminas sean de venta libre porque su uso indiscriminado puede provocar daños hepáticos. Algunas, como la B-3, son especialmente duras con el hígado, de manera que el médico puede sugerir pruebas periódicas de la función hepática durante la terapia con ella”.\nAquella medida se debe al riesgo de daño al hígado y otros efectos secundarios perjudiciales. Además, es importante obtener la aprobación del especialista antes de tomar suplementos vitamínicos.\nCarla Andrade, nutricionista y profesora de aeróbicos, recomienda que las personas entre los 19 y 50 años tomen 1.000 miligramos de calcio diarios.\nSi no recibimos lo suficiente en la dieta, dice la especialista, es posible que se necesite tomar un suplemento que contenga calcio elemental, que constituye la cantidad real que el cuerpo absorbe.\nSegún un artículo publicado en el diario La Vanguardia, en las sociedades desarrolladas existen colectivos que corren el riesgo de presentar esas carencias, como los ancianos, sobre todo si viven solos; las personas con patologías digestivas, alergias a distintos alimentos, enfermos oncológicos y los que siguen una dieta estricta.\nTambién se recomienda en determinadas circunstancias, como el embarazo, la lactancia o la práctica de ejercicio intenso.\nEn estos casos, el médico recomendará la ingesta de suplementos vitamínicos porque la carencia de ellos conduce a la enfermedad e incluso a la muerte.\nSe estima que los mayores consumidores de alimentos reforzados y suplementos alimenticios son los jóvenes y las personas con un nivel socioeconómico medio-alto, es decir normalmente quienes no lo necesitan.\nEfectos colaterales\nEs el caso, por ejemplo, del ácido fólico. Las investigaciones revelan que su ingesta excesiva puede actuar como potenciador de enfermedades premalignas y malignas aún sin diagnosticar.\nSe asocia con un mayor riesgo de declive en la función cognitiva de quienes cumplieron los 65 años y un cuadro de anemia cuando esa ingesta excesiva se asocia con un estado nutricional bajo en vitamina B12.\nSe ha confirmado que existe un mayor riesgo de cáncer de pulmón en fumadores que toman suplementos con betacaroteno; de cáncer de esófago en personas que añaden a su dieta cantidades extras de selenio, betacaroteno y vitamina E; un mayor riesgo de cáncer de próstata en pacientes con el antígeno prostático elevado tratados con suplementos multivitamínicos.\nEfecto antioxidante\nEn el área cosmética hay vitaminas que tienen un papel crucial en la prevención del envejecimiento, además de las ventajas que aporta a la piel su aplicación, a través de diferentes cremas o lociones.\nLa clave de las vitaminas es su valoración: todo depende de su acción antirradicales libres, tal y como demuestra un trabajo reciente publicado en el Journal of the American Academy of Dermatology.\nLas que tienen más acción de este tipo y que además pueden actuar en cremas o lociones son las vitaminas A, C y E.\nEs habitual la inclusión de vitamina E en la mayoría de los cosméticos. Por vía tópica ha demostrado, en experimentación animal, reducir el fotoenvejecimiento, los tumores cutáneos y la disminución de la inmunidad inducida por rayos ultravioleta.\nLa cantidad recomendada al día es de 10 mg. No causa problemas ingerir suplementos para lograr lo necesario; una dieta equilibrada es suficiente.\nAl mismo tiempo, la vitamina E se encuentra en frutos secos, aceites naturales, aceitunas, cereales integrales y en muchas verduras (sobre todo en las espinacas).\nLos productos de origen animal no suelen contener demasiada cantidad.\nSobre el peligro de tomar estas vitaminas en exceso, un estudio realizado por el científico Tim Byers, uno de los principales expertos en cáncer del mundo, señala que estos suplementos pueden aumentar el riesgo de sufrir cáncer y enfermedades cardiovasculares.\nByers examinó, además, las investigaciones de 3 tipos de píldoras y suplementos ampliamente utilizados, como tabletas de vitamina E, betacaroteno y ácido fólico y advirtió sobre el abuso de las cantidades diarias recomendadas.\n“No estamos seguros de por qué ocurre esto, pero las pruebas demuestran que las personas que toman más suplementos de los necesarios tienden a tener un mayor riesgo de desarrollar cáncer”.\nDe esta forma, el exceso de ácido fólico aumenta el riesgo de contraer cáncer en 56%, el de betacaroteno incrementa la posibilidad de desarrollar cáncer de pulmón y enfermedades cardíacas en 20% y el de vitamina E eleva las probabilidades de desarrollar cáncer de próstata en 17%.\nDe acuerdo con Byers, no hay que tener miedo a tomar vitaminas y minerales: si se ingiere la dosis correcta puede ser beneficioso para la salud.\nHoy en día, uno de los grupos que más consume vitaminas es el de los atletas.\nEl número de deportistas que ingieren algún tipo de suplemento vitamínico para mejorar su rendimiento o fortalecer su estado de salud no está claro y las cifras oscilan entre el 40% y el 88% en el mundo.\nSegún un artículo publicado en el diario The New York Times, una de las vitaminas que no deben consumirse es el hierro, cuyos suplementos no deben tomarse sin control médico, porque pueden tener efectos adversos en personas con enfermedades renales e intestinales, úlcera péptica, colitis, pancreatitis o hepatitis.\nTambién se alerta sobre el ginseng, que según los Institutos Nacionales de Salud de Estados Unidos, puede reducir los niveles de glucosa en la sangre.\n“Debe tomarse con precaución en pacientes con diabetes, hipoglucemia o que toman sustancias que afectan el azúcar en la sangre. Aunque en un principio eran los deportistas quienes más consumían estos suplementos, sin ningún control, hoy son más las personas que los adquieren fácilmente en farmacias o por internet. (I)", "language": null, "image": null, "pagetype": "article", "links": ["https://www.eltelegrafo.com.ec/", "https://www.facebook.com/diarioeltelegrafo", "https://twitter.com/el_telegrafo", "https://www.youtube.com/user/eltelegrafoec", "https://instagram.com/el_telegrafo/", "#", "/buscador", "/", "/actualidad", "/mundo", "/fanatico", "/opinion", "/empresariales", "/transparencia", "/avisos", "https://www.facebook.com/sharer.php?u=https://tinyurl.com/y2fu7zyx&t=%C2%BFSon+necesarias+las++vitaminas+para+mantenernos+saludables%3F", "https://twitter.com/share?url=https://tinyurl.com/y2fu7zyx&text=%C2%BFSon+necesarias+las++vitaminas+para+mantenernos+saludables%3F", "whatsapp://send?text=Revisa esta noticia interesante: %C2%BFSon+necesarias+las++vitaminas+para+mantenernos+saludables%3F https://tinyurl.com/y2fu7zyx", "/contenido/categoria/1/septimo-dia", "/media/k2/items/src/no-image.jpg", "/noticias/septimo-dia/1/toda-patologia-tendria-una-emocion-oculta", "/noticias/septimo-dia/1/las-carreras-ligadas-con-la-salud-atraen-mas-a-las-mujeres-ecuatorianas", "/noticias/septimo-dia/1/el-medioambiente-ecuatoriano-es-propicio-para-ejercitarse-en-espacios-abiertos", "/noticias/septimo-dia/1/al-menos-cinco-organos-no-disfrutan-los-asados", "https://twitter.com/el_telegrafo?ref_src=twsrc%5Etfw?ref_src=twsrc%5Etfw", "https://www.eltelegrafo.com.ec/", "/actualidad", "/mundo", "/fanatico", "/opinion", "/empresariales", "/transparencia", "/avisos", "https://www.facebook.com/diarioeltelegrafo", "https://twitter.com/el_telegrafo", "https://www.youtube.com/user/eltelegrafoec", "https://instagram.com/el_telegrafo/", "#"]}