{"title": "El movimiento Nueva Era en San Carlos de Bariloche", "author": "Luciana Lago; Rafael Contreras Mühlenbrock; Ana Inés Barelli", "url": "https://www.teseopress.com/territoriosreligiosos/chapter/el-movimiento-nueva-era-en-san-carlos-de-bariloche/", "hostname": "teseopress.com", "description": null, "sitename": "teseopress.com", "date": "2022-07-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Territorialización de las creencias y los geosímbolos religiosos\nViviana Marcela Fernández\nResumen\nLos creyentes barilochenses que forman parte del movimiento Nueva Era tienen una particular percepción tanto de la ciudad de San Carlos de Bariloche y su zona de influencia, como así también de determinados lugares de nuestro país y del mundo. Estos espacios son considerados sitios de encuentro con el plano espiritual; presentan diferentes características; son lugares naturales, regiones geográficas, localidades, construcciones, entre otros, que se resignifican y se sacralizan. En el presente trabajo, abordaremos el proceso de construcción espacial y territorial de esta creencia, considerando al territorio religioso como el espacio apropiado y valorizado por los seguidores donde se materializan sus imaginarios y sus acciones, estableciendo marcadores territoriales y espacios sagrados. Nos proponemos identificar, clasificar y cartografiar los geosímbolos religiosos del movimiento y explicar cómo se constituyen en sagrados y qué significancia tienen para los creyentes. Para abordar nuestro objetivo, analizamos diversas fuentes orales, escritas y nacidas digitalmente, que consisten en testimonios orales, literatura, autobiografías religiosas y escritos en blogs y páginas web de maestros espirituales y seguidores locales e internacionales de su red. Las fuentes fueron abordadas metodológicamente desde la historia oral, la hermenéutica histórica, el análisis discursivo, la entrevista semiestructurada y el tratamiento de fuentes digitales. Para la elaboración de la cartografía, utilizamos Google Earth y el SIG con el uso del programa QGIS.\nPalabras claves\nNueva Era, espacios sagrados, geosímbolos religiosos.\nAbstract\nThe believers from Bariloche who are part of the New Era movement have a particular perception of both the city of San Carlos de Bariloche and its area of influence, as well as certain places in our country and the world. These spaces are considered meeting places with the spiritual plane; they present different characteristics; they are natural places, geographical regions, localities, constructions, among others, that are resignified and sacralized. In this work, we will address the process of spatial and territorial construction of this belief, considering the religious territory as the appropriate space that is valued by the followers, where their imaginaries and actions materialize, establishing territorial markers and sacred spaces. We intend to identify, classify and map the religious geosymbols of the movement and explain how they become sacred and what significance they have for believers. To address our goal, we analyzed various oral, written and digitally born sources that consist of oral testimonies, literature, religious autobiographies and writings on blogs and websites of spiritual teachers and local and international followers of their network. The sources were approached methodologically from oral history, historical hermeneutics, discursive analysis, semi-structured interview and the treatment of digital sources. For the elaboration of the cartography, we use Google Earth and the GIS with the use of the QGIS program.\nKeywords\nNew Age, sacred spaces, religious geosymbols.\nIntroducción\nEl movimiento Nueva Era (o New Age) como fenómeno social comenzó a hacerse visible en Estados Unidos en la década del sesenta, en el contexto de los movimientos contraculturales, y desde allí se fue expandiendo por distintas partes del mundo (Carozzi, 1999).\nEn nuestro país, si bien muchas creencias y prácticas que pueden incluirse dentro de la Nueva Era ya estaban desarrollándose, fue recién a partir de la restauración de la democracia en 1983 cuando su presencia en el espacio público se fue haciendo progresivamente más evidente (Frigerio, 2018). Llegado el siglo xxi, fueron adquiriendo mayor popularidad, debido a su difusión por las industrias culturales y los diferentes medios de comunicación, por fuera de los circuitos alternativos que comúnmente vehiculizaban al discurso New Age (Frigerio, 2016).\nEn nuestra localidad de estudio, San Carlos de Bariloche, la Nueva Era tuvo sus primeras manifestaciones en la década del sesenta, momento en que empezaron a instalarse en la ciudad maestros espirituales que comenzaron a promover las enseñanzas y creencias en torno a la llegada de una nueva era espiritual. A partir de los 2000, en el contexto de los desplazamientos migratorios y el desarrollo de internet, el movimiento creció de manera exponencial, lo cual permitió que los discursos y las creencias de los maestros espirituales acerca de la Nueva Era se extendieran más allá del ámbito local (Fernández, 2013, 2021).\nEn el presente trabajo\n[[1]](#footnote-35-1), abordaremos el proceso de construcción espacial y territorial de la creencia en la Nueva Era considerando el territorio religioso como el espacio apropiado y valorizado por los creyentes [[2]](#footnote-35-2), donde se materializan sus imaginarios y sus acciones, estableciendo marcadores territoriales y espacios sagrados. Nos proponemos identificar, clasificar y cartografiar los geosímbolos religiosos del movimiento y explicar cómo se constituyen en sagrados y qué significancia tienen para los creyentes.\nAbordar la dimensión geográfica de la cuestión religiosa, como sostiene Rosendahl (2009a), nos permite repensar los espacios como sitios simbólicos y explorar las maneras en que las creencias delinean sus lugares sagrados adaptándolos a sus necesidades y dando origen a una identidad y a un sentimiento de pertenencia al grupo religioso. Por otra parte, nos posibilita dimensionar el alcance territorial de este movimiento y las implicancias que tienen las formas en que los creyentes ven el mundo, sus representaciones e imaginarios que se plasman en la realidad.\nPara llevar adelante nuestros objetivos, analizamos diversas fuentes orales, escritas y nacidas digitalmente que consisten en testimonios orales, literatura, autobiografías religiosas y escritos en blogs y páginas web\n[[3]](#footnote-35-3) de maestros espirituales canalizadores [[4]](#footnote-35-4) y seguidores locales e internacionales ligados a su red de relaciones.\nLas fuentes fueron abordadas metodológicamente considerando su género y función. En cuanto a los testimonios de los referentes seleccionados, empleamos la historia oral (Delgado, 2006) y la entrevista semiestructurada (Mariezkurrena Iturmendi, 2008), por ser flexible, dinámica y no directiva. Aplicamos la hermenéutica histórica (Guerrero Mills, 2013) sobre los discursos producidos por los creyentes, con el objetivo de comprender el sentido y la intencionalidad de esas narraciones. En el caso de las fuentes nacidas digitalmente (Eiroa, 2018), como páginas web, blogs y redes sociales, llevamos adelante el análisis de los discursos (Iñiguez, 2003) de maestros espirituales canalizadores. Analizamos al emisor, su intencionalidad, el contexto de producción discursivo, así como los códigos y el lenguaje específico que manejan en el marco de la creencia. Por otra parte, para el rastreo de los creyentes y sus narrativas, utilizamos la búsqueda de palabras claves en Google para acceder a sus sitios web y a los relacionados a sus redes. La red social Facebook nos aportó información acerca de cómo se relacionan los creyentes, las páginas que visitan, los mensajes que replican, etc.\nLa información de los blogs de maestros espirituales fue recabada a través de la realización de una ficha técnica que incluyó nombre del blog, dirección URL, autores, cantidad de seguidores, perfiles de los seguidores (para indagar páginas que visitan, lugares de procedencia, etc.), número de archivos del blog, fecha de publicación de los posteos, temas tratados en el blog, número de visitantes, otras páginas del autor relacionadas al blog y enlaces a otros sitios web. Esta información se sistematizó en una base de datos para su posterior análisis. Para la elaboración de la cartografía, utilizamos Google Earth y el SIG con el uso del programa QGIS.\nA continuación, en primer lugar, presentamos al movimiento Nueva Era en San Carlos de Bariloche para luego adentrarnos en las creencias y narrativas difundidas por los canalizadores acerca de los espacios que consideran sagrados. Posteriormente, continuaremos con la clasificación y caracterización de los geosímbolos religiosos en el espacio local e internacional y la significancia que tienen para los creyentes.\nEl movimiento Nueva Era en Bariloche: espacios sagrados, creencias y narrativas\nEn Bariloche los orígenes del movimiento se remontan a comienzos de la década del sesenta, vinculado a las trayectorias de ciertos maestros espirituales que han influido en las diferentes proyecciones de la Nueva Era en el espacio local. Pero es a partir de los 2000 cuando adquirió mayor visibilidad debido al impacto que tuvieron la revolución tecnológica, la aparición de los primeros cybers en la ciudad, y luego la introducción de la Web 2.0, el auge de los blogs y las páginas web en el funcionamiento de este campo religioso (Fernández, 2013, 2021). Estos elementos influyeron en la difusión y expansión de estas creencias y en una mayor visibilización de Bariloche, en el marco del movimiento a nivel global a través de estos nuevos medios de comunicación. A su vez, también puede señalarse que, en el marco de la crisis del 2001 y de los desplazamientos poblacionales conocidos como migrantes por “estilo de vida” (Merlos, 2018) o “migración por amenidad” (Otero y González, 2012), arribaron a la ciudad nuevos maestros espirituales que aprovecharon estos medios comunicacionales e incorporaron los discursos de Nueva Era locales en el corpus de creencias que sustenta al movimiento a nivel global (Fernández, 2013, 2021). En relación con lo anterior, desde la década del 2000, notamos una mayor expansión de estas creencias; comenzaron a visualizarse progresivamente un número significativo de agrupaciones espirituales y esotéricas, y a proliferar una importante oferta de terapias y espiritualidades alternativas\n[[5]](#footnote-35-5).\nEl movimiento Nueva Era se sustenta en un marco interpretativo que da sentido a las prácticas y creencias, entre cuyas características podemos citar que los seguidores reconocen la idea de un Self sagrado, que debe manifestarse y desarrollarse dentro de una cosmovisión holista, que combina la transformación personal con la social y que relacionan con la llegada de una nueva era astrológica (Frigerio, 2013). También están presentes la concepción acerca de la autonomía personal y la importancia de la circulación de los seguidores entre diversas ofertas espirituales o terapéuticas para lograr el desarrollo o transformación espiritual, así como la valoración de la naturaleza y la conexión especial que creen tener con ella (Carozzi, 2000). Estas características las encontramos presentes entre los creyentes barilochenses, quienes a su vez tienen una particular percepción tanto de Bariloche y su zona de influencia, como así también de determinados sitios dispersos por el mundo que son considerados puntos de encuentro con el plano espiritual; estos son lugares naturales, regiones geográficas, localidades, construcciones, entre otros, que se resignifican y se sacralizan.\nPrincipalmente a partir de los 2000, comenzaron a surgir narrativas por parte de los seguidores de la Nueva Era en torno a que la ciudad y otros puntos ubicados en la región conforman una zona o un espacio sagrado y energético, donde es posible contactarse con seres suprahumanos y acceder a otros planos espirituales. Según los creyentes, estos enclaves están ubicados en distintos puntos del mundo; se encuentran conectados y forman parte de una sociedad que habita en el interior del planeta, dirigida por seres espirituales llamados “la Hermandad Blanca”\n[[6]](#footnote-35-6), los cuales viven en una ciudad etérica denominada Shambala [[7]](#footnote-35-7). Estos seres guían el destino de la humanidad y posibilitan el crecimiento evolutivo espiritual del planeta (Fernández, 2013).\nEstas creencias acerca de la existencia de ciudades o enclaves mágicos, y sobre este mundo subterráneo y Shambala, llegaron a la Argentina con seguidores de asociaciones esotéricas como la Sociedad Teosófica hacia fines del siglo xix y la Escuela Arcana en la década del treinta. Estas narrativas serían retomadas y modificadas posteriormente a partir de los sesenta por otros maestros espirituales españoles, latinoamericanos, nacionales y locales\n[[8]](#footnote-35-8), lo que daría origen a una nueva creencia que indica que la mítica Shambala se habría trasladado a América y que la Patagonia tendría un rol importante en la Nueva Era, pues surgiría allí el “nuevo hombre” [[9]](#footnote-35-9) (Fernández, 2013).\nEsto ocasionó que, a partir de los 2000, varios maestros espirituales y otros creyentes decidieran vivir en la localidad, visitarla asiduamente o realizar turismo esotérico\n[[10]](#footnote-35-10). Desde aquí los maestros espirituales comenzaron a ampliar estas creencias con los mitos locales y sus propios pensamientos, dándole entidad a la práctica de la canalización, la cual se basa en la creencia de que determinados individuos, llamados “canalizadores”, pueden entablar comunicación con entidades del mundo espiritual, es decir, estos argumentan que sus discursos son indicaciones o comunicados provenientes de seres espirituales como maestros ascendidos y extraterrestres que quieren ayudar a la evolución espiritual de la humanidad (Fernández, 2013).\nSegún los canalizadores, los mensajes que provienen del plano divino pueden ser canalizaciones auditivas, visuales, olfativas o táctiles o darse en sueños (Alexiis, comunicación personal, febrero, 2012). Algunos canales, como en el caso de Alexiis, Anthena, Aston, entre otros de Bariloche, dicen recibir “paquetes de energía” que son “decodificados” y transformados en los mensajes que se terminan dando a conocer al resto de los creyentes (Alexiis, 4/07/2010; An, comunicación personal, abril de 2012).\nLa difusión de estas narrativas por parte de los maestros espirituales canalizadores en sus agrupaciones y a través de sus redes nacionales e internacionales y portales web fueron transformando a Bariloche en un espacio sagrado (Fernández, 2013), entendido como “un campo de fuerzas y de valores que eleva al hombre religioso más allá de sí mismo, que lo transporta a un medio distinto de aquel en el que transcurre su existencia” (Rosendahl, 2009b: 45). La experiencia de lo sagrado se dará entonces en el dominio de la emoción y del sentimiento del “ser en el mundo” y es diferenciado por medio de los símbolos, mitos y ritos, permitiendo la mediación entre el ser humano y la divinidad (Rosendahl, 2009b).\nEn nuestro caso, para los creyentes, la región comenzó a posicionarse como un retiro espiritual de la anteriormente mencionada Hermandad Blanca y uno de los lugares energéticos y sagrados junto a otros en el mundo, los cuales posibilitarían cambios en la humanidad para entrar en una Nueva Era. La canalizadora y maestra espiritual barilochense Anthena resume el significado de este espacio sacralizado:\nEs allí, en una zona a la que ustedes hacen llamar San Carlos de Bariloche, […] estamos creando las bases de una nueva Ciudad de Luz Planetaria…podríamos decirles que la nueva Shambala está comenzando a tomar forma en este lugar sagrado. […]. Este lugar en el planeta Tierra en un futuro no muy lejano será el Portal de entrada no solo a diversas dimensiones, sino también a diversos puntos de la Galaxia, el Universo y los Multiuniversos (Anthena Arcturus, 10/10/10).\nPara otros canalizadores como Nora, la región es clave, junto a otros sitios dispersos por el planeta, porque concentrarán energía que posibilitará el cambio planetario y de despertar espiritual interno:\nEsta energía se va a anclar por medio de los códigos en puntos específicos de la Tierra […]. Algunos son naturales, otros creados, pero todos están enclavados en puntos energéticos estratégicos, algunos son Museos, otros Hoteles, no es lo importante, sino en donde están y la referencia energética que generan. Las Pirámides de Giza, La Pirámide del Louvre en París, Francia, Chitzen Itza en Yucatán […]. Las Pirámides Andinas en la Ciudad de San Carlos de Bariloche de Argentina. […] ERKS – en el cerro Uritorco, […]. El cerro Tronador o Amun Kar en Argentina […] (Nora Cervelo, 8/03/2009).\nAdemás de los anteriormente mencionados, otros canalizadores como Alexiis, Ricardo, la asociación Rahma y sus redes de seguidores tanto locales como internacionales, entre otros, también reafirman estas creencias adhiriendo a estos discursos e incorporando sus propios “mensajes divinos canalizados” acerca de la cualidad de espacio sagrado atribuida a Bariloche y a determinadas locaciones en la región y en otras partes del mundo (Fernández, 2013, 2021). Por otra parte, los canalizadores divulgan a sus pares y al común de los creyentes esas narrativas acerca de estos sitios sagrados a través de sus asociaciones, talleres, literatura y portales en la web. Son quienes aseveran la significación de que estos lugares son especiales, sagrados, energéticos, etc., de forma que dan origen a diversas prácticas en ellos, como la meditación, la búsqueda y la comunicación con seres espirituales (duendes, elfos, ángeles, maestros espirituales ascendidos, extraterrestres, etc.) y diversos rituales.\nEstos canalizadores emiten “discursos religiosos de carácter revelador” (Fernández, 2019) que se basan en la creencia de que se produce la comunicación entre un ser o ente espiritual, divino, superior que transmite un mensaje, con el fin de dar indicaciones, enseñanzas, pautas a seguir, formas de llevar adelante ritos, etc., a una persona (canal/canalizador/mediador religioso) que lo recibe y lo retrasmite a la humanidad. Estas narrativas van a contribuir a conformar un corpus de creencias luego de pasar por los mecanismos de validación a cargo de canalizadores que ya cuentan con una posición conformada y de prestigio dentro de este campo religioso (Fernández, 2013), es decir, con capital simbólico, siguiendo lo planteado por Bourdieu y Wacquant (1995). Estas palabras adquieren el significado de sagradas por el receptor, y al ser transmitidas a otros que creen o terminan creyendo en aquello que se dice. Considerando la religión como lenguaje (Cassirer, 1945, en Bourdieu, 2006), estas serían formas de pensamiento simbólico, como un instrumento de comunicación y de conocimiento, como un medium simbólico, que pueden desembocar en la creación de dogmas, de mitos, etc. En este sentido, como se desprende de nuestro análisis, en el caso local la práctica de la canalización cumple un importante rol dentro del movimiento Nueva Era. Para los creyentes, es una experiencia religiosa reveladora, los canalizadores son mediadores religiosos, entendidos como individuos que asumen el rol de intermediarios entre el mundo físico, material y el espiritual o inmaterial. Como sostiene Gómez García (1993: 2), entre el polo humano y el polo divino es donde se instaura la mediación en un movimiento de ida y vuelta, y allí entran en juego los mediadores, que son los expertos en responder a las preguntas sin respuesta evidente y quienes median para la superación simbólica o imaginaria de la oposición entre lo profano y lo sagrado, entre lo humano y lo divino, entre lo natural y lo sobrenatural.\nLos canalizadores locales como mediadores religiosos difunden estos discursos religiosos de carácter revelador, que son recibidos y difundidos por creyentes y otros canalizadores nacionales e internacionales en sus redes, lo cual contribuye a afianzar el imaginario global del movimiento en cuanto a estos espacios sacralizados.\nLos geosímbolos religiosos de los creyentes Nueva Era en el espacio local\nA partir del análisis de los discursos emitidos por los maestros espirituales locales y los relacionados a su red\n[[11]](#footnote-35-11), hemos relevado y cartografiado diferentes categorías de geosímbolos religiosos asociados al movimiento Nueva Era en Bariloche y su zona de influencia, y otros a nivel internacional entre el 2000 y 2018.\nLos geosímbolos (Bonnemaison, 2004; Giménez, 2007; Flores y Giop, 2017) pueden definirse como un sitio, un itinerario o un espacio que, por razones religiosas, políticas o culturales, reviste para determinadas personas o grupos una dimensión simbólica que los fortalece en su identidad. Estos geosímbolos son marcadores espaciales que pueden ser lugares considerados santos, como, por ejemplo, la ciudad de Jerusalén, espacios venerados o sagrados, como una montaña o un monumento, o como lo fueron los robles, espejos de agua, bosques y calvarios en Bretaña; estos lugares expresan un sistema de valores comunes que pueden dar origen a peregrinaciones (Bonnemaison, 2004).\nConsiderando las características generales de estos geosímbolos religiosos reconocidos por los barilochenses creyentes en la Nueva Era, los clasificamos en lugares naturales sacralizados, construcciones resignificadas, construcciones propias y lugares de reunión/prácticas (figura 1).\nLos lugares naturales sacralizados (figura 1) son aquellos espacios naturales que son dotados de nuevos sentidos de tipo religioso por los creyentes. En nuestro caso estos geosímbolos están representados por cerros, sectores del bosque, lagos y mesetas, a los que les otorgan la cualidad de energéticos y sagrados, y donde creen que pueden conectarse de alguna manera con el plano divino y comunicarse con maestros espirituales no terrenales o seres extraterrestres que estarían ayudando a la evolución de la humanidad. Uno de esos lugares es el cerro Tronador, o también llamado Amun Kar (Cervelo, 8/03/2009), que es considerado un espacio sagrado al que asisten seguidores de la Nueva Era, incluso desde otros países, para poder conectarse con sus vidas pasadas o con seres espirituales y realizar meditaciones para propiciar el cambio hacia una nueva época\n[[12]](#footnote-35-12). Según las narrativas de los creyentes, este cerro alberga cristales que funcionan como “una especie de biblioteca con todas las memorias de cada una de las personas que habitan el mundo producto de sus reencarnaciones” (Alexiis, comunicación personal, enero de 2012). Al respecto, la canalizadora y maestra espiritual Alexiis afirmaba en uno de sus blogs:\nDe acuerdo a un mensaje recibido por el Maestro Metatrón dentro del Volcán Tronador hay una gran red de cristales muy antiguos que contienen la información de los orígenes de nuestro planeta y de nuestra humanidad y los mismos han de ver la Luz dentro de poco para unificar su información y su energía al Gran Cristal de la Ciudad de Mepcaut, Cristal de 6ª dimensión con conexión con planos externos a nuestro planeta (Alexiis, 19/10/2011).\nEstos discursos son expuestos en los portales web de los canalizadores barilochenses, pero, a la vez, son reproducidos en páginas de creyentes de diferentes partes del mundo. Algunos canalizadores internacionales retoman las narrativas de estos maestros locales y las reafirman o las amplían con sus propios discursos, contribuyendo a afianzar el imaginario local y global del movimiento en relación con estos espacios sagrados. Uno de los casos que podemos mencionar como ejemplo es el de Sol, una canalizadora española que reproduce en una página web de España lo que decía la maestra barilochense Alexiis y, a su vez, suma información acerca de la implicancia de este espacio sagrado para los creyentes españoles:\n[…] dentro del Volcán Tronador, cerca de Bariloche, al sur de Argentina, hay una gran red de cristales muy antiguos donde está la información de los orígenes de vuestro planeta y de vuestra humanidad. Estos cristales han de ver la Luz, han de unificar su información y su energía al Gran Cristal de la Ciudad de Mepcaut, Cristal de 6ª dimensión con conexión con planos externos a vuestro planeta, a vuestros planos. […]. Los Cristales Tronador, […], ayudarán a que se fusionen todos los orígenes de razas y linajes que han habitado en vuestro planeta. Esos linajes están representados en la Ciudad de Luz que está sobre vosotros, en planos de 5ª dimensión (Hispania Atlan), los que habitáis en la Península Ibérica (Hernández, 30/09/2011).\nEstas narrativas alrededor del cerro se conjugan con otras que incluyen antiguas leyendas que provienen de la época de los primeros exploradores españoles que llegaron al actual territorio argentino, acerca de la llamada Ciudad de los Césares\n[[13]](#footnote-35-13), y con los mitos tibetanos sobre Shambala que hemos mencionado anteriormente. Para los creyentes, en el Tronador se encuentra la entrada a esta mítica ciudad y sería un retiro de los seres espirituales llamados “la Hermandad Blanca”, un portal interdimensional que conecta a otros espacios sagrados ubicados en diferentes puntos del planeta, entre ellos, la ciudad principal de estos seres intraterrenos, que es Shambala. La agrupación barilochense Rahma desde 1998 intenta conectar espiritualmente con esa ciudad realizando expediciones para encontrarla. En sus diarios de viaje, relatan sobre el Tronador:\nNos encontrábamos cerca de aquel cerro, un antiguo volcán extinto, que en nuestra lengua conocemos como Tronador […]. La energía comenzó a fluir por el lugar, abriéndose la puerta esperada. Vimos como de esa luz completamente dorada, comenzaban a salir seres de dentro, seres sutiles con apariencia de Maestros, como así también aborígenes (Alegría et al., 2001).\nLos creyentes sostienen que hay diversas entradas o portales en Bariloche y sus alrededores a este emplazamiento sagrado y al mundo intraterreno, ya que el planeta estaría surcado por numerosos túneles que conectan a las ciudades o los lugares sacralizados que se hallan dispersos por todo el planeta. Uno de esos portales se encuentra en el lago Nahuel Huapi, donde sostienen que está emergiendo una “ciudad de luz”, al igual que en la base del cerro López; esta creencia trae aparejado un cambio evolutivo de la conciencia humana hacia una nueva dimensión (An, comunicación personal, abril de 2012; Alexiis, comunicación personal, febrero de 2012).\nOtros espacios sacralizados por sus cualidades de ser portales y lugares de contacto con seres espirituales, intraterrenos y extraterrestres son el “Balcón del Gutiérrez”, ubicado en el antiguo camino al cerro Catedral, desde el que puede apreciarse una vista panorámica del lago homónimo, y, cercano a este sitio, la cascada de los Duendes en el arroyo Gutiérrez, donde se reunían a meditar y comunicarse con seres elementales como duendes y hadas (Dany, comunicación personal, febrero de 2008).\nEn las narrativas de los creyentes, se entrecruzan mitos locales, españoles, de pueblos originarios y tibetanos que son retomados y reelaborados en un discurso que tiene sentido en el marco de la Nueva Era e impacta en el imaginario global del movimiento (Fernández, 2021). Contribuye a esta difusión el hecho de que lo afirmado por los maestros espirituales canalizadores locales con respecto a estos lugares termina sumándose a otros discursos sobre sitios en otras partes del mundo, lo que posibilita así el crecimiento y la legitimación de estas creencias. La difusión de estos discursos a través de la web realza el “potencial esotérico” y también el paisajístico de la región, atrayendo a peregrinos en busca de poder conectarse con estos espacios energéticos y sagrados. Podemos citar el caso de creyentes como Sol, que viajó desde España, o Kai, un mexicano que trae contingentes para realizar meditaciones en el cerro Tronador (Alexiis, comunicación personal, febrero de 2012).\nRelacionados a estos espacios, también se encuentran otros que forman parte del itinerario de los creyentes barilochenses, como la meseta de Somuncurá hacia el este de Río Negro, el lago Puelo en Chubut y el cerro Uritorco en Córdoba. Somuncurá es una zona donde asisten a encuentros para meditar y para contactarse con el mundo espiritual y con extraterrestres. Está rodeada de relatos que combinan leyendas sobre la llegada de los templarios a la Patagonia, quienes habrían traído consigo al Santo Grial, y sobre el arribo de los nazis que buscaban la reliquia (González, febrero de 2019). A esto se le suma las experiencias místicas, con seres provenientes de otras dimensiones y galaxias, que los creyentes como Richard y su agrupación sostienen que allí han tenido (Richard, comunicación personal, febrero de 2005). También algunas agrupaciones se disputan sentidos en relación con que es en esta zona donde en realidad se encuentra la Ciudad de los Césares. Por su parte, el lago Puelo es una localización de gran connotación para los creyentes, ya que consideran el lugar como “poseedor de cristales” que debían “activarse” para posibilitar la llegada de la Nueva Era que esperaban en el año 2012. Sarhasne (20/03/2018) explica que allí, en el 2002, los extraterrestres llamados “arcturianos” instalaron el primer cristal en el planeta cuyo propósito es proporcionar energías de sanación a la Tierra. Por lo tanto, se realizaron varios encuentros en fechas claves (10/10/10, 11/11/11 y 12/12/12) en este lugar, que congregaron a personas de distintas partes del país.\nEn cuanto al cerro Uritorco, está ubicado en el valle de Punilla, región que, desde mediados de la década de los ochenta, experimentó un proceso de esoterización, donde convergen discursos que conjugan la espiritualidad New Age con las creencias y los mitos de los indígenas comechingones y diversos relatos esotéricos (Otamendi, 2008; Flores, 2020). Este cerro es considerado un espacio sagrado donde está emplazada una de las ciudades de luz llamada ERKS, que forma parte del entramado de retiros intraterrenos de la Hermandad Blanca (González, 2013), y está conectado con los otros puntos energéticos a los que referimos a lo largo del trabajo. Está próximo a la localidad de Capilla del Monte, en la cual un grupo de creyentes seguidores del esoterista Nicholas Roerich, y conectados con la red barilochense, posibilitaron la instalación de la primera Bandera de la Paz en el 2015, considerada un “activador espiritual” que le otorga la cualidad de sagrado a ese espacio (Fernández, 2021).\nOtra categoría de geosímbolos refiere a las construcciones resignificadas (figura 1), que son edificios en principio no relacionados con la Nueva Era, construidos en otro contexto y con otra finalidad, pero que son apropiados y revestidos de otros significados por los creyentes para utilizarlos como lugares de meditación o para conectarse con el plano espiritual. Como ejemplo podemos mencionar a la estupa budista “de la Iluminación”, construida en el Cerro Otto en 2004 y consagrada por el lama Drukpa Choegon Rinpoche en 2005 (“Un lugar mágico para meditar en medio del paraíso barilochense”, 22/08/2020, Diario Río Negro). Este monumento, si bien fue realizado en el marco de la religión budista, es un espacio que ha sido apropiado por los creyentes Nueva Era para realizar meditaciones. El sitio en sí mismo, caracterizado por un promontorio rocoso, antes de su construcción atraía a creyentes por sus características energéticas (Su, comunicación personal, septiembre de 2005). Cuando el lugar fue consagrado, asistieron tanto budistas como seguidores Nueva Era. Actualmente, se ha transformado en una atracción para visitantes residentes y turistas como lugar de esparcimiento desde el cual se puede ver una vista panorámica del lago Nahuel Huapi.\nOtros lugares son resignificados, como el caso de las Pirámides Andinas, un complejo turístico ubicado hacia el oeste de la ciudad, que tiene la particularidad de que en su construcción incluye pirámides de vidrio. La forma piramidal tiene un significado esotérico, y, por lo tanto, los creyentes le otorgan al edificio la propiedad de ser un portal a otra dimensión. Una de las canalizadoras, Nora, considera que este lugar es uno de los sitios donde “la energía se va a anclar” y va a permitir el “gran cambio de vibración y frecuencia y el despertar del Guru Interno” (Cervelo, 2009). Actualmente, el complejo se promociona en la web como “un lugar especial que transmite energía” (Parairnos, s.f.).\nTambién hemos identificado construcciones propias (figura 1), que consisten en monumentos o construcciones erigidas por los creyentes, como la Bandera de la Paz ubicada en la Plaza de la Catedral, en el centro de Bariloche. Este símbolo fue implantado en el lugar en 2018 por el Comité Internacional de la Bandera de la Paz, con anuencia del municipio de la ciudad. Para la comunidad barilochense, representa un ícono propiciatorio de la paz; sin embargo, tiene una larga historia relacionada al mundo esotérico. Su origen se remonta a la década de 1930 en Estados Unidos; fue promovida y realizada por el artista y esoterista ruso Nicholas Roerich. Este emblema se transformó en el estandarte protector del patrimonio cultural del mundo en tiempos de guerra y paz, a partir de la firma del Tratado por la Bandera de la Paz en la Casa Blanca durante el mandato de Franklin Roosevelt el 15 de abril de 1935. La Bandera de la Paz izada en Bariloche por un grupo de creyentes Nueva Era y partidarios de las enseñanzas de Roerich es la segunda del país, y es considerada un activador espiritual que se emplaza en un espacio sagrado (Fernández, 2021). En palabras de uno de los seguidores: “La bandera fue izada y ‘anclada’ en el parque de la catedral, […] la colocación de este símbolo sagrado va más allá del protocolo y la foto en los diarios. […]. La Bandera es un ‘activador’ espiritual” (González, 2019).\nQuienes propiciaron su instalación escogieron ese lugar exacto porque allí existe una energía particular: “El espacio lo eligieron ellos, porque decían que era energético” (Andara, comunicación personal, 7/12/2018).\nLa bandera tiene plasmada un símbolo que consideran sagrado: Chintamani\n[[14]](#footnote-35-14), como señala Geertz (1973), construye una visión de la realidad diferente, una serie de significaciones religiosas que se traducen en el ícono, además de su otro significado relacionado a la intención de paz (Fernández, 2021). Estas marcas pueden ser interpretadas como formas desiguales de apropiación del territorio y de cristalización de procesos de diversidad religiosa (Flores y Giop, 2017).\nEl emblema simboliza el cambio hacia una nueva forma de pensar relacionada con lo espiritual, y transforma un espacio público en un espacio sacralizado (Fernández, 2021), por medio de rituales, artefactos comunicativos que consagran y sacralizan un territorio como tal (Segato, 2009).\nOtros geosímbolos relevados fueron los lugares de reunión/prácticas (figura 1), que contienen una alta carga simbólica para los creyentes, pues allí llevan adelante diversas actividades como la canalización, la meditación y reuniones de enseñanza, a la vez que difunden sus discursos y se relacionan a través de la web con otros seguidores nacionales e internacionales. Estos maestros canalizadores reproducen sus discursos a través de diferentes portales, redes sociales, literatura y talleres y en sus agrupaciones, y su autoridad depende de cómo son vistos y considerados por el resto de los creyentes, es decir, por su capital social y simbólico (Fernández, 2013), el cual, como sostiene Bourdieu (1995), comprende factores que permiten a su poseedor ejercer un poder, una influencia en un determinado campo. La posesión de capital simbólico consiste en lograr que otros reconozcan implícita o explícitamente un poder y orienten sus conductas teniéndolo en cuenta (Martínez, 2009).\nLos canalizadores van acumulando capital a través de su trayectoria, por la difusión de sus discursos en la red y por el aval de sus pares: otros canalizadores que ya han construido su lugar de prestigio y tienen una firme posición dentro de este campo religioso (Fernández, 2013).\nEstos sitios donde se reúnen y llevan adelante sus prácticas son espacios construidos simbólicamente por los maestros espirituales, convirtiéndolos en centros de irradiación de la creencia; se encuentran sobre todo en el centro y hacia el oeste de la ciudad, denotando principalmente creyentes provenientes de sectores económicos medios y altos. Estos generalmente pasan desapercibidos, son casas de familia, locales comerciales o lugares alquilados para ese fin.\nLas creencias necesitan contar con el espacio para su reproducción y crecimiento (Carvallo, 2009); todos estos geosímbolos delimitan estos territorios sagrados que “son un ancla geográfica, pues en él están implantadas las diferentes formas en que se materializa tal creencia” (Mouga Poças Santos, 2009: 209). Los vínculos a un territorio sagrado, como un espacio cargado de significados y de representaciones, tienen un carácter emblemático, y el espacio se presenta como aglutinador de creencias y punto de encuentro para celebraciones de rituales o veneraciones. Es decir, cumple un importante papel en la formación de la identidad del grupo, ya que tiene la virtud de promover y favorecer sentimientos, relaciones de pertenencia y el soporte geográfico para los actos religiosos (Mouga Poças Santos, 2009).\nFigura 1: geosímbolos religiosos de los creyentes Nueva Era en San Carlos de Bariloche y sus alrededores\nLos espacios sacralizados a escala internacional\nLos creyentes barilochenses del movimiento Nueva Era consideran que los espacios sacralizados locales están conectados con otros a nivel mundial, que se dispersan a lo largo de todos los continentes\n[[15]](#footnote-35-15). Algunos de estos lugares son visitados por ellos transformándose en viajes iniciáticos o de conexión con determinadas entidades espirituales o energías y extraterrestres, como, por ejemplo, Egipto, Machu Picchu o Hawái. Según la canalizadora Alexiis, su viaje a Hawái fue decisivo en su vida, y sostiene que allí se produjo su gran transformación espiritual, adquirió su nombre esotérico y obtuvo conciencia de quién era en esencia: “Mi nombre cósmico es Alexiis, se me había dicho que era una Diosa Luz” (Alexiis, 2006: 41). Otros creyentes como Anthena, Ricardo, Richard, entre otros, han tenido experiencias similares en sus viajes.\nPara los canalizadores, es sumamente importante en algún momento visitar estos sitios emblemáticos, no solo por las experiencias religiosas que puedan tener en ellos, sino también porque son momentos en que se construyen vínculos con otros creyentes (Alexiis, 2006; An, comunicación personal, 2012).\nEntre los geosímbolos religiosos con nexo local detectados al momento de la presente investigación, observamos que mayormente se encuentran en América (14), mientras que el resto se reparten en Europa (4), África y Próximo Oriente (3), Asia e islas del Pacífico (8), y en Oceanía (2) (figura 2). Como ya se ha señalado, estos geosímbolos han sido divididos en lugares históricos, construcciones resignificadas o reapropiadas, ciudades resignificadas o sacralizadas y lugares naturales sacralizados. Todos ellos son considerados por los creyentes como puntos energéticos que permiten la conexión con otras realidades del plano espiritual y posibilitarán el cambio evolutivo de la humanidad al activarse a través de la meditación o rituales. Los lugares históricos (figura 2) portan una significación especial relacionada a su antigüedad y a pueblos originarios significativos por las enseñanzas espirituales que les atribuyen, a lo cual se le suma que se consideran portales a otros planos espirituales o puntos energéticos emblemáticos que están conectados entre sí. Podemos mencionar a las Pirámides de Guiza y la Roja de Dahshur en Egipto, algunos templos hindúes y del sur de Asia como los de Brihadisvara y Airateswara en India y Meru Phi de Tailandia. En América, ciertas construcciones y emplazamientos precolombinos como Machu Picchu, Chan Chan y Huacho en Perú, y Chitzen Itzá en México (figura 2).\nMuchas de estas locaciones se convierten en lugares de visita esenciales para el creyente. Un ejemplo es Egipto, una de las culturas a las que le atribuyen gran cantidad de conocimientos esotéricos, por lo tanto, esta región tiene una fuerte carga simbólica para los seguidores Nueva Era. Se transforma en un lugar de peregrinación, de contacto con energías ancestrales y de despertar de la conciencia, es decir, de quienes son espiritualmente en esencia. Alexiis escribió en su libro autobiográfico que “a principios del año 2000 se presentó la oportunidad de participar en un tour espiritual a Egipto, a las pirámides y a todos los lugares de interés” (Alexiis, 2006). Para Anthena, implicó un despertar al conocimiento de sus vidas anteriores (Anthena, s.f.), mientras que para Richard su viaje a Egipto estaba relacionado a “poder conectarse con las energías espirituales de la constelación de las Pléyades” (Richard, comunicación personal, febrero de 2005).\nEstos sitios históricos muy antiguos situados a lo largo del mundo, en la India, el Tíbet, Perú, México o Egipto, entre otros, son lugares que se promueven como destino para realizar turismo de tipo espiritual o, como refieren Flores y Cáceres (2019), también denominado “turismo esotérico”, “energético” o new age, que alude a este tipo de modalidad turística que es diferente a la de los circuitos sagrados tradicionales. Por esta razón, los autores prefieren referirse a este tipo de turismo que se sitúa en los márgenes como heterodoxias turísticas.\nViajes del Alma para el Alma (bit.ly/3zWgRfD) es una de las empresas que organiza tours a destinos con estas características o cualidades espirituales. El viaje que ofrecen incluye guías especializados que acompañan a los creyentes en el recorrido ofreciendo una serie de actividades vinculadas a lo espiritual. Entre estos guías espirituales, se encuentran algunos de los canalizadores relacionados a la red Nueva Era barilochense, como es el caso de Kai (Kai Luz de Sirio, 2015). En su sitio web, esta agencia de viajes sintetiza claramente lo que significan estas locaciones para los creyentes:\nLos sitios sagrados del mundo se determinan por las culturas que han vivido en dicho lugar y donde han consagrado rituales sagrados; por las Líneas Ley ó líneas de poder que comienzan en Inglaterra y llegan hasta Francia; por […] Robert Coon quien es el creador y pionero del primer sistema unificado de chakras terrestres y coordinador de la Convergencia Armónica en el año 1987 y por último por todos los canales en distintos lugares del mundo que sincrónicamente determinaron ciertos sitios como puntos vitales planetarios (Viajes del Alma para el Alma, s.f.).\nComo sostiene Flores (2020), las prácticas que llevan adelante los viajeros y sus experiencias en estos espacios se hallan en una zona intersticial entre lo turístico y lo sagrado, es una modalidad en la cual los sujetos buscan experiencias sagradas y consumen lugares y actividades que se incluyen en el universo New Age.\nLa otra categoría de geosímbolos refiere a las construcciones resignificadas o reapropiadas (figura 2), revestidas de otros significados en el marco de la creencia en la Nueva Era. Generalmente, incorporan la forma piramidal, son consideradas enclaves energéticos y también espacios aptos para la meditación, como las pirámides del museo del Louvre\n[[16]](#footnote-35-16) en Francia o las situadas en el complejo Moody Gardens en Texas, Estados Unidos. Elise, tarotista y canalizadora, sintetiza en su sitio web el significado que les otorgan los creyentes a las pirámides: “El campo de energía en la forma de la pirámide puede actuar como un vórtice, facilitando así la comunicación e interacción con otras dimensiones espirituales” (Defer, 8/08/2015). Según Nora, en estos sitios se anclaron “códigos energéticos […] al activarse esta energía nos va a acelerar nuestra frecuencia y vibración” (Cervelo, 8/03/2009). Todas estas locaciones, como el resto de las mencionadas en las otras categorías, se encuentran interconectadas en una suerte de red energética a lo largo del planeta, y son puntos que, cuando se activen a través de la meditación o de rituales, permitirán el cambio espiritual.\nPor otra parte, también hemos identificado ciudades sacralizadas o resignificadas (figura 2), a las cuales los creyentes les otorgan un simbolismo particular relacionado a lo ocurrido históricamente en ellas o a los mitos locales que portan, que son retomados y modificados por los creyentes Nueva Era, y a las narrativas difundidas por los canalizadores. Es el caso de Nagasaki en Japón, ciudad bombardeada durante la Segunda Guerra, y de Ekaterimburgo, Rusia, donde se anclaron “códigos de energía” (Cervelo, 8/03/2009). Por su parte, la ciudad de Belén está cargada con su simbolismo propio que proviene de otras religiones; para los creyentes Nueva Era, su significancia está relacionada al nacimiento del “maestro ascendido Jesús”, miembro de la anteriormente mencionada Hermandad Blanca. Destacamos cómo se reinterpretan diferentes creencias en un discurso propio de este campo religioso.\nPor último, hemos geolocalizado los lugares naturales sacralizados (figura 2), que incluyen cerros, volcanes, mesetas e islas, entre otros sitios. Entre los cerros y volcanes, se reconocen como sagrados el Kilimanyaro en África, el Popocatépetl en México, el Kīlauea en Hawái y el monte Shasta en Estados Unidos. Los creyentes mixturan sus propias creencias con las de cada localidad, estos lugares en general tienen la particularidad de contar con mitos y leyendas propios de sus pueblos originarios, que los creyentes Nueva Era articulan en su discurso. La importancia de algunas de estas locaciones también responde a las experiencias personales que los canalizadores barilochenses mencionados a lo largo del texto, como An y Alexiis, tuvieron en ellas.\nEl monte Shasta, ubicado en el Shasta-Trinity National Forest, en California, Estados Unidos, es un lugar sagrado y emblemático para los creyentes locales porque es donde se localiza una ciudad mágica llamada Telos. Las narrativas en torno a este último lugar suman seres extraterrestres provenientes de la constelación de Arcturus que viven en su interior y que se relacionan con antiguas deidades del pueblo Hopi. La canalizadora An se dirigió a ese lugar por pedido de sus maestros y descubrió allí quién era espiritualmente: “Descubrí mi verdadera personalidad, soy una comandante estelar de los arcturianos, seres evolucionados que provienen de la constelación de Arcturus” (An, comunicación personal, abril de 2012). Shasta está rodeado de narrativas y leyendas acerca de seres que viven en su interior. María, una canalizadora que forma parte de la red de Alexiis, explica lo que significa este sitio:\nEs un punto de enfoque para ángeles, guías espirituales, naves espaciales, maestros de los Reinos de Luz, y es el hogar de algunos de los sobrevivientes de la Antigua Lemuria. […]. El monte Shasta es uno de los numerosos sitios sagrados en la Tierra que hospeda un Templo del Sol (Ruso, 26/11/2011).\nOtros lugares energéticos y que pueden contactarse con el plano divino son mesetas como la australiana y hasta islas enteras como la de Mull en Escocia, o Hawái, Estados Unidos. Las narrativas acerca de estos lugares son diversas; en el caso de Mull y la meseta australiana, creen que son lugares energéticos donde va a anclarse la energía que circulará por todos los otros puntos del mundo de similares características (Cervelo, 8/03/2009).\nDistinto es el caso de Hawái, ya que, en el imaginario de los creyentes, son los restos que quedaron de un mítico continente desaparecido llamado Lemuria, que albergaba hace 25.000 años a una de las sociedades más evolucionadas de ese momento (Alexiis, 6/06/2013). Como hemos explicado anteriormente, este es uno de los sitios de peregrinación para los creyentes locales porque allí pueden tener contacto con su yo interior, su ser espiritual, y pueden comunicarse con entidades que los orientan y les comunican enseñanzas a través de las canalizaciones. Eduardo, quien formaba parte de la red de Alexiis, explica lo que significó su viaje a Hawái:\nHoy les quiero presentar al Maestro ARMENTHAL, el Anciano de los Duendes. Nunca me hubiera imaginado que los duendes tienen y tuvieron tanta importancia en la vida de los humanos y de la Madre Tierra, pero desde mis viajes a Hawái he tomado contacto con ellos (Eduardo, 20/07/2011).\nLos canalizadores barilochenses retoman las narrativas que provienen de esoteristas acerca de la ubicación de la mítica Lemuria y los mixturan con leyendas hawaianas que las resignifican en el marco de la Nueva Era. A esto le suman sus propios discursos religiosos de carácter revelador producto de la canalización. Todos estos elementos conforman un corpus discursivo que contribuye al imaginario global del movimiento y que se transmite y replica principalmente por la web o por medio de literatura, reuniones, talleres, la televisión, etc.\nEn cuanto a la escala local, estos creyentes retoman los elementos globales de la Nueva Era y los combinan con los preexistentes en el imaginario colectivo de la región; en este sentido, como sostienen De la Torre y Mora (2001) y Graef (2006), el discurso de este movimiento se enriquece con las culturas locales. Se amalgaman antiguas leyendas orientales, narrativas esotéricas, creencias en seres extraterrestres e intraterrestres que están ayudando a la evolución planetaria, así como los mitos locales de la Ciudad de los Césares y mitos de origen tibetano. Estos discursos son difundidos a través de diferentes portales web de maestros espirituales locales\n[[17]](#footnote-35-17) y contribuyen a fomentar el imaginario de Bariloche como ciudad mágica y energética ligada, según piensan, a los planes divinos para dar comienzo a una “Nueva Era”, a una nueva humanidad (Fernández, 2013). Por otra parte, en la escala internacional, con sus discursos emitidos a través de la web, la literatura y reuniones espirituales con sus pares locales e internacionales, reafirman la importancia de diversos espacios esparcidos a lo largo de los continentes que forman parte del imaginario global del movimiento.\nFigura 2: geosímbolos religiosos de los creyentes Nueva Era barilochenses a escala mundial\nPalabras finales\nEn la presente investigación, abordamos el movimiento Nueva Era y su manifestación en San Carlos de Bariloche. Analizamos a partir de los discursos que emiten los maestros espirituales canalizadores cómo determinados espacios tanto en el ámbito local como en el internacional son apropiados, valorizados y resignificados por los creyentes y así transformados en espacios sagrados. Estos geosímbolos religiosos del movimiento Nueva Era fueron identificados, clasificados y cartografiados, lo cual nos brinda un panorama de la territorialidad religiosa donde se materializan sus creencias y prácticas.\nSus espacios sagrados son lugares de encuentro con el plano espiritual, donde pueden tener experiencias religiosas, celebrar encuentros, rituales, realizar meditaciones y socializar e intercambiar con sus pares.\nLos discursos emitidos y difundidos por los canalizadores a través de sus asociaciones, literatura, sus redes y portales web tienen un rol importante a la hora de confirmar o reafirmar la sacralización de determinados espacios, ya que ellos como mediadores religiosos son quienes sirven, según creen, de comunicadores de lo que las entidades espirituales les manifiestan como enseñanzas, rituales, formas de conducirse, etc., para posibilitar la evolución espiritual de la humanidad camino a una Nueva Era.\nEstos creyentes retoman los elementos globales del movimiento y los combinan con los preexistentes en el imaginario colectivo de la región. Amalgaman antiguas leyendas foráneas y locales y narrativas esotéricas y sobre seres provenientes de otros planos dimensionales, extraterrestres e intraterrestres. Con sus discursos los canalizadores contribuyen a fomentar el imaginario de Bariloche como un enclave mágico y energético y a reafirmar la importancia de diversos espacios ubicados en distintas partes del mundo que forman parte del imaginario global del movimiento.\nFuentes referidas\nAlegría, S., Marzullo, C., Verlengia, S., Yrigoyen, M. y Zapata, R. (2001). Hacia la Ciudad de los Césares. Informe de la Expedición realizada en marzo del 2001. Misión Rahma Perú. En bit.ly/3iVmmS5.\nAlexiis (6/06/2013). Conociendo la historia de Lemuria. Escritores y canalizadores. En bit.ly/3JgDGvA.\nAlexiis (19/10/2011). San Carlos de Bariloche, volcán Tronador. Humanos divinos despertando. Voz de la Luz. En bit.ly/3HOkEO3.\nAlexiis (4/07/2010). Audición radio Seres. Entrevista a realizada por Radio Seres de Montevideo, Uruguay. Voz de la Luz. En bit.ly/3NE6kdK.\nAlexiis (2006). La historia de una transformación, un milagro hecho realidad. Recuperado en febrero de 2012 de bit.ly/3K0Ikzc.\nAnthena Arcturus (10/10/10). Mensaje Anthena Arcturus: Misión Cumplida 10.10.10. Gran Hermandad Blanca. En bit.ly/388dHcS.\nAnthena Arcturus (s.f.). ¿Quién es Anthena Arcturus? Fundación Anthena Arcturus. En bit.ly/38cTFxX.\nBlavatsky, H. (2006) [1892]. Glosario teosófico, Diccionario de Esoterismo y Ocultismo. México: Berbena Editores.\nCervelo, N. (8/03/2009). La aceleración de la frecuencia, por AMUNA KUR a través de Nora Cervelo. Gran Hermandad Blanca. En bit.ly/3uNvQEy.\nDefer, E. (8/08/2015). El poder energético de las pirámides, símbolo de vida. Tarot y Videncia, Elise Defer. En bit.ly/3tV5W2n.\nDiario Río Negro (22/08/2020). Un lugar mágico para meditar en medio del paraíso barilochense. En bit.ly/3iU7pjf.\nEduardo (20/07/2011). Armenthal, el anciano de los duendes varios mensajes. Escritores y canalizadores. En bit.ly/3K0Mg2X.\nGonzález, R. [@centroroerich] (21/10/2019). Ricardo González. Comparto una carta enviada a nuestro equipo de Bariloche [Post]. Facebook. Recuperado de bit.ly/388dmH8.\nGonzález, R. (2019). Somuncurá y la Ciudad de los Césares. Ricardo González. En bit.ly/3r91ZVY.\nGonzález, R. (2013). Talampaya: la otra historia de Erks. Buenos Aires: Proyecto ECIS Publicaciones.\nHernández, S. (30/9/2011). Mensaje de Metatrón de 30 de septiembre de 2011 Portal 11:11:11. Gran Hermandad Blanca. En bit.ly/3IY7UmX.\nKai Luz de Sirio (s.f.). Perú, la Puerta del 12.12.12. Una crónica de un viaje mágico. Códigos de Luz Quantum Holoforms. En bit.ly/35wmiVT.\nKai Luz de Sirio (2015). Viajes Mágicos. Códigos de Luz Quantum Holoforms. En bit.ly/3J7L1NW.\nParairnos. (s.f.). Pirámides Andinas. Complejo de Bienestar. Parairnos.com. En bit.ly/3K336OH.\nRuso, M. (21/11/2011). Ciudades cristalinas de luz para Mensajes de un alma del sur. Escritores y canalizadores. En bit.ly/3wVhzIS.\nSarhasne (20/03/2018). Los cristales arcturianos. Embajadores de la Nueva Luz. En bit.ly/3v5BEtr.\nViajes del Alma para el Alma (s.f.). Lugares Sagrados. Viajes del Alma para el Alma. En bit.ly/3iVYr4Y.\nBibliografía referida\nBonnemaison, J. (2004). La géographie culturelle. Éditions du C.T.H.S.\nBourdieu, P. (2006). Génesis y estructura del campo religioso Relaciones. Estudios de Historia y Sociedad, 28(108), 29-83. El Colegio de Michoacán, A.C. Zamora.\nBourdieu, P. y Wacquant, L. (1995). Respuestas por una antropología reflexiva. Editorial Grijalbo.\nCarballo, C. (2009). Repensar el territorio de la expresión religiosa. En C. Carballo (coord.), Cultura, territorios y prácticas religiosas (pp. 19-42). Prometeo.\nCarozzi, M. J. (2000). Nueva Era y terapias alternativas: construyendo significados en el discurso y la interacción. Educa.\nCarozzi, M. J. (1999). La autonomía como religión: la Nueva Era. Alteridades, 9, 19-38.\nDe la Torre, R. y Mora, J. M. (2001). Itinerarios creyentes del consumo neoesotérico. Comunicación y Sociedad, 39, 113-143.\nDelgado Sahagún, C. (2006). Análisis del testimonio como fuente oral: Género y Memoria. En Viejas y nuevas alianzas entre América Latina y España: xii Encuentro Latino Americanistas españoles (pp. 1137-1145). Santander.\nEiroa, M. (2018). El pasado en el presente: el conocimiento historiográfico en las fuentes digitales. En Ayer, A. Pons y M. Eiroa (eds.), 110/2018, (2), 83-109. Asociación de Historia Contemporánea y Marcial Pons Historia.\n[En](http://www.ceil-conicet.gov.ar/ojs/index.php/sociedadyreligion/article/view/903) bit.ly/3ncoS8W.\nFernández, V. M. (2019). Reflexiones en torno al concepto “revelaciones religiosas” en el marco de la espiritualidad Nueva Era. En ii Encuentro de la Red de Estudios Sociales Contemporáneos sobre Creencias Religiosidades y Movilidades en Patagonia (RESCRyMP). Repensando los desafíos teóricos metodológicos de los estudios de religión y sociedad. San Carlos de Bariloche, 19 y 20 de septiembre de 2019.\nFernández, V. M. (2013). Las creencias en el advenimiento de la Nueva Era, Bariloche 1960-2012 (tesis de licenciatura inédita). Universidad Nacional del Comahue.\nFlores, F. (2020). Prácticas turísticas heterodoxas y lugares sagrados: Experiencias de contactismo en la Zona Uritorco. Geograficando, 16(2), e074, 1-16. En bit.ly/3nbSMtI.\nFlores, F. y Cáceres, C. (2019). Heterodoxias turísticas. Lo exótico y misterioso como atractivo turístico en los valles Calchaquíes de Salta. Posición, 1, 1-24.\nFlores, F. y Giop, M. (2017). Geosímbolos religiosos en el espacio público. El centro de Luján como laboratorio de diversidad religiosa. Estudios Socioterritoriales. Revista de Geografía, 21, 173-187.\nFrigerio, A. (2018). ¿Por qué no podemos ver la diversidad religiosa?: Cuestionando el paradigma católico-céntrico en el estudio de la religión. Latinoamérica. Cultura y Representaciones Sociales, 12(24), 51-95. En bit.ly/3bl1JhA.\nFrigerio, A. (2016). La ¿“nueva”? espiritualidad: ontología, epistemología y sociología de un concepto controvertido. Ciências Sociais e Religião, 18(24), 209-231.\nFrigerio, A. (2013). Lógicas y límites de la apropiación New Age: Donde se detiene el sincretismo. En R. de la Torre, C. Zúñiga y J. Juet (orgs.), Variaciones y apropiaciones latinoamericanas del New Age (pp. 47-70). Casa Chata/CIESAS/ ColJal.\nGeertz, C. (1973). La interpretación de las culturas. Gedisa.\nGiménez, G. (2007). El desierto como territorio paisaje y referente de identidad. Culturales, 3(5), 7-42.\nGómez García, P. (1999). Mediadores e intermediarios. Sacerdotes, brujos y santones. Religión y Cultura, 1, 29-43. Consejería de Cultura, Fundación Machado.\nGraef Velázquez, C. (2006). La New Age propuesta de una espiritualidad global. Quaderns–e de l’Institut Català d’Antropologia, 07 (a), 2-19.\nGuerrero Mills, M. (2013). La hermenéutica histórica y la teoría de la recepción en historiografía. Fuentes Humanísticas, 46(25), 21-35.\nIñiguez, l. (2003). Análisis del discurso. Manual para las Ciencias Sociales. UOC.\nMariezkurrena Iturmendi, D. (2008). La historia oral como método de investigación histórica. Gerónimo de Uztariz, 23(24), 227-233.\nMartínez, A. (2009). Religión, política y capital simbólico. Reflexiones en torno al caso de Santiago del Estero (Argentina, 1990-2005). Revista Argentina de Sociología, 7(12-13), 76-94.\nMerlos, M. (2018). Posturismo y movilidades: los migrantes por estilo de vida como agentes de transformaciones socioculturales en San Carlos de Bariloche. Aportes y Transferencias, 16(1), 29-45.\nMouga Poças Santos, M. (2009). Religión y dinámica espacial. Del espacio y de los lugares sagrados al territorio religioso. En C. Carballo (coord.), Cultura, territorios y prácticas religiosas (195-212). Prometeo.\nOtamendi, A. (2008). El Turismo Místico-Esotérico en la Zona Uritorco (Córdoba, Argentina): síntesis de una perspectiva etnográfica. Revista Brasileira de Pesquisa em Turismo, 2(2), 20-40.\nOtero, A. y González, R. (2012). La Sombra del Turismo Movilidades y Desafíos de los Destinos Turísticos con Migración de Amenidad. Educo Editorial de la Universidad Nacional del Comahue.\nPérez, A. (2005). Estudio preliminar: la leyenda de la ciudad encantada de la Patagonia. En P. de Angelis, La ciudad encantada de la Patagonia (pp. 7-14). Continente.\nRosendahl, Z. (2009b). Introducción. En C. Carballo (coord.), Cultura, territorios y prácticas religiosas (pp. 13-17). Prometeo.\nSegato, R. (2009). La faccionalización de la república y el paisaje religioso como índice de una nueva territorialidad. En A. Alonso (comp.), América Latina y el Caribe: territorios religiosos y desafíos para el diálogo (pp. 41-81). CLACSO Editorial.\nVilloro, L. (1996). Creer, saber, conocer. Siglo xxi Editores.\nZnamenski, A. (2011). Red Shambhala: magic, prophecy, and geopolitics in the heart of Asia. Quest Books.\n- Este capítulo forma parte de una investigación sobre el movimiento Nueva Era en Bariloche, provincia de Río Negro, que desembocó en una tesis de licenciatura en Historia defendida en 2013. Actualmente, se continúa desarrollando el tema en el marco del doctorado en Historia de la Universidad Nacional del Comahue (UNCo).\n[↵](#return-footnote-35-1)\n- Seguimos lo planteado por Villoro (1996), para quien la creencia es un estado disposicional adquirido, que causa un conjunto coherente de respuestas, debido a que el individuo actúa determinado por un objeto o una situación objetiva aprehendidos.\n[↵](#return-footnote-35-2)\n- Se analizaron 40 blogs y 14 páginas web de maestros espirituales, a partir de los cuales se rastrearon sus discursos y sus redes de seguidores en la web y en la red social Facebook. Como ejemplo podemos mencionar algunos de los blogs de Alexiis (bit.ly/3K3yHzx; bit.ly/3qYtemb; bit.ly/3wV9Vhk); de Igneon y Rowina (bit.ly/3qYtkKz);\n[↵](#return-footnote-35-3)\n- Son personan que afirman se comunican con entidades del mundo espiritual. Nos referimos a “maestros” o “canalizadores” independientemente de que se trate de mujeres o varones.\n[↵](#return-footnote-35-4)\n- En la revista ABCSur, una publicación que ofrece bienes y servicios para la compraventa o el intercambio, notamos un aumento considerable de oferta de diferentes espiritualidades y terapias alternativas que se hacen mayormente visibles a partir de los 2000. Lo mismo ocurre con los discursos acerca de nuestra ciudad que están presentes en diferentes portales en la web a partir de esa década. La revista está disponible en bit.ly/3K3Q8A3.\n[↵](#return-footnote-35-5)\n- Estos seres son considerados por los creyentes como altamente evolucionados. También son denominados como “la Jerarquía Espiritual”; dentro de estas entidades consideradas maestros ascendidos se encuentran Jesús, Buda, María Magdalena, Saint Germain, entre otros.\n[↵](#return-footnote-35-6)\n- Los creyentes barilochenses entrevistados creen que la ciudad de Shambala surgirá en la Patagonia. La leyenda budista de Shambala consiste en la creencia de una tierra legendaria, una especie de paraíso budista tibetano, al que los creyentes llegarían después de una batalla mundial entre las fuerzas de la luz (fe budista) y las fuerzas de la oscuridad (otras creencias). Esta tiene su origen a principios de la Edad Media cuando los budistas intentaban frenar el avance musulmán en el norte de India (Znamenski, 2011).\n[↵](#return-footnote-35-7)\n- Los maestros espirituales locales, Alexiis, An, Cris, Nora, Ricardo y sus seguidores, entre otros creyentes, afirman la existencia de estos espacios sagrados, siguiendo lo planteado por esoteristas nacionales como Benjamín Solari Parravicini y Pedro Romaniuk e internacionales como Vicente Anglada, Sixto Pax Wells y Rubén Trigueirinho, entre otros (Fernández, 2013).\n[↵](#return-footnote-35-8)\n- Estos discursos fueron fomentados por el esoterista y pintor argentino Benjamín Solari Parravicini y retomados por los creyentes locales (Cris, comunicación personal, 20/07/2013). Solari Parravicini estaba muy cercano a la asociación esotérica Escuela Arcana (Fernández, 2013).\n[↵](#return-footnote-35-9)\n- Varios maestros se instalaron en la ciudad según lo indicado por sus divinidades, como en los casos de An y Alexiis. Otros, como el maestro espiritual mexicano Kai, visitan la región atrayendo creyentes de la localidad y de otras partes del mundo para realizar encuentros de meditación. En relación con este tema, hemos entrevistado a Sai (5/01/2012), Alexiis (15/02/2012), Cris (20/07/2013) y An (abril de 2013) y analizado los discursos que emiten en sus portales web estos y otros creyentes que forman parte de sus redes.\n[↵](#return-footnote-35-10)\n- Fueron considerados los discursos de los siguientes maestros: Anthena, Alexiis, Eduardo, María, Igneon, Rowina, Ricardo, Richard, la agrupación Rahma, Nora, Cris, Sol, y de otros creyentes como Su, Bety, Andy, Dany, entre otros.\n[↵](#return-footnote-35-11)\n- En la base del cerro, se llevaron adelante diversos encuentros de meditación, entre ellos el convocado por Kai, un canalizador mexicano conectado con la red de maestros local, con el objetivo de preparar a la Tierra para la llegada de la Nueva Era esperada para el 12 de diciembre del 2012. Se puede consultar Kai Luz de Sirio (s.f.).\n[↵](#return-footnote-35-12)\n- Este mito tiene su origen en historias de náufragos y exploradores perdidos relacionado a los viajes de Sebastián Caboto en el año 1527, quien fundó el fuerte Sancti Spiritus, cercano a la confluencia de los ríos Paraná y Carcarañá. A partir de este relato, surgieron diversas versiones sobre el paradero de la ciudad, ubicándola en sectores de Patagonia, incluida la zona del Nahuel Huapi en Río Negro (Pérez, 2005, en De Angelis, 2005).\n[↵](#return-footnote-35-13)\n- El Chintâmani (en sánscrito) o la Gema del deseo en el esoterismo simboliza la piedra filosofal que proporciona a su poseedor lo que desea (Blavatsky, 2006). Por otra parte, representa el principio de sabiduría, “el Cristo” o la naturaleza divina que está en cada persona. Para Roerich, su creador, y sus seguidores barilochenses actuales, esta piedra era milagrosa y salvaría al mundo, manifestándose en la Nueva Era y ante los mayores acontecimientos del mundo (Fernández, 2021).\n[↵](#return-footnote-35-14)\n- Alexiis, An, Nora, Igneon, Rowina, Cris, Ricardo, Richard, entre otros maestros que hemos entrevistado o cuyas narrativas en portales web y producciones literarias hemos analizado, coinciden en afirmar que los espacios dispersos por el mundo que consideran sagrados se encuentran conectados. Se puede consultar como ejemplo Cervelo (8/03/2009) y la profusa literatura escrita por Ricardo González acerca del entramado de ciudades intraterrenas conectadas.\n[↵](#return-footnote-35-15)\n- La Pirámide del Louvre está envuelta en una serie de teorías conspirativas que pueden encontrarse en la red acerca de la razón por la que fue emplazada en ese lugar. Fue construida por el arquitecto Ieoh Ming Pei, durante el mandato del presidente François Mitterrand. Puede consultarse en bit.ly/3JY8PFf.\n[↵](#return-footnote-35-16)\n- Como ejemplo se puede recurrir a Anthena Arcturus (10/10/10), y Alexiis (19/10/2011).\n[↵](#return-footnote-35-17)", "language": null, "image": "https://www.teseopress.com/territoriosreligiosos/wp-content/uploads/sites/1162/2022/09/9789878858067_frontcover.jpg", "pagetype": null, "links": ["https://www.teseopress.com/territoriosreligiosos/", "/", "https://www.editorialteseo.com/envio-de-proyectos", "https://www.editorialteseo.com/archivos/13530/vicente-fidel-lopez-exilio-y-novela-historica/", "https://www.editorialteseo.com/archivos/15339/la-historia-argentina-en-perspectiva-local-y-regional-tomo-3/", "https://www.editorialteseo.com/archivos/6204/hacia-una-psicologia-social-de-la-educacion/", "https://www.editorialteseo.com/archivos/2210/decir-lo-imposible/", "https://www.teseopress.com/territoriosreligiosos/chapter/una-revista-oficiosa-y-no-oficial-la-revista-de-pie-y-el/", "#", "https://www.teseopress.com/territoriosreligiosos/chapter/aproximaciones-teoricas-y-conceptuales-para-abordar/", "#footnote-35-1", "#footnote-35-2", "#footnote-35-3", "#footnote-35-4", "#footnote-35-5", "#footnote-35-6", "#footnote-35-7", "#footnote-35-8", "#footnote-35-9", "#footnote-35-10", "#footnote-35-11", "#footnote-35-12", "#footnote-35-13", "#footnote-35-14", "#footnote-35-15", "#footnote-35-16", "#footnote-35-17", null, "http://www.ceil-conicet.gov.ar/ojs/index.php/sociedadyreligion/article/view/903", null, "#return-footnote-35-1", "#return-footnote-35-2", null, "#return-footnote-35-3", "#return-footnote-35-4", "#return-footnote-35-5", "#return-footnote-35-6", "#return-footnote-35-7", "#return-footnote-35-8", "#return-footnote-35-9", "#return-footnote-35-10", "#return-footnote-35-11", "#return-footnote-35-12", "#return-footnote-35-13", "#return-footnote-35-14", "#return-footnote-35-15", "#return-footnote-35-16", "#return-footnote-35-17", "/territoriosreligiosos/chapter/el-movimiento-nueva-era-en-san-carlos-de-bariloche/#respond", "https://www.teseopress.com/territoriosreligiosos/wp-login.php?redirect_to=https%3A%2F%2Fwww.teseopress.com%2Fterritoriosreligiosos%2Fchapter%2Fel-movimiento-nueva-era-en-san-carlos-de-bariloche%2F", "https://www.teseopress.com/territoriosreligiosos", "https://www.teseopress.com/territoriosreligiosos/table-of-contents", "javascript:void()", "https://www.teseopress.com/territoriosreligiosos/wp-login.php", "javascript:showANNO();", "#", "https://www.teseopress.com/territoriosreligiosos/front-matter/introduccion/", "https://www.teseopress.com/territoriosreligiosos/chapter/devocion-popular-y-movilidad-transfronteriza-en-los-andes/", "https://www.teseopress.com/territoriosreligiosos/chapter/encauzar-a-los-menores-vigilar-a-los-jovenes-ordenar-a-la/", "https://www.teseopress.com/territoriosreligiosos/chapter/la-denuncia-de-las-injusticias-y-el-anuncio-de-una-sociedad/", "https://www.teseopress.com/territoriosreligiosos/chapter/una-revista-oficiosa-y-no-oficial-la-revista-de-pie-y-el/", "https://www.teseopress.com/territoriosreligiosos/chapter/el-movimiento-nueva-era-en-san-carlos-de-bariloche/", "https://www.teseopress.com/territoriosreligiosos/chapter/aproximaciones-teoricas-y-conceptuales-para-abordar/", "https://www.teseopress.com/territoriosreligiosos/back-matter/sintesis-biograficas-de-las-y-los-autores-de-esta/", "https://www.doi.org/10.55778/ts878858067", "https://www.teseopress.com", "https://www.teseopress.com/territoriosreligiosos/wp-signup.php?user_lasturl=https%3A%2F%2Fwww.teseopress.com%2Fterritoriosreligiosos%2Fchapter%2Fel-movimiento-nueva-era-en-san-carlos-de-bariloche%2F", "https://www.teseopress.com/territoriosreligiosos/wp-login.php?action=lostpassword", "https://www.teseopress.com/territoriosreligiosos/wp-login.php", "https://www.teseopress.com/territoriosreligiosos/wp-login.php?action=lostpassword", "https://www.teseopress.com/territoriosreligiosos/wp-login.php", "https://www.teseopress.com/territoriosreligiosos/wp-login.php?action=register", "#", null, "#"]}