{"title": "PDF", "author": "PDF", "url": "https://dehesa.unex.es/bitstream/10662/15286/1/TDUEX_2022_Miron_Sanguino.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTESIS  DOCTORAL  \n \n \n \nCOMPORTAMIENTO EN COSTES Y DISPONIBILIDAD \nA INVERTIR EN LA EMPRESA AGRÍCOLA ESPAÑOLA  \n \nÁNGEL SABINO MIRÓN SANGUINO  \n \nPROGRAMA  DE DOCTORADO  EN ECONOMÍA  Y EMPRESA  \n \nConformidad  de los directores:  \n \n \nFdo.:  Fdo.:  \n \nDr. D. Carlos Díaz  Caro   Dra.  Dña.  Eva Crespo Cebada  \n \nEsta tesis cuenta con la autorización del director/a y codirector/a de la misma \ny de la Comisión Académica del programa. Dichas autorizaciones constan en \nel Servicio de la Escuela Internacional de Doctorado de la Universidad de Ex-\ntremadura.  \n \n2022    UNIVERSIDAD       DE EXTREMADURA  \n2 \n  3 \n DECLARACIÓN  DE LOS  DIRECTORES  DE LA TESIS  DOCTORAL  “COMPOR-\nTAMIENTO EN COSTES Y DISPONIBILIDAD A INVERTIR EN LA EMPRESA \nAGRÍCOLA ESPAÑOLA ” \nLa presente  Tesis  está formada  por el compendio  de tres artículos  de investigación  \npublicados o aceptados  para su publicación en revistas científicas de impacto pertenecientes \nal Journal  Citation  Report  (JCR)  de la  Web of  Science.  \nLa primera investigación fue publicada en 2021 en Custos e @gronegócio on line \ncon el título “¿Influyen los costes pegajosos en el  beneficio empresarial?  Una aproxima-\nción a partir de empresas agrarias españolas” . Esta  revista  ocupa  el puesto  352 (cuarto  cuar-\ntil) en la categoría  “Ciencias Económicas”  de la lista JCR , en la categoría “negocios” ocupa \nel puesto 150 y en la categoría “economía y política agrícola” el puesto 21  ya que tiene un \níndice de impacto de 0. 605 para el año 20 20 (siendo en los últimos 5 años de  0.536 ).  \nLa segunda  investigación  de esta Tesis  Doctoral  tiene aceptada su publicación en la \nrevista ITEA -Información Técnica Económica Agrícola.  con el título  “¿Influye el tipo de \nempresa en los costes pegajosos? Una valoración en las empresas agrarias españolas ”. \nEsta revista tiene en el año de aceptación  del artículo un  índice de impacto de 0.542  (siendo \nen los últimos 5 años de 0,508 ) en la lista JCR  Dentro de la categoría “Agriculture, Dairy & \nAnimal Science” ocupa el puesto 55 de 63 revistas, situándose en el cuarto cuartil (Q4). Y \nen la categor ía “Agronomy” ocupa el puesto 82 de 91 revistas, situándose también en el Q4 . \nPor último,  la tercera  investigación  de esta Tesis  doctoral  está publicada  en la revista  \nAgronomy  con el título: “ The Agricultural  Cooperative  as an Instrument  for Economic  \nDevelopment:  An Approach  from  Spanish,  Investors’ Preferences through a Choice \nExperiment” . Esta revista  tiene  a fecha  de cierre  de la presente  Tesis  un índice de impacto de \n3.417 (siendo en los últimos 5 años de 3.640 ) en la lista JCR . Esto  implica que ocupe la \nposición 57 de 235 (Q1) en la categoría Ciencias Vegetales  y la posición 16 de 91 (Q1) en \nla categoría Agronomía .  \nEn los tres artículos descritos, el doctorando ÁNGEL SABINO MIRÓN SAN-\nGUINO se ha encargado de la revisión de la literatura, el tratamiento de los datos,  realización  4 \n de los análisis  empíricos  y redacción  del texto.  Trabajos  que han sido supervisados en todo  \nmomento  por los directores de  la Tesis.  \nPor todas  las razones  aquí expuestas,  los directores  de la presente  Tesis  Doctoral  con-\nsideramos que el trabajo  realizado  por nuestro  doctorando  cumple  los requisitos  requeridos  \nen el Programa  de Doctorado.  \nBadajoz,  a 7 de julio de 2022 \n \n \n \nFdo.: Dr. D.  Carlos Díaz Caro          Fdo.: Dra. Dña.  Eva Crespo Cebada  \n \n \n \n \n \n \n \n \n 5 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 6 \n  \n \nDEDICATORIA  \n \nA mi hijo, por darme fuerzas siempre.  \nA Carlos Diaz por estar y ser .  \n \n7 \n AGRADECEMENTOS  \n \n “A mi hijo ” \nEs para mí un placer escribir estas líneas pudiendo expresar  gratitud a todas  aquellas \npersonas que, de una forma u otra, han contribuido a la realización de esta  Tesis  Doctoral.  \nEn primer lugar, quiero dar las gracias a mi director  y más que director, mi  amigo, \nCarlos Diaz Caro , por haberme guiado en la elaboració n de este trabajo y en la misma medida  \na la codirectora  Eva Crespo Cebada . Su dedicación y disponibilidad,  cualquier día, a cual-\nquier hora, sus comentarios y opiniones, su sabiduría y paciencia,  así como sus críticas cons-\ntructivas y oportunas sugerencias, han facilitado con creces  el largo camino que esta  inves-\ntigación  ha supuesto.  \nTambién a todo el departamento de Economía Financiera y Contabilidad de la Uni-\nversidad de Extremadura y en especial a su directora Esther Muñoz Baquero,  a mi amiga M.ª \nTeresa Nevado Gil, a  mi compañero de despacho Manuel Almodóvar  y mi compañera Ya-\nkira Fernández,  por sus ánimos constantes . No puedo dejar atrás a todo el personal de la \nFacultad de Empresa, Finanzas y Turismo de Cáceres, con su decano a la cabeza,  don José \nLuis Coca Pérez y mis compañeros, siempre ellos.   \nQuiero mostrar mi reconocimiento a la  Junta de Extremadura por el apoyo prestado \nal Grupo  de Investigación  al que pertenezco  (GR.: sej049 - administración pública) .  \nPara finalizar, un agradecimiento profundo y sentido va para una persona muy espe-\ncial, Eva Ruiz  Trenas , mi familia, mis  padres, Benedicta y Ángel, mis hermanas, Águeda,  \nMaría de la Luz  y su marido Jesús , y por encima de todos,  Fernando , mi hijo, quien en esos \nmomentos difíciles siempre me da la fuerza que necesito . Gracias  porque siempre me he \nsentido arropad o, querid o y afortunad o. Sin vuestro apoyo,  ayuda y cariño habría sido im-\nposible llevar a cabo todo esto.  ¡Gracias, gracias  y gracias!  \n  \n \n8 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n9 \n RESUMEN  \n \nEsta Tesis  Doctoral  está formada  por el compendio  de tres artículos  de investigación \npublicados o aceptados para su publicación en revistas científicas de  impacto pertenecientes \nal Journal Citation Report (JCR) de la Web of Science cuyo  objetivo  común  es analizar  la \nincidencia en  el beneficio de  la empresa agrícola española de los costes  y la necesidad  de \norientar la financiación de este tipo de empresas . \nEl primer estudio tiene por objeto analizar los determinantes de la rentabilidad en \nempresas agrarias españolas. En concreto, trata de analizar si los costes pegajosos influyen \nen el beneficio o rentab ilidad para un conjunto de 3.852 empresas agrarias españolas para el \nperiodo comprendido entre 2006 y 2018.  La metodología utilizada se centra  en el cálculo de \nlos costes pegajosos siguiendo la propuesta de Weis (2010) y la regresión de mínimos cua-\ndrados o rdinarios a  partir de  datos de panel. Los resultados muestran una influencia  positiva  \nde los costes pegajosos sobre la rentabilidad de las empresas, lo cual pone de manifiesto que \nel tipo de gestión de costes realizada por los gerentes de las empresas tien e cierto peso en la \ndeterminación del éxito empresarial. Además, también se observa cómo el nivel de endeu-\ndamiento, el fondo de maniobra, así como el tamaño de la empresa, muestran un efecto ne-\ngativo sobre el beneficio empresarial, mientras que el Cash Flo w ejerce un efecto positivo \nsobre el mismo.  \nEl segundo estudio centra el objetivo en analizar el comportamiento de los costes en \nla empresa agraria española y estudiar si la forma jurídica de la empresa puede afectar a la \nexistencia de costes pegajosos. Para ello, se ha realizado un análisis empírico a partir de una \nmuestra de 3.859 empresas, para un periodo de tiempo que abarca desde 2006 hasta 2019. \nLos resultados obtenidos sugieren que las sociedades cooperativas y las sociedades anóni-\nmas tienen una mayor tendencia a generar comportamiento de costes pegajosos en compa-\nració n con las sociedades limitadas. Por lo que la elección de la forma jurídica de las empre-\nsas tiene una incidencia en la estructura de costes de éstas , lo cual parece especialmente \nrelevante en el sector que nos ocupa, dado que las Cooperativas son una forma  bastante \ncomún de realizar alianzas entre los productores individuales.   \n \n10 \n Por último, el tercer artículo, que surgió como consecuencia  del anterior, aborda el  \nestudio de la cooperativa  como  una de las formas empresariales más importantes en el sector \nagrope cuario  español , por sus características especiales , con el objeto de profundizar en la \nforma empresarial y los costes de ésta, para que los pequeños agricultores y ganaderos pue-\ndan acced er a mayores ventajas comparativas. Además, las cooperativas son una f uerza im-\npulsora de la economía social, lo que significa que la inversión en cooperativas agrarias \npuede verse como una inversión sostenible. El objetivo de este  tercer trabajo  consiste en \nanalizar las preferencias de los inversores en cooperativas agrarias , profundizando en el pa-\npel de dicha forma societaria  como modelo de negocio. Para lograr este objetivo se aplicó la \nmetodología del experimento de elección mediante la realización de un cuestionario a un \ntotal de 282  posibles  inversores , permitiendo así c onocer sus preferencias de inversión . Asi-\nmismo, se utilizaron modelos de clases latentes para detectar posibles grupos de inversores , \nLos resultados han mostrado que la rentabilidad es uno de los factores determinantes en la \ninversión en cooperativas, si b ien, el control de la misma y, por tanto, los derechos a votación \nse sitúan como un factor que está muy presente a la hora de invertir en el tipo de instrumento  \npropuesto , permitiendo además identificar  dos clases de inversores en función de sus prefe-\nrencias , por un lado están los propietarios (buscadores de rentabilidad) y por otro los traba-\njadores (adversos al riesgo).  \n \n \n \n \n \n \n \n  \n \n11 \n ABSTRACT  \n \nThis Doctoral Thesis is made up of the compendium of three research articles pub-\nlished or accepted for publication in impact scientific journals belonging to the Journal Ci-\ntation Report (JCR) of the Web of Science whose common objective is to analyze the impact \non the benefit of the company Spanish agricultural co sts and the need to guide the financing \nof this type of company.  \nThe first study aims to analyze the determinants of profitability in Spanish agricul-\ntural companies. Specifically, it checks whether sticky costs influence profit or profitability \nfor a set o f 3,852 Spanish agricultural companies for the period between 2006 and 2018. The \nmethodology used focuses on the calculation of sticky costs following the proposal of Weis \n(2010)  and ordinary least squares regression to panel data. The results show an infl uence of \nsticky costs on the profitability of companies, which shows that the type of cost management \ncarried out by company managers has a relevant influence in determining business success. \nIn addition, it is also observed how the level of indebtedness, the working capital, as well as \nthe size of the company, show a negative effect on the company's profit, while the Cash Flow \nexerts a positive effect on it.  \nThe second study focuses on analyzing the behavior of costs in the Spanish agricul-\ntural company and  studying whether the legal form of the company can affect the existence \nof sticky costs. For this, an empirical analysis has been carried out based on a sample of \n3,859 companies, for a period of time that covers from 2006 to 2019. The results obtained \nsuggest that cooperative companies and public limited companies have a greater tendency \nto generate behavior of sticky costs compared to limited partnerships.  \nFinally, the third study and derived from the second study when analyzing the form \nof the company a nd the costs, studies the cooperative as one of the most important business \nforms in the Spanish agricultural sector, due to its special characteristics so that small farm-\ners and ranchers gain access to greater comparative advantages. Furthermore, cooperat ives \nare a driving force of the social economy, which means that investment in agricultural co-\noperatives can be seen as a sustainable investment. The objective of this third work is to  \n \n12 \n analyze the preferences of investors in cooperatives of agricultural co mpanies, delving into \nthe role of the cooperative as a form of business. To achieve this objective, the methodology \nof the choice experiment was applied by conducting a questionnaire to a total of 282 potential \ninvestors  thus allowing to know their investm ent preferences. Likewise, latent class models \nwere used to detect possible groups of investors. The results have shown that profitability is \none of the determining factors in investment in cooperatives, although its control and, there-\nfore, voting rights stand out as a factor that is very present when investing in the type of \ninstrument proposed, also allowing two classes of investors to be identified based on their \npreferences: owners (seekers of profitability) and workers (adverse to risk).  \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n13 \n ÍNDICE.  \n \nTESIS  DOCTORAL  ................................ ................................ ................................ .....................  1 \nAGRADECEMENTOS  ................................ ................................ ................................ ................  7 \nRESUMEN  ................................ ................................ ................................ ................................ ..... 9 \nABSTRACT  ................................ ................................ ................................ ................................ . 11 \n1. INTRODUCCIÓN GENERAL  ................................ ................................ .............................  14 \n1.1 Descubriendo el Coste pegajoso.  ................................ ................................ ...............................  14 \n1.2 Midiendo la Rentabilidad y el Coste Pegajoso.  ................................ ................................ ........  15 \n1.3  Objetivos, revistas e índices de impacto.  ................................ ................................ .................  16 \n2. METODOLOGÍA  ................................ ................................ ................................ ..................  17 \n2.1 Elaboración del estado del Arte y métodos  ................................ ................................ ..............  18 \n2.2 Datos  ................................ ................................ ................................ ................................ ............  19 \n3.  RESULTADOS OBTENIDOS  ................................ ................................ ..............................  20 \n3.1 ¿Influyen los costes pegajosos en el beneficio empresarial? Una aproximación a  partir  de \nempresas  agrarias españolas.  ................................ ................................ ................................ ..........  20 \n3.2 ¿Influye el tipo de empresa en los costes pegajosos? Una valoración en las empresas agrarias  \nespañolas.  ................................ ................................ ................................ ................................ ..........  21 \n3.3 The  Agricultural  Cooperative  as an Instrument  for Economic  Development:  An Approach  \nfrom  Spanish  Investors’  Preferences  through  a Choice  Experiment  ................................ ...........  21 \n4. PRIMER  ARTÍCULO  ................................ ................................ ................................ ...........  23 \n5. SEGUNDO ARTÍCULO  ................................ ................................ ................................ ....... 52 \n6. TERCER  ARTÍCULO  ................................ ................................ ................................ ...........  77 \n7. CONCLUSIONES GENERALES  ................................ ................................ ........................  96 \n \n \n \n \n \n \n \n \n \n \n  \n \n14 \n 1. INTRODUC CIÓN  GENERAL  \nEsta investigación se ha desarrollado fundamentalmente en tres etapas:  \n1.1 Descubriendo el Coste pegajoso.  \nDada la importancia que tiene el control de costes en el ámbito empresarial, un indi-\ncador de la calidad del control en los costes de la gestión empresarial puede ser el grado de \nadaptación que tienen los gestores sobre los costes ante cambios en el volumen  de actividad.  \nEs en este punto donde surge el concepto de Coste Pegajoso, sí la variación porcentual de \nlos costes ocasionada por una variación en las ventas es diferente según se incrementen o se \nreduzcan éstas últimas, estaremos ante el fenómeno que And erson, Banker and Janakiraman \n(2003) denominan Costes Pegajosos (Cost Sticky).  \nDebemos plantearnos que la variación  producida en los costes no solo depende de la \nvariación en el volumen de  actividad, sino que también dependen de la dirección en la que \nse mueva el volumen de  actividad . Sí la variación porcentual de los costes ocasionada por \nuna variación en las ventas es  diferente según se incrementen o se reduzcan éstas últimas, \nestaremos ante el fenómeno denominado  Costes Pegajosos ( Cost Sticky ). \nLa etapa  inicial de la investigación de esta tesis doctoral concluye con la publicación \nde dos artículos , el primero  de estos , introduce  el concepto de coste pegajoso , desde el aná-\nlisis del beneficio en la empresa agrícola y el segundo trabajo explica este tipo de coste en \nsu relación con la estructura empresarial. En la siguiente etapa destaca claramente la coope-\nrativa como figura empresarial a analizar y sus posibles fuentes de financiación.  \nLa medición  del beneficio  o rentabilidad  empresarial  representa  un importante  \npapel     en la estructura y el desarrollo de las empresas, entre otros motivos, porque su medi-\nción representa parte del éxito empresarial. Asimismo, dicha magnitud también muestra un \nefecto  en la reputación de la empresa, por lo que uno de los principales objetivos que se \nplantean los  gestores de la planificación estratégica será el de maximizar el beneficio.  Ade-\nmás, lograr este objetivo conlleva optimizar la rentabilidad  para el inversor y los stakehol-\nders.  En este sentido, abund ar en cuáles son los determinantes del beneficio empresarial \nresulta un  aspecto  relevante  para comprender  cómo  las empresas  generan dicho  indicador.   \n \n15 \n 1.2 Midiendo la Rentabilidad y el Coste Pegajoso . \nEn la literatura  académica  son numerosos  los trabajos  que tratan  de explicar  el com-\nportamiento del beneficio en función de una serie de variables financieras. En concreto, el \nanálisis de la rentabilidad empresarial y sus determinantes ha sido abordado en diferentes  \npaíses,  tomando como  variables  explicativas  más utilizadas  el nivel de  endeudamiento, el  \nfondo de maniobra  o capital circulante, el  flujo de  caja o Cash Flow, el tamaño empresarial, \nla liquidez o la tasa de crecimiento, entre otros. En  cuanto al concepto de rentabilidad em-\npresarial o benefi cio, la mayor parte de los trabajos  tratan de abordarlo a través de la renta-\nbilidad sobre los activos  (Return on Assets, ROA) o bien la rentabilidad sobre las inversiones \n(Retun on investment,  ROI).  \nPor otro lado, los gestores tratan de controlar todos los  costes asociados a  la obten-\nción del producto  o servicio  en la empresa,  de forma  que pueda  lograrse  un crecimiento  \nempresarial adecuado a la estrategia y objetivos planificados. Para un adecuado control de  \ncostes, los gerentes deben entender cómo se comportan los costes en sus empresas. Éstos \nhan sido tradicionalmente  clasificados  como  variables  y fijos tomando  como  referencia  los \ncambios  en el volumen  de actividad  o producción. Así, un indicador de la calidad del \ncontrol en los costes de  la gestión e mpresarial puede ser el  grado  de adaptación que tienen \nlos gestores sobre los  costes  ante cambios en  el volumen de  actividad.  \nSí la variación porcentual de los costes ocasionada por una variación en las ventas es  \ndiferente según se incrementen o se reduzcan éstas últimas, estaremos ante el fenómeno que  \nAnderson, Banker and Janakiraman (2003) denominan Costes Pegajosos  (Cost Sticky ) y \nque ha centrado el principal objetivo de esta tesis,  es decir, la variación producida en los \ncostes no solo depende de  la variación en el volumen de  actividad, sino que también depen-\nden de la dirección en la que se mueva el volumen de  actividad. En el caso de empresas con \ncostes pegajosos, los inversores y analistas pueden  prever  que se produzcan unos mayores \nrendimientos  financieros, fundamentalmente debido a  un mayor apalancamiento operativo. \nDe esta forma, tal y como afirman algunos autores  (Abarbanell e Bushee, 1997; Weiss, \n2010) , los gestores deberían incorporar el comportamiento         de los costes en su análisis so bre \nbeneficio.  \n  \n \n16 \n 1.3 Objetivos , revistas e índices de impacto . \nEn este contexto, el objetivo de esta tesis doctoral es analizar diferentes oportunida-\ndes de inversión que pueden proporcionar financiación a las cooperativas, así como el des-\ncubrimiento del fenómeno conocido como Coste Pegajoso anclado en la estructura de  la \nempresa agrícola española.  \nEl primer trabajo tiene como objetivo mostrar evidencia empírica acerca de la  in-\nfluencia de los costes pegajosos como determinantes del beneficio de las empresas agrarias  \nespañolas , así como demostrar la existencia del coste  pegajoso . El segundo trabajo tiene \ncomo objetivo aportar evidencia de la relación que tiene la forma jurídica de la empresa \nagrícola (Sociedad Anónima, Sociedad Limitada o Sociedad Cooperativa) sobre l a genera-\nción de  costes pegajosos . El tercer trabajo an aliza las preferencias de inversores sobre la \ninversión en cooperativas y estudia como diversos atributos influyen en su decisión. Ade-\nmás, también se profundiza en estudiar si las preferencias son heterogéneas, tratando de \nidentificar diferentes grupos de inversores en función de sus preferencias y características  \nArtículo 1.  ¿Influyen los costes pegajosos en el beneficio empresarial? Una aproxima-\nción a partir de empresas agrarias españolas  \nRevista: Custos e @gronegócio on line  Año: 2021  \nFuente de: JCR Q4 Índice de impacto: 0.605  \nAutores: Ángel Sabino Mirón -Sanguino, Eva Crespo -Cebada y Carlos Diaz Caro  \nLink: http://www.custoseagronegocioonline.com.br/edicoes.html  \nArtículo 2. ¿Influye el tipo de empresa en los costes pegajosos? Una valoración en las \nempresas agrarias españolas  \nRevista: ITEA - Información Técnica Eco nómica Agraria  Año: 2022  \nFuente de: JCR Q4. Índice de impacto: 0.542  \nAutores: Ángel Sabino Mirón -Sanguino, Eva Crespo -Cebada y Carlos Diaz Caro  \nLink: https://www.aida -itea.org/index.php/revista/revista -intro   \n \n17 \n Artículo 3. The Agricultural Cooperative as an Instrument for Economic  Develop-\nment: An Approach from Spanish, Investors’ Preferences through a Choice Experi-\nment  \nRevista: Agronomy  Año: 2022  \nFuente de: JCR Q1. Índice de impacto: 3.417  \nAutores: Ángel Sabino Mirón -Sanguino y Carlos Diaz Caro  \nLink: https://doi.org/10.3390/agronomy12030560  \n \n2.  METODOLOGÍA   \nLos trabajos publicados han sido elaborados desde una metodología cualitativa, ba-\nsada en revisiones de la literatura de fuentes secundarias y  también  en la búsqueda  de infor-\nmación a  través  de las fuentes , tal y como se muestra en la siguiente tabla . A su vez, los datos  \nde los dos primeros artículos ha n sido extraídos de  la base de datos SABI  \nTabla 1. Resumen metodología utilizada en cada  estudio  \n \n  \n \n \n \n \n REVISTAS PUBLICA-\nDAS  FUENTE INFORMA-\nCION  METODOLOGÍA  MUESTRA  \nCUSTOS  Secundaria  Datos de panel  3852  \nITEA  Secundaria  Datos de panel  3859  \nAGRONOMY  Primaria  Cuestionarios  282  \n \n18 \n 2.1  Elaboración del estado del Arte y métodos  \nPara la elaboración del estado del arte se  realizó una revisión crítica  de la literatura \nexistente , utilizando tanto fuentes primarias, como artículos científicos, y fuentes  secunda-\nrias, como índices bibliográficos, páginas web y bases de datos. Las principales fuentes de \nbúsqueda  fueron  WOS,  Scopus  y Google  Scholar.  Asimismo , el método  utilizado  para la ela-\nboración del estado del arte  fue una revisión  de la literatura  científica  disponible.  \nPara el primer trabajo, con el objeto de analizar los determinantes de la rentabilidad  \ny descubriendo la existencia de  costes  pegajosos  que influyen  en dichos  determinantes  para \nun conjunto de empresas agrarias españolas , se proponen dos pasos metodológicos. En pri-\nmer lugar, se estiman los costes pegajosos y para  ello se parte de una estimación utilizada \nen la literatura , la prop uesta de cálculo  de costes pegajosos llevada a cabo por Weiss (2010)  \ny, en segundo lugar,  dicha medida se complementa con otra propuesta, la de costes pegajosos \npropuesta por Hoomburg y Nasev  (2008 ), cuya  especificación econométrica se detalla en el  \ntrabajo que será expuesto en otra sección de esta tesis doctoral.  \nPara lleva r a cabo el objetivo del segundo  trabajo se parte del modelo de  Anderson \net al. (2003)  para medir el Cost Stickiness,  el cual estima la magnitud de la variación de los \ncostes GVA  (Generales, Ventas y Administrati vos), se van añadiendo  variables al modelo \nhasta incluir dos variables dummy, una para el tipo Sociedad Anónima y otra para la Socie-\ndad Cooperativa, dejando de base el tipo de Sociedad Limitada en la ecuación que describe \nel modelo de regresión utilizado p ara explicar estos comportamientos en costes.  Tanto en \neste trabajo como en el anterior, utilizando datos de panel , las conclusiones del estudio em-\npírico son extraídas aplicando la regresión lineal múltiple con el programa Stata. \nEn el caso del tercer artículo, el  trabajo se ha basado en el experimento llevado por \n(Alho, 2017); pero adaptando los atributos y niveles a la normativa española. En concreto, \nse han incorporado los sigu ientes atributos: el derecho a voto del socio, el derecho de bene-\nficio, la cotización de la participación y las expectativas de rentabilidad y riesgo  y a todos \nestos atributos les corresponde un nivel . El modelo utilizado para analizar las preferencias \nde los inversores sobre las participaciones en cooperativas agrarias es el Logit condicional, \nademás de implementar también el Random Parameter Logit Model (RPL) con el fin de \nestudiar la heterogeneidad de las respuestas en dicha valoración. Finalmente, el mo delo de  \n \n19 \n clases latentes se ha aplicado para identificar la heterogeneidad no observable , así como \ndiferentes tipos de inversores.   \n2.2 Datos  \nLos datos para el primer trabajo fueron obtenidos a partir de la base de  datos S ABI \npara el periodo de tiempo comprendido entre 2006 y 2019. En particular, se obtuvo  infor-\nmación     para un  conjunto  de 3.852  empresas , tras aplicar criterios  que restringían la  búsqueda  \na aquellas  empresas  que tuvieran  valores  disponibles  en todas  las varia bles analizadas  para \ntodos los años.  Las variables son explicadas en el primer trabajo adjunto en esta tesis.  \nEn el segundo trabajo las variables usadas en el análisis empírico han sido obtenidas \nde la base de datos SABI para el periodo de tiempo comprendi do entre el año 2006 y 2019. \nEste periodo de tiempo fue tenido en cuenta para obtener un número suficientemente amplio \nde empresas que se hayan mantenido en el tiempo, tomando años anteriores a la crisis, siendo \nel sector analizado el correspondiente con e l código primario CNAE: 1. -Agricultura, gana-\ndería, caza y servicios relacionados con las mismas.  \nEl número de observaciones tenía que cumplir con los siguientes requisitos: 1) que \nno tuviera datos perdidos en alguno de los años considerados, 2) que los co stes no excedieran \nde las ventas. En este sentido, siguiendo a diversos autores que abordan la problemática a \nnivel internacional (Banker et al., 2010; Kama & Weiss, 2013) , los costes VGA fueron cal-\nculados como los costes de explotación (diferencia entre el resultado de explotación menos \nlos ingresos de explotación). Si bien otros autores (Marín Vinuesa et al.,  2011; Werbin et al., \n2012)  han seguido otra aproximación para datos españoles, consideramos aquí esta aproxi-\nmación con el fin de obtener un mayor número de observaciones.  \nPara el tercer trabajo , la base de datos  para llevar a cabo el objetivo de l estudio  ha \nsido obtenida a partir de un cuestionario realizado a una muestra de alumnos de diferentes \ngrados de administración de empresas, finanzas y contabilidad. La muestra final se compone \nde 282 individuos, que han invertido en algún producto financiero. El cuestionario se com-\npone de información tanto del entorno socioeconómico como de variables sobre percepción \ndel riesgo y de sostenibilidad. La muestra obtenida ha sido recopilada mediante un muestreo  \n \n20 \n aleatorio simp le sin poder contar con una representatividad para la misma,  dado que se des-\nconoce las características de los inversores españoles.    \nLa elaboración de dicho cuestionario ha sido llevada a cabo a través de Google \nForms, siendo este tipo de herramientas onl ine cada vez más utilizada en la investigación \npor sus ventajas en flexibilidad, rapidez en la recogida de la información y menor coste que \ncon las encuestas tradicionales (Kayser, Nitzko, & Spiller, 2013; Koutsimanis, Getter, Behe, \nHarte, & Almenar, 2012;  Sama, Crespo -Cebada, Díaz -Caro, Escribano, & Mesías, 2018).  \n3    RESULTADOS OBTENIDOS  \nPresentamos un resumen de  los resultados obtenidos en cada uno de los artículos, los \nmismos quedan ampliamente explicados en cada uno de los artículos . \n3.1 ¿Influyen los costes pegajosos en el beneficio empresarial?  Una aproxima-\nción a partir  de empresas  agrarias españolas.  \nEste trabajo revela la existencia de costes pegajosos, así como su influencia en la \nrentabilidad empresarial,  este fenómeno es medido como Sticky _1(Costes pegajosos \nWeiss) y Sticky_2  (costes  pegajosos  Homburg  y Nasev) . La rentabilidad actúa como variable \ndependiente y se mide como ROA y como ROI.  \nEntre los resultados  para la regresión con el ROA, se observa  un efecto  significativo  \ny negativo  de la variable Costes pegajosos Weiss , por lo que  existe  una relación negativa  \nentre dicha variable  y la rentabilidad empresarial. Dado que esta variable indica la presencia  \nde costes pegajosos en  caso de obtenerse valores negativos, un resultado negativo de la  va-\nriable  muestra  que la presencia  de costes  pegajosos  influye  de forma  positiva  en el resultado  \nempresarial.  El resultado para  la variable que muestra la aproximación de  los costes  pegajo-\nsos y que hemos denominado c ostes  pegajosos  Homburg  y Nasev , muestra  un signo  nega-\ntivo, aunque estadísticamente  no significativo,  por lo que  el resultado  no es  concluyente.  \nEl resultado  de la regresión para la rentabilidad medida como ROI  en lo que respecta \na la variable  Costes pegajosos Weiss , muestra nuevamente un coeficiente estadísticamente \nsignificativo y negativo , para el caso de costes  pegajosos  Homburg  y Nasev , que muestra la \nalternativa de la medición de los costes pegajosos,  presentan un coeficiente negativo para  \n \n21 \n los mismos, pero esta dísticamente no significativo, por t a n t o, no se puede afirmar que influyan \nen el resultado.  \n3.2 ¿Influye el tipo de empresa en los costes pegajosos? Una valoración en las \nempresas agrarias españolas . \nLos principales resultados obtenidos  al efectuar la regresión  permiten confirmar la \npresencia de costes pegajosos en las empresas del sector agrario analizadas permit iendo  \naceptar la hipótesis de existencia de costes pegajosos . Estos mantienen  una relación positiva \ncon el flujo de caja. \nLos resultados muestran que, para las tres formas jurídicas consideradas Sociedad \nLimitada, Sociedad Anónima y Cooperativa se observa un comportamiento de costes pega-\njosos. No obstante, cuando obtenemos el efecto de una reducción del 1  % en las ventas, se \nobserva que las Sociedades Limitadas presentan una disminución de 0,7635  %, mientras que \nlas Sociedades Anónimas presentan una variación más baja, del 0,7415  % en los costes, lo \ncual sugiere que las Sociedades Anónimas presentan un efecto de costes pegajoso s ligera-\nmente inferior a la de Sociedades Limitadas. Por su parte, las sociedades Cooperativas se \nsitúan entre las empresas que más efecto de costes pegajosos evidencian, con una variación \ndel 0,7159  % cuando las ventas decrecen un 1  %. \n3.3 The Agricultura l Cooperative  as an Instrument  for Economic  Development:  \nAn Approach  from  Spanish  Investors’  Preferences  through  a Choice  Experiment  \nLos resultados de este trabajo muestran como la opción de no invertir en ning una de \nlas opciones propuesta s, presenta una utilidad negativa , por su parte, el que la inversión tenga \nun dividendo es el único parámetro que tiene una utilidad positiva, aunque no resulta se r \nestadísticamente significativo , el resto de los parámetros presen tan una utilidad negativa. Sin \nembargo, hay que destacar que el voto a productores y una retribución fija resultan ser esta-\ndísticamente no significativos sus coeficientes.  \nLos inversores prefieren una inversión configurada en la que el derecho a voto sea \notorgado a los propietarios, con una retribución mixta formada por una parte fija y otra por \nun dividendo, que se obtenga una apreciación adicional al valor nominal del capital en su  \n \n22 \n devolución y unos niveles de rentabilidad y riesgo relativamente bajos.  \nEn cuanto a nivel de importancia de cada atributo, en primer lugar,  se sitúa la opción \nde no invertir , en segundo lugar, los parámetros de cotización, en segundo lugar,  los corres-\npondientes la rentabilidad en términos porcentuales, seguidos de los derechos de control y \nvoto de la cooperativa, y finalmente, la forma de retribución del propietario.  \nCon respecto al estudio de clases latentes, l a primera clase se compone de l 27.5% \nmientras que la segunda clase recoge el 72.5% de los encuestados. La primera clase presenta \ncoeficientes estadísticamente significativos y positivos para la rentabilidad y riesgo medio y \nalto, mientras que los coeficientes son negativos y estadísti camente significativos para no \ntener derecho a voto, y para la cotización tanto en mercado secundario como para una devo-\nlución del nominal, es decir prefieren tener un voto como propietarios y una devolución del \ncapital teniendo en cuenta el valor nominal más una prima con unos niveles altos de renta-\nbilidad y riesgo. Este tipo de clase se puede denominar como Return Seeking o Ownership.  \nEn el caso de la segunda clase, se observa  que el coeficiente del derecho a voto de \nlos pr opietarios resultada positivo y estadísticamente significativo , junto con la cotización \nen el mercado secundario. Sin embargo, tanto la retribución fija y por dividendo, no tener \nderecho a voto y devolución del nominal presentan un coeficiente estadísticam ente no sig-\nnificativo. Por otro lado, la alta y media rentabilidad y riesgo reportan coeficientes estadís-\nticamente significativos pero negativos. En este sentido este grupo mayoritario podría deno-\nminarse como Risk averse o working.  \n \n23 \n 4 PRIMER  ARTÍCULO  \n¿Influyen los costes pegajosos en el beneficio empresarial? Una \naproximación a partir de empresas agrarias españolas.  \nDo Costs Sticky influence business profit? An approximation from \nSpanish agricultural companies.  \n \n \nÁngel Sabino Mirón -Sanguino  \nMSC in Business and Economics  \nInstitución: Departamento de Economía Financiera y Contabilidad. Facultad de Em-\npresa, Finanzas y Turismo,  \nUniversidad de Extremadura,  \nDirección: Avda. de la Universidad, 10071 Cáceres, España  \nE-mail: asmiron@unex.es  \nEva Crespo -Cebada  \nPhD In Economics  \nInstitución: Departamento de Economía. Escuela de Ingenieras Agrarias, Univer si-\ndad de Extremadura,  \nDirección: Ctra. De Cáceres, s/n, Badajoz España  \nE-mail: ecreceb@unex.es  \nCarlos Díaz -Caro*  \nPhD In Econo mics  \nInstitución: Departamento de Economía Financiera y Contabilidad. Facultad de Em-\npresa, Finanzas y Turismo,  \nUniversidad de Extremadura,  \nDirección: Avda. de la Universidad, 10071 Cáceres, España  \nE-mail: carlosdc@un ex.es  \n* Autor para correspondencia: carlosdc@unex.es  \n \n \n \n \n \n \n \n \n \n \n  \n \n24 \n Resumen  \nEl objetivo de este trabajo es analizar los determinantes de la rentabilidad en \nempresas agrarias españolas. En concreto, se pretende comprob ar si los costes pega-\njosos influyen en el beneficio o rentabilidad para un conjunto de 3.852 empresas agra-\nrias españolas para el periodo comprendido entre 2006 y 2018.La metodología con-\nsiste en el cálculo de los costes pegajosos siguiendo la propuesta de W eis (2010) y la \nregresión de mínimos cuadrados ordinarios a datos de panel. Los resultados muestran \nuna influencia de los costes pegajosos sobre la rentabilidad de las empresas, lo cual \npone de manifiesto que el tipo de gestión de costes realizada por los gerentes de las \nempresas tiene una influencia relevante para la determinación del éxito empresarial. \nAdemás, también se observa cómo el nivel de endeudamiento, el fondo de maniobra, \nasí como el tamaño de la empresa, muestran un efecto negativo sobre el ben eficio \nempresarial, mientras que el Cash Flow ejerce un efecto positivo sobre el mismo.  \n \nAbstrac  \nThe objective of this work is to analyze the determinants of the profitability of \nSpanish agricultural companies. Specifically, we want to analyze whether sti cky costs \ninfluence profit or profitability for a group of 3,852 Spanish agricultural companies \nfor the period between 2006 and 2018. The methodology consists of calculating sticky \ncosts following the proposal of Weis (2010) and ordinary least squares regr ession to \npanel data. The results show an influence of sticky costs on profitability, which indi-\ncates that the management carried out by managers in terms of cost management has \na relevant influence on determining business success. In addition, it is also observed \nhow the level of indebtedness, the working capital, as well as the size of the company \nshow a negative effect, while the Cash Flow exerts a positive effect.  \nPalabras claves:  costes pegajosos, comportamiento en costes, beneficio empre-\nsarial,  \nKeywords: sticky costs, cost behavior, business profit.  \n \n \n \n \n  \n \n25 \n  \n¿Influyen los costes pegajosos en el beneficio empresarial? Una \naproximación a partir de empresas agrarias españolas.  \n \n1.-Introducción  \nLa medición del beneficio o rentabilidad empresarial representa un importante \npapel en la estructura y el desarrollo de las empresas, entre otros motivos, porque su \nmedición representa parte del éxito empresarial. Asimismo, dicha magnitud también \nmuestra u n efecto en la reputación de la empresa, por lo que uno de los principales \nobjetivos que se plantean los gestores de la planificación estratégica de los gestores \nserá el de maximizar el beneficio. Además, lograr este objetivo conlleva maximizar \nel valor pa ra el inversor y los stakeholders. En este sentido, entender cuáles son los \ndeterminantes del beneficio empresarial resulta un aspecto relevante de cara a com-\nprender cómo las empresas generan dicho indicador.  \nEn la literatura académica son numerosos los t rabajos que tratan de explicar el \ncomportamiento del beneficio en función de una serie de variables financieras. En \nconcreto, el análisis de la rentabilidad empresarial y sus determinantes ha sido abor-\ndado en diferentes países como EE.UU (Jang e Park, 2011) , en Kenia (Mathuva, \n2010) , en Rumania (Burja, 2011) , en España (Fuertes -Callén e Cuellar -Fernández, \n2019; López Pérez et al. , 2018) , en Pakistan (Javid, 2014; Malik, 2011) , en Irán \n(Rezaei e Pourali, 2015) , en Malasia (Hamid, Abdullah e Kamaruzzaman, 2015) , Tur-\nquía (Öner Kaya, 2015; Vural, Sökmen e Çetenak, 2012) ,  Reino Unido (Baños -\nCaballero, García -Teruel e Martínez -Solano, 2014) , Alemania (Ali, Ormal e Ahmad, \n2018) .  \nEn concreto, las variables explicativas más utiliz adas en dichos estudios hacen \nreferencia al nivel de endeudamiento, el fondo de maniobra o capital circulante, el \nflujo de caja o Cash Flow, el tamaño empresarial, la liquidez o la tasa de crecimiento, \nentre otros. En cuanto al concepto de rentabilidad emp resarial o beneficio, la mayor \nparte de los trabajos anteriormente mencionados tratan de abordarlo a través de la \nrentabilidad sobre los activos (Return on Assets, ROA) o bien la rentabilidad sobre \nlas inversiones (Retun on investment, ROI).  \nPor otro lado , los gestores tratan de controlar todos los costes asociados a la  \n \n26 \n obtención del producto o servicio en la empresa, de forma que pueda lograrse un cre-\ncimiento empresarial adecuado a la estrategia y objetivos planificados. Para un ade-\ncuado control de costes , los gerentes deben entender cómo se comportan los costes en \nsus empresas. Éstos han sido tradicionalmente clasificados como variables y fijos to-\nmando como referencia los cambios en el volumen de actividad o producción. Una \nadecuada adaptación de los cost es a los cambios producidos en los niveles de ventas \npuede garantizar un mayor beneficio para la empresa (Lev e Thiagarajan, 1993) . Así, \nun indicador de la calidad del control en los costes de la gestión empresarial puede \nser el grado de adaptación que tienen los gestores sobre l os costes ante cambios en el \nvolumen de actividad.  \nSí la variación porcentual de los costes ocasionada por una variación en las ven-\ntas es diferente según se incrementen o se reduzcan éstas últimas, estaremos ante el \nfenómeno que Anderson, Banker and Janakiraman (2003)  denominan Costes Pegajo-\nsos (Cost Sticky ). Es decir, la variación producida en los costes no solo depende de la \nvariación en el volumen de actividad, sino que también dependen de la dirección en \nla que se mueva el volumen de actividad. En el caso de empresas c on costes pegajosos, \nlos inversores y analistas pueden preveer que se produzcan unos mayores rendimien-\ntos financieros, fundamentalmente debido a un mayor apalancamiento operativo. De \nesta forma, tal y como afirman algunos autores (Abarbanell e Bushee, 1997; Weiss, \n2010)  los gestores deberían incorporar el comportamiento de los costes en su análisis \nsobre beneficio, además, los analistas financieros pueden apoyarse en el conocimiento \nde estos comportamiento para e stimar de una forma más precisa tanto los costes como \nlos futuros ingresos de las empresas analizadas.  \nLos trabajos que analizan la influencia de los costes pegajosos en el beneficio o \nrentabilidad empresarial son relativamente escasos. Destaca el trabajo (Warganegara \ne Tamara, 2014)  que analiza empresas en Indonesia para los años 2007 -2012, el cual \nobtiene una relación negativa entre los costes pegajosos y la rentabilidad empresarial. \nEl trabajo de (Thi e Huong, 2018)  para empresas vietnamitas para el periodo 2011 -\n2015, en  el que se obtiene un resultado similar, el de (Kontesa e Brahmana, 2018)  \npara empresas de Malasia para un periodo de tiempo comprendido entre 2010 -2014 . \nO el trabajo que analiza a empresas nigerianas para los años 1999 -2010 (D e Okelue, \n2012) , obteniendo un resultado positivo sobre la influencia de los costes en el benefi-\ncio de la empresa.   \n \n27 \n  \nEn este sentido, el presente trabajo trata de mostrar evidencia empírica acerca de \nla posible influencia de los sobre costes pegajosos como determinantes de las empre-\nsas agrarias españolas, cuestión que hasta donde alcanza nuestro conocimiento no ha \nsido a bordada actualmente. Para ello se parte de una muestra de un conjunto de 3.852 \nempresas para el periodo de tiempo comprendido entre 2006 -2019. Los datos han sido \nobtenidos a partir de la base de datos de SABI.  \nEl trabajo presenta la siguiente estructura. Tras esta introducción, se abordan las \nprincipales hipótesis del trabajo, apoyándose en la revisión de la literatura de trabajos \nprevios que analizan esta cuestión. A continuación, se desarrolla la metodología pro-\npuesta para calcular los costes pegajosos, la base de datos utilizada y la especificación \neconométrica para explicar el resultado. Tras este apartado, se muestran los principa-\nles resultados y la discusión de los mismos. Finalmente, el trabajo cierra con las prin-\ncipales conclusiones obtenidas.  \n2.-Marco teórico  \nEl marco teórico continente los siguientes subapartados i) concepto de costes \npegajoso y ii) la revisión de la literatura y las principales hipótesis del trabajo. En los \ndiferentes subapartados contine estudios relevantes.  \n2.1.-Costes pegajos os \nA pesar de que los costes suelen ser un concepto muy relevante dentro de la \ngestión empresarial, más concretamente en el sector agrario por sus importantes apli-\ncaciones, no existen estudios recientes que traten de analizar los costes y sus factores \nexplicativos para tratar de obtener una visión más concreta dentro del sector. El desa-\nrrollo del concepto de coste pegajosos ofrece un marco relevante para poder analizar-\nlos y entender en mayor medida sus determinantes. En este sentido los costes pegajo-\nsos tie nden a ser más estático cuando se producen cambios en el volumen de produc-\nción, presentando un comportamiento asimétrico. Por ejemplo, en el sector sanitario \nse ha observado que a los gestores les resulta difícil y caro ajustar la capacidad pro-\nductiva cuan do la demanda cae, dando origen a costes pegajosos (Balakrishnan e \nGruca, 2008) . Por su parte, el conocimiento de estos costes pegajosos permite llevar \na cabo estimaciones de beneficios con mayor certeza (Banker e Chen, 2006) . Por otro \nlado, se observa como  la rigidez en los costes hace que la relación entre los gastos de  \n \n28 \n venta y generales y las ventas aumenten, en lugar de disminuir proporcionalmente con \nlas ventas cuando los ingresos disminuyen (Anderson et al. , 2007)  .  \nEn particular, el concepto de coste pegajoso puede definirse según la figura 1. Si \nse sume que se está utilizando una alta ca pacidad (Y 0) la respuesta ante una disminu-\nción del nivel de actividad será menor que la respuesta a un aumento similar del nivel \nde actividad. La respuesta a una diminución del nivel de actividad (Y L) será menor \nque la respuesta a un aumento similar del ni vel de actividad (Y H), presentan costes \npegajosos (Sticky -cost).  \n Por el contrario, si suponemos que la misma empresa experimenta un exceso de \ncapacidad, es probable que sus directivos utilicen la capacidad de producción para \nabsorber la demanda de un aume nto del nivel de actividad. En este caso, la respuesta \nde los costes a una disminución del nivel de actividad supera la respuesta de los costes \na un aumento similar del nivel de actividad, lo que se traduce en costes anti -sticky -\ncost, que viene representan do por la línea discontinúa en la figura 1.  \nFigura 1. - Asimetría en coste  \n \nFuente: Weis (2010)  \nA partir de este marco Weis (2010) se basa en Balakrishnan et. al (2004) para \nmostrar como los costes pegajosos tienen una mayor variabilidad en comparación a \n \n \n29 \n los beneficios. Los resultados que obtiene muestran  que una utilización de la capaci-\ndad productiv a más alta ocasiona unos costes más pegajosos, lo que se traduce en un \nmenor ahorro de costes y una mayor diminución de los beneficios cuando las ventas \ndisminuyen (Weis, 2010). Además, demuestra que, si se supone que el resto de la \ndistribución de los ben eficios no cambia, esta mayor diminución en los beneficios \nocasiona que aumente la variabilidad  de la distribución de los beneficios ex ante . Su-\nponiendo que el analista quiera predecir los beneficios futuros, a igualdad de condi-\nciones, los costes pegajosos  dan lugar a un beneficio menor cuando el nivel de activi-\ndad disminuye más que los costes anti -pegajosos. Por tanto, la previsión de los bene-\nficios del analista será menor en presencia de costes pegajosos en comparación a los \nanti-pegajosos.  \nEn este senti do, la inclusión de los costes pegajoso (o anti -pegajosos) como va-\nriable explicativa del beneficio resulta determinante para una adecuada explicación \nde los beneficios empresariales. A continuación,  se lleva a cabo una revisión de la \nliterata de las princi pales variables que influyen en el beneficio empresarial y se esta-\nblecen las hipótesis de investigación del trabajo.  \n2.2.-Revisión de la literatura e hipótesis del trabajo  \nExiste una amplia literatura que trata de analizar los determinantes del beneficio \no rentabilidad empresarial en función de las características de las empresas. En parti-\ncular, en este trabajo se han incorporado diversas variables relativas a la rentabilidad \ny los costes en las empresas, como se muestra a continuación:  \nSe incorpora dos v ariables como proxies de la rentabilidad o beneficio empresa-\nrial: el ROA (Return on Assets), que representa la rentabilidad total de los activos de \nla empresa (Ali, Ormal e Ahmad, 2018; Malik, 2011; Sivathaasan et al. , 2013)  y el \nROI (Return on Investments), que hace referencia al resultado económico generado \npor las inversiones realizadas en la empresa  (Doan, 2020; Javid, 2014; Vural, Sökmen \ne Çetenak, 2012) . \nEn lo referente a los costes, diversos autores han tratado de analizar la relación \nque existe entre los costes pegajosos y la rentabilidad empresarial (Kon tesa e \nBrahmana, 2018; Thi e Huong, 2018; Warganegara e Tamara, 2014) . Dichos trabajos \npermiten evidenciar que parece existir un aumento de la rentabilidad empresarial \ncuando existen unos niveles altos de costes pegajosos, concluyendo que existe una  \n \n30 \n relación positiva entre ambas variables. Por ello, tomando como punto de partida di-\ncho resultado, en este trabajo se plantea la siguiente hipótesis inicial:  \nH1: Existe una relación significativa entre los costes pegajosos y la rentabilidad \nempresarial.  \nPor otra parte, el fondo de maniobra (FM) o capital circulante ha sido conside-\nrado en muchos trabajos como variable independiente para tratar de explicar el resul-\ntado empresarial (Baños -Caballero, García -Teruel e Martínez -Solano, 2014; K. \nChalmers, Sensini e Shan, 2020; Mathuva, 2010; Rezaei e Pourali, 2015) . Si bien, los \nresultados no son c oncluyentes, ya que algunos trabajos muestran que existe un efecto \nnegativo entre el FM y el resultado económico de la empresa, mientras que otros ob-\ntienen el resultado contrario, esto es que a mayor FM mejor es el resultado económico \nde las empresas. De a hí que la segunda hipótesis que nos planteamos en el presente \ntrabajo es la siguiente:  \nH2: El fondo de maniobra o capital circulante influye en la rentabilidad empre-\nsarial.  \nAsimismo, el endeudamiento con terceras personas es uno de los componentes \nde la e structura de capital de las empresas, como consecuencia de la elección entre \ndeuda y capital propio. De manera que, en algunos trabajos se utiliza el nivel de en-\ndeudamiento de las empresas como otra variable explicativa del beneficio empresarial \n(Grau e Reig, 2020; Malik, 2011; P utra Ritonga, Ermal e Hasibuan, 2020) , mostrando \nen la mayoría de dichos trabajos una relación negativa con respecto al beneficio em-\npresarial. Es decir, cuanto mayor es el nivel de endeudamiento o a mayor deuda con \nterceras personas, menor es el benefic io que obtiene la empresa. Así, formulamos la \ntercera hipótesis:  \nH3: El nivel de deuda o endeudamiento influye de forma negativa en la rentabi-\nlidad empresarial.  \nOtra variable interesante desde el punto de vista empresarial es el volumen de \nflujo de caja (C ash Flow) que tiene la empresa, esto es el volumen de liquidez gene-\nrada por el negocio (valor monetario de la caja) y que es susceptible de ser utilizado \npara la expansión empresarial, en la reducción de la deuda o en la generación de di-\nvidendos para las a cciones. Se ha observado que dicha variable presenta una influen-\ncia positiva sobre el beneficio empresarial en la literatura (Ali, Ormal e Ahmad, 2018;  \n \n31 \n Dufour, Luu e Teller, 2018; Grau e Reig , 2020; Kamran, Zhao e Ambreen, 2017) , por \nlo que la cuarta hipótesis que nos planteamos contrastar es la siguiente:  \nH4: El nivel de Flujo de Caja influye de forma positiva en la rentabilidad empre-\nsarial.  \nPor su parte, el tamaño de la empresa puede ej ercer un cierto impacto en la ren-\ntabilidad empresarial. En concreto, son numerosos los trabajos que muestran una re-\nlación positiva entre el tamaño de la empresa (aproximado por el tamaño de sus acti-\nvos) y la rentabilidad empresarial, es decir conforme aume nta el tamaño de las em-\npresas también crece la rentabilidad de la misma (Ali, Ormal e Ahmad, 2018; Malik, \n2011; Öner Kaya , 2015; Sivathaasan et al. , 2013; Tariq Bhutta e Hasan, 2013) . La \nquinta hipótesis que nos gustaría contrastar es:  \nH5: El tamaño empresarial influye de forma positiva en la rentabilidad empresa-\nrial.  \nOtra variable relevante para las empresas es el grado  de liquidez, la cual puede \ndefinirse como la habilidad empresarial de convertir los activos en liquidez de forma \nágil y rápida, además de la capacidad que tiene la empresa para hacer frente a los \npagos a cortos plazo. Por tanto, la liquidez es un elemento  de cierta relevancia dentro \nde la gestión de la empresa, hasta el punto de que  diferentes niveles de liquidez gene-\nran distintos impactos en el resultado empresarial. Si bien los resultados obtenidos en \nla literatura son diversos (Alarussi e Alhaderi, 2018; Ali, Ormal e Ahmad, 2018; \nOlweny e Mamba, 2011; Pratheepan, 2014; Rezaei e Pourali, 2015; Vural, Sökmen e \nÇetenak, 2012) , así hay estudios que muestr an que niveles excesivos de liquidez pue-\nden suponer recursos ociosos, esto es recursos sobre los que no se está obteniendo una \nrentabilidad adecuada, mientras que unos niveles de liquidez adecuados pueden ser \ndeterminantes para la rentabilidad empresarial.  Por ello, nos parece interesante plan-\ntear la hipótesis sexta que analiza la influencia de la liquidez sobre la rentabilidad \nempresarial:  \nH6: El nivel de liquidez influye en la rentabilidad empresarial.   \nA su vez, el nivel de crecimiento de la empresa y la  rentabilidad empresarial es \nuna relación que recientemente ha mostrado un gran interés en la literatura. inicial-\nmente cabría esperar que en términos generales el crecimiento de la empresa y su \nrentabilidad presenten una relación positiva, sin embargo los estudios que han  \n \n32 \n abordado dicha cuestión muestran una ambigüedad en sus resultados (Ali, Ormal e \nAhmad, 2018; Fuertes -Callén e Cuellar -Fernández, 2019; Munyambonera, 2013; \nÖner Kaya, 2015; Sivathaasan et al. , 2013; Tariq Bhutta e Hasan, 2013) . Por ello, nos \nplanteamos testar la influencia del crecimiento empresarial, medido en volumen de \nventas, en la rentabilidad de la misma a través de la hipótesis siete:  \nH7: El crecimiento en las ventas influye de  forma positiva en la rentabilidad \nempresarial.  \nA continuación, la Tabla 1 muestra un resumen de las principales variables uti-\nlizadas en la literatura para analizar su impacto sobre el beneficio de las empresas.  \nTabla 1. -Variables y trabajos que analizan e l beneficio empresarial  \nVariable  Signo espe-\nrado  Estudios  \nFondo de Manio-\nbra (+/-) (Baños -Caballero, García -Teruel e \nMartínez -Solano, 2014; Fernández -\nLópez, Rodeiro -Pazos e Rey -Ares, \n2020; K. Chalmers, Sensini e Shan, \n2020; López Pérez et al. , 2018; \nMathuva, 2010; Rezaei e Pourali, 2015; \nSivathaasan et al. , 2013; Vural, \nSökmen e Çetenak, 2012)  \nDeuda  (-) (Alarussi e Alhaderi, 2018; Ali, Ormal \ne Ahmad, 2018; Tariq Bhutta  e Hasan, \n2013)  \nCash Flow  (+) (Ali, Ormal e Ahmad, 2018; Grau e \nReig, 2020; Kamran, Zhao e Ambreen, \n2017 ; Ponsian, 2014; Rezaei e Pourali, \n2015)  \nTamaño (Activos)  (+) (Ali, Ormal e Ahmad, 2018; Malik, \n2011; Öner Kaya, 2015 ; Sivathaasan et \nal., 2013; Tariq Bhutta e Hasan, 2013)  \nLiquidez  (-/+) (Alarussi e Alhaderi, 2018; Ali, Ormal \ne Ahmad, 2018; Olweny e Mamba, \n2011; Pr atheepan, 2014; Rezaei e  \n \n33 \n Pourali, 2015; Vural, Sökmen e \nÇetenak, 2012)  \nCrecimiento (ven-\ntas) (+/-) (Ali, Ormal e Ahmad, 2018; Fuertes -\nCallén e Cuellar -Fernández, 2019; \nMunyambonera, 2013; Öner Kaya, \n2015; Sivathaasan et al. , 2013; Tariq \nBhutta e Hasan, 2013)  \nFuente: elaboración propia  \n \n3. Metodología  \nCon el objeto de la relación entre los costes pegajosos y el beneficio empresarial \nse proponen dos pasos metodológicos. En primer lugar, se estiman los costes pegajo-\nsos y para ello se parte de una estimación ampliamente utilizada en la literatura, y, en \nsegundo lugar, dicha medida se complementa con otra propuesta, cuya especificación \neconométrica se detalla a continuación.  \n3.1-Costes pegajosos  \nEl análisis del comportamiento de costes en la literatura y, más concretamente \nen los costes pegajosos, aplica un  modelo de regresión para evaluar la existencia de \nlos costes pegajosos (Anderson, Banker e Janakiraman, 2003; Banker et al. , 2014; \nChen, Lu e Sougiannis, 2012; Cheng, Jiang e Zeng, 2018; Venieris, Naoum e Vlismas, \n2015) . No obstante, dicha aproximación presenta dificultades para obtener el valo r de \ncostes pegajosos a nivel de empresa, de forma que pueda ser usado como variable \nexplicativa. No obstante, es posible calcular los costes pegajosos a partir de ratios \ngracias a las aportaciones de Homburg and Nasev, (2008) y Weiss (2010) , los cuales \nson los que segu irán en este trabajo.  \n \nMedida 1. - Costes pegajosos - Weiss (2010).  \nLa propuesta de cálculo de costes pegajosos llevada a cabo por Weiss (2010) se \nbasa en considerar la diferencia entre el cociente de los costes generarles (ventas y \nadministrativos) con respecto a las ventas cuando éstas decrecen, menos el correspon-\ndiente cociente entre los costes generarles (ventas y administrativos) y las ventas  \n \n34 \n cuando éstas se incrementan. Así es posible estimarlos siguiendo:  \n𝑆𝑡𝑖𝑐𝑘𝑦 1𝑖,𝑡= (𝐺𝑉𝐴\n𝑉𝑒𝑛𝑡𝑎𝑠)\n𝑖,𝑇𝐷𝑒𝑐−(𝐺𝑉𝐴\n𝑉𝑒𝑛𝑡𝑎𝑠)\n𝑖,𝑇𝐼𝑛𝑐;𝑇𝐷𝑒𝑐 ,𝑇𝐼𝑛𝑐  ∈{𝑡,…,𝑡−3} \ndónde 𝑆𝑡𝑖𝑐𝑘𝑦 1𝑖,𝑡 representa los costes pegajosos de la empresa i en el año t; \n(𝐺𝑉𝐴\n𝑉𝑒𝑛𝑡𝑎𝑠)\n𝑖,𝑇𝐷𝑒𝑐 es la ratio de los gastos generales (ventas y administrativos) de la em-\npresa i con respecto a la venta en periodos de decrecimiento de ventas;  (𝐺𝑉𝐴\n𝑉𝑒𝑛𝑡𝑎𝑠)\n𝑖,𝑇𝐼𝑛𝑐 \nes la ratio de los gastos generales (ventas y administrativos) de la empresa i con res-\npecto a la venta en periodos de crecimiento de ventas. Finalmente, 𝑇𝐷𝑒𝑐  es el periodo \ntemporal más cercano a t, momento en el que las v entas decrecen con respecto al \nperiodo anterior, y 𝑇𝐼𝑛𝑐  :es el periodo temporal más cercano a t, momento en el que \nlas ventas crecen con respecto al periodo anterior.  \nDe forma que, la empresa i tendrá costes pegajosos si la medida anteriormente calcu-\nlada presenta valores negativos. Así, valores muy pequeños muestran un alto -nivel de \ncostes pegajosos, mientras que valores superiores a cero indicarán que no hay eviden-\ncias de costes pegajosos.  \n \nMedida 2. - Costes pegajosos -Homburg y Nasev (2008)  \nLa segunda  medida de costes pegajosos sigue la propuesta de Hoomburg y Nasev \n(2008) los cuales se establecen como la ratio de los costes generales (ventas y admi-\nnistrativos) sobre las ventas en el periodo t menos la misma ratio en el periodo anterior \nt-1, condiciona do a que tanto las ventas como los costes se reduzcan. Esto implica \nque dicha medida sea siempre positiva y es calculada como sigue a continuación:  \n𝑆𝑡𝑖𝑐𝑘𝑦 2𝑖,𝑡= (𝐺𝑉𝐴 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−𝐺𝑉𝐴 𝑖,𝑡−1\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)∗ 𝐷𝑖,𝑡𝑉𝑒𝑛𝑡𝑎𝑠∗𝐷𝑖,𝑡𝐺𝑉𝐴 \ndonde  𝑆𝑡𝑖𝑐𝑘𝑦 2𝑖,𝑡 representa los costes pegajosos de la empresa i en el año t; (𝐺𝑉𝐴 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡) \nes la ratio de los costes generales (ventas y administrativos) con respecto las ventas \nde la empresa i en el periodo t;𝐷𝑖,𝑡𝑉𝑒𝑛𝑡𝑎𝑠 :es una variable dummy que toma el valor 1 \nsi 𝐺𝑉𝐴 𝑖,𝑡−1\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1<1, y 0 en otro caso; 𝐷𝑖,𝑡𝐺𝑉𝐴 :es una variable dummy que toma el valor 1 \nsi (𝐺𝑉𝐴 𝑖,𝑡\n𝑉𝑒𝑛𝑡 𝑎𝑠𝑖,𝑡−𝐺𝑉𝐴 𝑖,𝑡−1\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)>0, y 0 en otro caso. De manera que , valores altos de Sti-\ncky2 pone de manifiesto que la empresa presenta unos altos valores de costes pegajo-\nsos, mientras que un valor igual a cero implicará unos bajos niveles de cos tes  \n \n35 \n pegajosos.  \n \n3.2.- Base de datos  \nEl objetivo de este trabajo consiste en analizar los determinantes de la rentabili-\ndad económica,  así como sí los costes pegajosos influyen en dichos determinantes \npara un conjunto de empresas agrarias españolas. Los dat os fueron obtenidos a partir \nde la base de datos S ABI para el periodo de tiempo comprendido entre 2006 y 2019. \nEn particular, se obtuvo información para un conjunto de 3.852 empresas tras aplicar \ncriterios que restringían la búsqueda a aquellas empresas qu e tuvieran valores dispo-\nnibles en todas las variables analizadas para todos los años.  \nA continuación, se explica cómo se ha construido cada variable explicativa del \nbeneficio empresarial.  \nLa variable fundamental a utilizar es el ratio de rentabilidad econ ómica, cono-\ncido como Return on Assets –ROA -. Esta ratio pone en relación una variable de acu-\nmulación, como es el Total de Activo, y una variable flujo, como es el resultado del \nejercicio. Así, se ha definido tal y como se muestra a continuación:  \n \n𝑅𝑂𝐴 =𝐵𝐴𝐼𝑃𝑇\nActivo  Total  Neto  Medio \n \nSe trata de evaluar la capacidad efectiva de la empresa para obtener rendimientos \na partir de los capitales invertidos y recursos disponibles. Siendo BAIPT el beneficio \nantes de intereses,  pero descontando el pago de los impuestos.  \nPor su parte, el ROI se define como la ganancia de la compañía del conjunto de \ninversiones:  \n𝑅𝑂𝐼 =𝐵𝐴𝐼𝑇\nActivo  Total \n \nConceptualmente, el fondo de maniobra (FM) está integrado por los recursos \nfinancieros de carácter permanente de la empresa que quedan después de financiar el \nactivo fijo o inmovilizado:  \n𝐹𝑀 =𝐴𝐶−𝑃𝐶 \n𝐹𝑀 =𝐴𝑁𝐶 −𝐶𝑃 \ndónde AC es el activo corriente, PC el pasivo corriente, ANC Activo no corriente  \n \n36 \n y CP capitales permanentes.  \nLa ratio de endeudamiento (END) muestra la estructura de financiación de la \nempresa. Facilita observar cual es la proporción de la financiación que corresponde a \nlos recursos ajenos en relación a la de los accionistas.  \n \nEndeudamiento =Total  Pasivo −Fondos  Propios\nTotal  Pasivo   \n \nEl Cash Flow (CF) o flujo de caja son los flujos de caja libre o de efectivo de la \nempresa y es el principal indicador de salud económica y financiera de una empresa, \nse calcula como cobros menos pagos.  \nEl tamaño de la empresa (TA) es aproximado por el total de la inversión de la \nempresa, es decir, el total de activos.  \nLa liquidez se refiere a la disponibilidad de fondos suficientes para satisfacer los \ncompromi sos financieros de una entidad a su vencimiento. Se define como:  \n \nLiquidez  (L)=AC−Existencias\nPC \n \nFinalmente, el crecimiento de la empresa se obtiene tal y como se observa en la si-\nguiente expresión:  \nCrecimiento  (CV)=Ventas 𝑛\nVentas 𝑛−1 \n \nTambién puede consi derarse la variación en el crecimiento/decrecimiento de las ven-\ntas ∆∇𝑉=𝑉𝑒𝑛𝑡𝑎𝑠  𝑛−𝑉𝑒𝑛𝑡𝑎𝑠  𝑛−1\n𝑉𝑒𝑛𝑡𝑎𝑠  𝑛−1 \n \nLa tabla 2 muestra los principales estadísticos descriptivos de las variables anterior-\nmente comentadas, junto con los costes pegajosos para el periodo de tiempo conside-\nrado.  \n \n \n \n  \n \n37 \n Tabla 2. - Estadísticos descriptivos   \nVariable  Media  Desviación \nEstándar  Mínim o Máximo  \nSticky_1  0,0711  0,34881  -5,7546  6,149  \nSticky_2  0,3778  45,9250  0,000  99968,78  \nROA  1,3381  433,2462  -\n94364,77  29.556,94  \nROI  0,6502  403,4179  -\n94364,77  20.113,49  \nFondo de \nManiobra \n(FM)  350784,6  2844865  0,000  1.860.000  \nEndeuda-\nmiento \n(END)  61,5321  1005,762  0,000  224354,5  \nCash Flow \n(CF)  126,6335  738,0621  -16.742  56.219,21  \nTotal Activo \n(TA)  2987,9930  9640,429  0,07218  351.446,7  \nLiquidez (L)  36447,22  3496929  0,0000  5.970.000  \nCrecimiento \nen Ventas \n(CV)  2,3335  51,4106  0,0004  6687,795  \n \nLos valores que se muestran en la Tabla 2 parecen indicar que en términos me-\ndios no existe presencia de costes pegajosos para el conjunto de empresas agrarias \nanalizadas, utilizando ambas aproximaciones para el cálculo de los costes pegajosos, \nla propuesta  por Weiss y la de Homburg y Nasev, ambas descritas en el apartado \nsegundo. No obstante, los valores mínimos de cada variable sí que muestran la pre-\nsencia de los costes pegajosos en algunas empresas.  \n \n \n \n  \n \n38 \n A continuación, el Gráfico 1 muestra la evolución del cálculo de coste pegajoso \npara el conjunto de empresas analizadas en el periodo 2006 -2018.  \n \nGráfico 1. - Evolución de los costes pegajosos para el periodo 2006 -2018  \n \nComo se observa en la Gráfica 1, lo s costes pegajosos estimados mediante la \naproximación de Weiss presentan unos valores más bajos y una evolución más lineal \nque la estimación mediante Homburg y Nasev, la cual presenta más fluctuaciones.  \n \nA continuación, en la Tabla 3 se muestran las correlaciones entre las variables \nexplicativas del beneficio empresarial y los costes pegajosos. Tal y como se puede \napreciar en dicha tabla, no existe correlación alta entre dichas variables y las estima-\nciones de los costes pegajosos, sien do la correlación más alta la existente entre los \ncostes pegajosos de Weiss y la variable CV.00,050,10,150,20,250,30,35\n2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019\nSticky_1 Sticky_2 \n \n39 \n Tabla 3. - Correlaciones de las variables  \n ROA  ROI  Sticky_1  Sticky_2  FM END  CF TA LI C\nV \nROA  1          \nROI  0,9973  1         \nSticky_1  -\n0,0075  -0,0069  1        \nSticky_2  -0,002  -0,0002  0,0833  1       \nFM 0,0020  0,0024  -0,0136  -0,0009  1      \nEND  -\n0.8395  -0.8363  0,0063  -0,0001  -\n0,0049  1     \nCF 0,0056  0,0073  -0,0222  -0,0050  0,5819  -\n0,0030  1    \nTA 0,0014  0,0016  -0,0008  0,0012  0,6184  -\n0,0044  0,5764  1   \nLI 0,0000  0,0000  -0,0003  -0,0001  0,0005  0,0001  0,0004  -0,0010  1  \nCV 0,0006  0,0006  0,1449  -0,0012  -\n0,0017  -\n0,0005  -\n0,0009  0,0008  -\n0,0001  1    \n40  3.3.-Estimación econométrica  \nA partir de la revisión de la literatura previa y de las hipótesis planteadas en el trabajo, se \nestiman los siguientes modelos:  \n𝑅𝑂𝐴 𝑖,𝑡=𝛽0+𝛽1𝑆𝑡𝑖𝑐𝑘𝑦 _1𝑖,𝑡+𝛽𝐹𝑀 𝑖,𝑡+𝛽𝐸𝑁𝐷 𝑖,𝑡+𝛽𝐶𝐹𝑖,𝑡+𝛽𝑇𝐴 𝑖,𝑡+𝛽𝐿𝑖,𝑡+𝛽𝐶𝑉𝑖,𝑡+\n𝜀ì,𝑡          (1) \n𝑅𝑂𝐴 𝑖,𝑡=𝛽0+𝛽1𝑆𝑡𝑖𝑐𝑘𝑦 _2𝑖,𝑡+𝛽𝐹𝑀 𝑖,𝑡+𝛽𝐸𝑁𝐷 𝑖,𝑡+𝛽𝐶𝐹𝑖,𝑡+𝛽𝑇𝐴 𝑖,𝑡+𝛽𝐿𝑖,𝑡+𝛽𝐶𝑉𝑖,𝑡+\n𝜀ì,𝑡          (2) \n𝑅𝑂𝐼 𝑖,𝑡=𝛽0+𝛽1𝑆𝑡𝑖𝑐𝑘𝑦 _1𝑖,𝑡+𝛽𝐹𝑀 𝑖,𝑡+𝛽𝐸𝑁𝐷 𝑖,𝑡+𝛽𝐶𝐹𝑖,𝑡+𝛽𝑇𝐴 𝑖,𝑡+𝛽𝐿𝑖,𝑡+𝛽𝐶𝑉𝑖,𝑡+\n𝜀ì,𝑡          (3) \n𝑅𝑂𝐼 𝑖,𝑡=𝛽0+𝛽1𝑆𝑡𝑖𝑐𝑘𝑦 _2𝑖,𝑡+𝛽𝐹𝑀 𝑖,𝑡+𝛽𝐸𝑁𝐷 𝑖,𝑡+𝛽𝐶𝐹𝑖,𝑡+𝛽𝑇𝐴 𝑖,𝑡+𝛽𝐿𝑖,𝑡+𝛽𝐶𝑉𝑖,𝑡+\n𝜀ì,𝑡          (4) \n \n4.-Resultados  \nLa regresión con datos de panel ha sido estimada en base al estimador entre, en lugar \nde  las regresiones con efectos fijos o aleatorios, siguiendo la recomendación de \nWooldridge, (2002)  es seguida basándose en la. Este tipo de estimación es útil cuando en \nalgún periodo de tiempo que se especifica no es observada alguna variable, como sucede \ncon la variable de los co stes pegajosos, ya que su forma de estimación conlleva en ciertas \nocasiones a perder información en algunos años. En este sentido, la beta se identifica con \nla variación entre individuos y no variaciones en el tiempo para un mismo individuo.  \nLos resultado s de aplicar las ecuaciones (1) y (2) se muestran en la Tabla 4. En el \nmodelo (1) se aproxima la rentabilidad empresarial mediante el ROA, mientras que en el \nmodelo (2) se aproxima por el ROI. Ambos modelos presentan un alto porcentaje de la \nvariable depen diente explicada, con un R2 del 97,36% y 97,37% respectivamente.  \n  \n \n \n \n \n \n \n    \n41  Tabla 4. -Resultados de la regresión (Variable dependiente ROA)  \n Ecuación (1)  Ecuación (2)  \nVariable  Coeficiente  \n(Error estándar)  P-valor  Coeficiente  \n(Error estándar)  P-valor  \nSticky_1  -6,8145  \n(1,5207)  0,0000    \nSticky_2    -0,0268  \n(0,01897  0,1580  \nFM -0,006  \n(0,001)  0,0000  -0,0006  \n(0,0001)  0,0000  \nEND  -0,3306  \n(0,0071)  0,0000  -0,3307  \n(0,0072)  0,0000  \nCF 0,0054  \n(0,0006)  0,0000  0,0056  \n(0,0006)  0,0000  \nTA -0,0002  \n(0,0003)  0,0000  -0,0002  \n(0,0004)  0,0000  \nL 0,0001  \n(0,0001)  0,5880  0,0001  \n(0,0002)  0,5876  \nCV -0,0133  \n(0,1415)  0,9250  -0,1125  \n(0,1483)  0,4280  \nConstante  20,9238  \n(0,3214)  0,0000  20,5925  \n(0,3174)  0,0000  \nF-Statistic  30200,98   30056,04   \nR2 0,9736   0,9737   \n \nEn cuanto los resultados de los coeficientes se observa un efecto significativo y nega-\ntivo de la variable Sticky 1 (Costes pegajosos Weiss) , por lo que una relación negativa entre \ndicha variable y la rentabilidad empresarial. Dado que esta variable indica la presencia de \ncostes pegajosos en caso de obtenerse valores negativos, un resultado negativo de la varia-\nble muestra que la presencia de c ostes pegajosos influye de forma positiva en el resultado \nempresarial.  \nPor su parte, la variable FM presenta un valor negativo y estadísticamente significa-\ntivo, lo cual parece indicar que a mayor nivel de fondo de maniobra que presente la empresa    \n42  conlleva  un menor beneficio empresarial. El nivel de endeudamiento, recogido por la va-\nriable END, también muestra un signo negativo y resulta ser estadísticamente significativo, \nde forma que, como cabría esperar, niveles altos de endeudamiento tienen un impacto ne-\ngativo sobre en el beneficio empresarial medido a través del ROA.  \nPor otro lado, el coeficiente correspondiente al flujo de caja (CF) indica una relación \npositiva y significativa con el ROA empresarial. Es decir, que cuanto mayor sea el nivel de \nflujo de caja generado por la empresa, mayor beneficio empresarial tendrá la empresa. En \nrelación al tamaño de la empresa (TA), aproximado por el total de activo, el signo de a \nestimación es negativo y estadísticamente significativo, por lo que parece indicar que, para \neste conjunto de empresas agrarias, que la empresa sea más grande no influye positivamente \nsobre el beneficio empresarial, considerando como aproximación al tamaño de la empresa \nel total de activos de la misma  \nFinalmente, del conjunto de variables ut ilizadas para explicar la rentabilidad de la em-\npresa, sólo dos resultan ser estadísticamente no significativas, la liquidez de la empresa y \nel crecimiento de la empresa, aproximado por el crecimiento de las ventas. De manera que, \nno es posible afirmar que exista una relación en ningún sentido entre los niveles de liquidez \ny crecimiento empresarial y el ROA.  \nA su vez, los resultados de la ecuación 2 arrojan un resultado similar para el conjunto \nde variables anteriormente mencionadas, si bien la variable que  muestra la aproximación \nde los costes pegajosos, Sticky_2  (costes pegajosos Homburg y Nasev)  muestra un signo \nnegativo, aunque estadísticamente no significativo, por lo que el resultado no es conclu-\nyente.  \nLa tabla 5 muestra los resultados de las regresion es de las ecuaciones (3) y (4), es \ndecir, la explicación de la rentabilidad empresarial medida mediante el ROI. Nuevamente, \nambos modelos presentan un porcentaje de ajuste medido por el R2 bastante alto, del \n96,98% y 96,97% respectivamente, siendo similares los resultados obtenidos al modelo 1.  \n \n \n \n \n \n \n    \n43  Tabla 5. -Resultados de la regresión (Variable dependiente ROI)  \n Ecuación (3)  Ecuación (4)  \nVariable  Coeficiente  \n(Error estándar ) P-valor  Coeficiente  \n(Error estándar)  P-valor  \nSticky_1  -6,7687  \n(1,6825)  0,000\n0   \nSticky_2    -0,0264  \n(0,0209)  0,2080  \nFM -0,0001  \n(0,0001)  0,000\n0 -0,0001  \n(0,0001)  0,000  \nEND  -0,3312  \n(0,0007)  0,000\n0 -0,3312  \n(0,0007)  0,000  \nCF 0,0058  \n(0,0007)  0,000\n0 0,0060  \n(0,0007)  0,0000  \nTA -0,0002  \n(0,0001)  0,000\n0 -0,0002  \n(0,0004)  0,0000  \nL 0,0001  \n(0,0001)  0,642\n0 0,0001  \n(0,0002)  0,6300  \nCV 0,0253  \n(0,1566)  0,871\n0 -0,0734  \n(0,1568)  0,6400  \nConstante  19,8269  \n(0,3556)  0,000\n0 19,5003  \n(0,3510)  0,0000  \nF-Statistic  24756,15   24659,78   \nR2 0,9698   0,9697   \n \nDe hecho, el resultado correspondiente al coeficiente de los costes pegajosos, Sticky_1 \n(Costes pegajosos Weiss) , muestra nuevamente un coeficiente estadísticamente significa-\ntivo y negativo, reflejando una influencia positiva de los costes pegajosos sobre el beneficio \nempresarial (ROI). Por su parte, el fondo de maniobra (FM) y el nivel de endeudamiento \n(END) presen tan unos coeficientes negativos y estadísticamente significativos, por lo que \nsu efecto sobre el beneficio empresarial es negativo. Si bien, el flujo de caja (CF) presenta \nun efecto estadísticamente significativo y positivo, siendo el efecto de mayores niv eles de \nflujo de caja positivo sobre el beneficio empresarial. Nuevamente, el tamaño empresarial    \n44  (TA) presenta un impacto negativo y significativo sobre el beneficio empresarial (ROI). \nPor último, al igual que pasaba en el modelo 1, las variables relativas  al nivel de liquidez \n(LI) y el crecimiento de la empresa (CV) resultan ser estadísticamente no significativas.  \nLa ecuación (4), que muestra la alternativa de la medición de los costes pegajosos, \npresentan un coeficiente negativo para los mismos, pero est adísticamente no significativo, \npor tanto, no se puede afirmar que influyan en el resultado. El resto de las variables anali-\nzadas presentan el mismo signo y significatividad que el modelo de la ecuación (3), con \nunas diferencias mínimas en sus coeficientes .  \n \n5.-Discusión  \nLos resultados obtenidos muestran una alta bondad del ajuste (R2) en las cuatro espe-\ncificaciones estimadas, incluso más elevadas que otros trabajos que abordan la explicación \ndel beneficio empresarial o rentabilidad económica a partir de los costes pegajosos \n(Alarussi e Alhaderi, 2018; Thi e Huong, 2018; Warganegara e Tamara, 2014) .  \nLos coeficientes obtenidos en las dos aproximaciones  de los costes pegajosos mues-\ntran un signo negativo, por lo que parece indicar que las empresas que presentan mayores \ncostes pegajosos obtienen mejor beneficio empresarial, aproximado éste tanto por el ROA \ncomo por el ROI. No obstante, la aproximación del cálculo de los costes pegajosos llevada \na cabo siguiendo a Homburg & Nasev (2008) , si bien muestra el signo esperado, no resulta \nser estadísticame nte significativa. Una posible explicación puede residir en su forma de \ncálculo, ya que supone que muchas empresas obtengan un valor igual a cero para el caso \nen que los costes pegajosos no existan.  \nUna explicación para el resultado de la influencia de lo s costes pegajosos se encuentra \nen el posible efecto del denominado apalancamiento operativo, y que confirme que a mayor \napalancamiento operativo en las empresas mayor beneficio obtendrán con el incremento de \nsus ventas. Además, también muestra como aquell as empresas en las que los ajustes por \ncostes son menores cuando se reducen las ventas en comparación al ajuste cuando se incre-\nmentan, explica la rentabilidad empresarial. De hecho, los resultados se encuentran en con-\nsonancia con los trabajos previos, si b ien los coeficientes difieren (Alarussi e Alhaderi, \n2018; Thi e Huong, 2018; Warganegara e Tamara, 2014) . Una posible explicación podría \nresidir tanto en el periodo de tiempo analizado, como en la muestra de empresas y el sector \nanalizado, además de la localización geográfica de las empresas. También este resultado \nconfirm a la hipótesis inicial (H1) que mostraba como los costes pegajosos influían de forma    \n45  positiva en el beneficio empresarial.  \nCon respecto al capital circulante, fondo de maniobra o working capital , se muestra \nun efecto negativo en todas las regresiones llev adas a cabo, aceptando la hipótesis planteada \n(H2). Este resultado se sitúa en consonancia con diversos trabajos, como por ejemplo para \nempresas del sector del queso (Fernández -López, Rodeiro -Pazos e Rey -Ares, 2020) , así \ncomo empresas de otros sectores (Rezaei e Pourali, 2015) . Una de las principales explica-\nciones, puede residir en que el nivel de  existencias que las empresas agrarias suelen recoger \nen sus balances sean altos, lo que condiciona el efecto sobre la rentabilidad por tener un \nvalor de inversiones o de activos superiores al de otras empresas. Por el contrario, otros \ntrabajos (Mathuva, 2010; Vural, Sökmen e Ç etenak, 2012)  presentan resultados contrarios \na los obtenidos, si bien tanto el sector analizado, el país de origen o el periodo de tiempo \ndifieren, pudiendo situarse como factores explicativos de dichas diferencias. Finalmente \notros trabajos que presen tan una resultado ambiguo sobre la relación del fondo de maniobra \ny la rentabilidad (Javid, 2014; López Pérez et al. , 2018) , si bien esto puede deberse a que \nen dich os estudios se analiza de forma más profunda el fondo de maniob ra, considerando \nlos periodos de pagos y cobros o el nivel de inventario por separado, entre otros factores.  \n \nEl nivel de deuda, muestra un efecto negativo y relevante sobre la rentabilidad empre-\nsarial, lo cual confirma la hipótesis 3, resultado que se en cuentra en consonancia con el \nconjunto de la literatura previa  (Alarussi e Alhaderi, 2018; Ali, Ormal e Ahmad, 2018; \nTariq Bhutta e Hasan, 2013) . Este resultado muestra que empresas que tienen altos niveles \nde end eudamiento presentan menor rentabilidad, dado la mayor generación de costes finan-\ncieros asociados a dicha deuda en comparación a empresas con menores niveles. En el caso \nde las empresas del sector agrario presentan un nivel de activos que necesariamente pr eci-\nsan de altos niveles de endeudamiento, que inevitablemente les provocan pérdidas de ren-\ntabilidad, lo cual podría explicar el fuerte componente que tiene el grado de endeudamiento \nsobre la rentabilidad es este caso. Este resultado está en consonancia con  el análisis del \nempresas del sector oleícola español (López Pérez et al. , 2018) .  \nLos resultados del coeficiente asociado al Cash Flow muestran un efecto positivo con \nrespecto a la rentabilidad empresarial, es decir a mayor nivel de Cash Flow mayor rentabi-\nlidad o beneficio empresarial. Este resultado permite corroborar la hipótesis  4 planteada, lo \ncual muestra como las empresas agrarias que logran obtener unos altos niveles de Cash \nFlow consiguen generar mayores niveles de beneficios. Por tanto, el Cash Flow se sitúa con    \n46  indicador de un futuro éxito empresarial, al menos, en término s de beneficio. Estos resul-\ntados se sitúan en línea con la literatura previa que obtiene una relación significativa entre \nambas variables (Ali, Ormal e Ahmad, 2018; Dufour, Luu e Teller, 2018; Kamran, Zhao e \nAmbreen, 2017)  para empresas extranjeras, pero también para las pequeñas y medianas \nempresas españolas en el sector de la agr oalimentación (Grau e Reig, 2020) . \nEl efecto del tamaño sobre el beneficio mue stra un ligero efecto negativo, es decir, \nque a mayor tamaño de las empresas agrarias menor beneficio o rentabilidad, lo que hace \nrechazar la hipótesis inicial (H5) planteada que esperaba un efecto positivo. Estos resulta-\ndos se sitúan en una dirección opue sta a la literatura (Ali, Ormal e Ahmad, 2018; Malik, \n2011; Öner Kaya, 2015; Sivathaasan et al. , 2013; Tariq Bhutta e Has an, 2013) . Una posible \nexplicación para este resultado reside en que a mayor tamaño, aproximado por el número \nde activos de la empresa, las empresas tienen que realizar un mayor esfuerzo para obtener \nla misma rentabilidad en proporción a otras empresas con un total  de activo menor. Las \ngrandes empresas tendrán mayor volumen de existencias, que pueden no tener la misma \nrentabilidad en comparación con las pequeñas empresas. En cualquier caso, el efecto pro-\nducido por el tamaño es cercano a cero, lo que muestra que su i nfluencia es relativamente \npequeña en comparación con el resto de las variables analizadas.  \nPor su parte, la ratio de liquidez muestra un efecto positivo, aunque ligeramente cer-\ncano a cero, no resultando ser estadísticamente significativo. Lo cual indica que las empre-\nsas analizadas que presentan una ratio de liquidez más alto presentan mayores ni veles de \nrentabilidad en comparación con aquellas empresas que presentan menores ratios de liqui-\ndez. La literatura en ese sentido no presenta un resultado claro hacía un efecto u otro. Exis-\nten estudios que muestran efectos positivos sobre la rentabilidad (Alarussi e Alhade ri, 2018; \nOlweny e Mamba, 2011; Pratheepan, 2014)  o efectos negativos (Ali, Ormal e Ahmad, \n2018) , indicando que un mayor nivel de liquidez permitirá hacer frente a los futuros pagos \no inversiones que suponga el de sarrollo de las empresas y provoquen incrementos de ren-\ntabilidad sin tener que recurrir a recursos ajenos y/o aumentar el nivel de endeudamiento \nde la empresa.  \nFinalmente, el crecimiento de la empresa presenta un signo negativo, el cual resulta \nser estadí sticamente no significativo, por lo que no podemos concluir su influencia sobre \nel beneficio empresarial. Los resultados de la literatura tampoco son concluyentes respecto \na esta variable, obteniendo una influencia positiva en algunos estudios (Ali, Ormal e \nAhmad, 2018; Fuertes -Callén e Cuellar -Fernández, 2019; Munyambonera, 2013; Öner    \n47  Kaya, 2015) , mientras q ue en otros la influencia es negativa (Sivathaasan et al. , 2013; T ariq \nBhutta e Hasan, 2013) .  \n \n6.-Conclusiones  \nEn este trabajo se ha abordado el análisis de la posible influencia de los costes pega-\njosos en el beneficio empresarial, medido este a partir de dos estimadores el ROA y el ROI, \npara un conjunto de empresas agrícolas españolas en el periodo de tiempo 2006 -2018. El \nperiodo de estudio analizado ha permitido construir un panel de datos que abarca los años \n2006 -2018 para un total de 3.852 empresas con datos disponibles en ese periodo.  \nEn concreto, se ha tratado de analizar si influye en la rentabilidad empresarial la asi-\nmetría en el comportamiento de los costes pegajosos, es decir que la variación en los mis-\nmos difiere según se produzcan incrementos o reducciones en las ventas. Además, también \nse ha estudiado el impacto de un conjunto de variables sobre la rentabilidad empresarial, \nbasándonos en la revisión de la literatura.  \nLos resultados muestran un efecto negativo de la variable Sticky (costes pegajosos \nWeiss) , lo cual muestra a que mayor nivel de costes pegaj osos el resultado será mayor, \nmotivado fundamentalmente por el posible efecto apalancamiento operativo que pudieran \ntener los costes pegajosos sobre el resultado empresarial. Esto muestra la capacidad que \ntienen los gerentes sobre la gestión de los costes y cómo estos pueden influir en los resul-\ntados empresariales. Además, en el diseño o gestión de la estructura de los costes, se debería \ntener en consideración la posible volatilidad de las ventas, las cuales influirán en los posi-\nbles ajustes en costes que t enga que llevar a cabo los gerentes. Esto muestra la importancia \nde la reacción de los gerentes en cuanto la gestión de costes ante variaciones de las ventas, \nlo cual se ve reflejado en el resultado empresarial.  \nCon respecto al resto de variables analizad as para explicar el resultado empresarial se \nobserva que no todas influyen en la misma forma e importancia. En concreto, la única va-\nriable que muestra una influencia positiva es el Cash Flow, lo cual muestra que las empresas \nagrarias que presentan mayores niveles de Cash Flow pueden obtener una mayor rentabili-\ndad. Por su parte, el resto de las variables, el Fondo de Maniobra, el nivel de endeudamiento \ny el tamaño de la empresa (total de activos) influyen de forma negativa en el resultado. \nFinalmente, el cre cimiento de la empresa y el nivel de liquidez no resultan ser estadística-\nmente significativas.  \nEn este sentido, el trabajo presenta varias aportaciones a la literatura previa. En primer    \n48  lugar, se realiza un análisis de los costes pegajosos en relación con  el beneficio empresarial \npara empresas agrarias, lo cual hasta nuestro conocimiento no ha sido abordado hasta la \nactualidad. Además, el análisis ha sido basado en un periodo suficientemente largo para \nobtener una mayor robustez de los resultados, evitando  el ruido y selección de empresas \nque entren y salgan del mercado. Finalmente, se han incorporado variables que tradicional-\nmente han sido abordadas en trabajos previos y que permiten contribuir a su discusión en \nla literatura sobre el efecto que tienen sob re la rentabilidad.  \n \n7.-Referencias  \nABARBANELL, J. S.; BUSHEE, B. J. Fundamental Analysis, Future Earnings, and \nStock Prices. Journal of Accounting Research, v. 35, n. 1, p. 1, 1997.  \nALARUSSI, A. S.; ALHADERI, S. M. Factors affecting profitability in Malaysia. \nJournal of Economic Studies, 2018.  \nALI, U.; ORMAL, L.; AHMAD, F. Impact of Free Cash Flow on Profitability of the \nFirms in Automobile Sector of Germany. Journal of Economic Scie nces, v. 1, n. 1, p. 57 –\n67, 2018.  \nANDERSON, M. et al.  Cost behavior and fundamental analysis of SG&A costs. \nJournal of Accounting, Auditing and Finance, v. 22, n. 1, p. 1 –28, 2007.  \nANDERSON, M. C.; BANKER, R. D.; JANAKIRAMAN, S. N. Are selling, general, \nand administrative costs “sticky”? Journal of Accounting Research, v. 41, n. 1, p. 47 –63, \n2003.  \nBALAKRISHNAN, R.; GRUCA, T. S. Cost stickiness and core competency: A note. \nContemporary Accounting Research, v. 25, n. 4, p. 993 –1006, 2008.  \nBANKER, R. D. et al. The moderating effect of prior sales changes on asymmetric \ncost behavior. Journal of Management Accounting Research, v. 26, n. 2, p. 221 –242, 2014.  \nBANKER, R. D.; CHEN, L. Predicting earnings using a model based on cost \nvariability and cost stickines sAccounting Review, 2006.  \nBAÑOS -CABALLERO, S.; GARCÍA -TERUEL, P. J.; MARTÍNEZ -SOLANO, P. \nWorking capital management, corporate performance, and financial constraints. Journal of \nBusiness Research, v. 67, n. 3, p. 332 –338, 2014.  \nBURJA, C. Factors Influenc ing The Companies‘ Profitability. Annales Universitatis \nApulensis Series Oeconomica, v. 2, n. 13, p. 215 –224, 2011.  \nCHEN, C. X.; LU, H.; SOUGIANNIS, T. The Agency Problem, Corporate    \n49  Governance, and the Asymmetrical Behavior of Selling, General, and Administrative \nCosts. Contemporary Accounting Research, v. 29, n. 1, p. 252 –282, 2012.  \nCHENG, S.; JIANG, W.; ZENG, Y. Does Access to Capital Affect Cost Stickiness? \nEvidence from China. As ia-Pacific journal of accounting and economics, v. 25, n. 0, p. \n177–198, 2018.  \nD, I. M.; OKELUE, D. Impact of Firm ’ s Input Costs on Firm Profitability : \nEvaluation of the Nigerian Brewery Industry . v. 3, n. 6, p. 78 –89, 2012.  \nDOAN, T. T. T. Profitabil ity of real estate firms: Evidence using GMM estimation. \nManagement Science Letters, v. 10, n. 2, p. 327 –332, 2020.  \nDUFOUR, D.; LUU, P.; TELLER, P. The influence of cash flow on the speed of \nadjustment to the optimal capital structure. Research in Interna tional Business and Finance, \nv. 45, n. June 2017, p. 62 –71, 2018.  \nFERNÁNDEZ -LÓPEZ, S.; RODEIRO -PAZOS, D.; REY -ARES, L. Effects of \nworking capital management on firms’ profitability: evidence from cheese -producing \ncompanies. Agribusiness, v. 36, n. 4, p. 7 70–791, 2020.  \nFUERTES -CALLÉN, Y.; CUELLAR -FERNÁNDEZ, B. Inter -relationship between \nfirm growth and profitability in a context of economic crisis. Journal of Business \nEconomics and Management, v. 20, n. 1, p. 86 –106, 2019.  \nGRAU, A.; REIG, A. Operating lev erage and profitability of SMEs: agri -food \nindustry in Europe. Small Business Economics, n. 2000, 2020.  \nHAMID, M. A.; ABDULLAH, A.; KAMARUZZAMAN, N. A. Capital Structure and \nProfitability in Family and Non -Family Firms: Malaysian Evidence. Procedia Econom ics \nand Finance, v. 31, n. 15, p. 44 –55, 2015.  \nHOMBURG, C.; NASEV, J. How Timely are Earnings when Costs are Sticky? \nImplications for the Link between Conditional Conservatism and Cost StickinessEuropean \nAccounting Association Conference. Anais...2008  \nJANG, S. C. (SHAWN); PARK, K. Inter -relationship between firm growth and \nprofitability. International Journal of Hospitality Management, v. 30, n. 4, p. 1027 –1035, \n2011.  \nJAVID, S. Effect of Working Capital Management on SME’s Performance in \nPaskistan. Europe an Journal of Business and Management, v. 6, n. 12, p. 206 –221, 2014.  \nK. CHALMERS, D.; SENSINI, L.; SHAN, A. Working Capital Management (WCM) \nand Performance of SMEs: Evidence from India. International Journal of Business and    \n50  Social Science, v. 11, n. 7, 2020.  \nKAMRAN, M. R.; ZHAO, Z.; AMBREEN, S. Free Cash Flow Impact on Firm’s \nProfitability: An Empirical Indication of Firms listed in KSE, Pakistan. European Online \nJournal of Natural and Social Sciences, v. 6, n. 1, p. 146 –157, 2017.  \nKONTESA, M.; BRAHMAN A, R. K. Cost Stickiness Effect on Firm’S Performance: \nInsights From Malaysia. Asia -Pacific Management Accounting Journal (APMAJ), v. 13, n. \n1, p. 1 –19, 2018.  \nLEV, B.; THIAGARAJAN, S. R. Fundamental Information Analysis Author ( s ): \nBaruch Lev and S . Ra mu Thiagarajan Published by : Wiley on behalf of Accounting \nResearch Center , Booth School of Business , University of Chicago Stable URL : \nhttp://www.jstor.org/stable/2491270 Accessed : Journal of Accounting Research, v. 31, n. \n2, p. 190 –215, 1993.  \nLÓPEZ  PÉREZ, A. et al.  Análisis en la relación entre el fondo de maniobra y la \nrentabilidad: caso del sector oleícola español. Revista Nacional de Administración, v. 9, n. \n1, p. 7 –25, 2018.  \nMALIK, H. Determinants of Insurance Companies Profitability : an Analy sis of \nInsurance Sector of Pakistan. Academic Research International, v. 1, n. 3, p. 315 –321, \n2011.  \nMATHUVA, D. M. The influence of working capital management components on \ncorporate profitability: A survey on Kenyan listed firmsResearch Journal of Busine ss \nManagement, 2010.  \nMUNYAMBONERA, E. F. Determinants of Commercial Bank Profitability in Sub -\nSaharan Africa. International Journal of Economics and Finance, v. 5, n. 9, p. 134 –147, \n2013.  \nOLWENY, T.; MAMBA, T. Effects of Banking Sectoral Factors on the Profitability \nof Commer cial Banks in Kenya. Economics and Finance Review, v. 1, n. 5, p. 1 –30, 2011.  \nÖNER KAYA, E. The Effects of Firm -Specific Factors on the Profitability of Non -\nLife Insurance Companies in Turkey. International Journal of Financial Studies, v. 3, n. 4, \np. 510 –529, 2015.  \nPONSIAN, N. The Effect of Working Capital Management on Profitability. \nInternational Journal of Economics, Finance and Management Sciences, v. 2, n. 6, p. 347, \n2014.  \nPRATHEEPAN, T. A Panel Data Analysis of Profitability Determinants: Empirica l    \n51  Results from Sri Lankan Manufacturing Companies. v. II, n. 12, p. 1 –9, 2014.  \nPUTRA RITONGA, M.; ERMAL, E.; HASIBUAN, Z. Factor Influencing of \nProfitability: a Case of Textile and Garment Companies Listed in Indonesia Stock \nExchange. Jurnal.Pancabudi.Ac. Id, p. 53 –62, 2020.  \nREZAEI, M.; POURALI, M. R. The relationship between working capital \nmanagement components and profitability: Evidence from Iran. European Online Journal \nof Natural and Social Sciences, v. 4, n. 1, p. 342 –351, 2015.  \nSIVATHAASAN, N. et al. Factors determining Profitability: A Study of Selected \nManufacturing Companies listed on Colombo Stock Exchange in Sri Lanka. European \nJournal of Business and Management, v. 5, n. 27, p. 99 –108, 2013.  \nTARIQ BHUTTA, N.; HASAN, A. Impact of Firm Specific Factors on Profitability \nof Firms in Food Sector. Open Journal of Accounting, v. 2, n. 2, p. 19 –25, 2013.  \nTHI, D.; HUONG, H. Impacts of cost stickiness on profitability: the case of listed \ncompanies in V ietnam. v. 111, n. 111, 2018.  \nVENIERIS, G.; NAOUM, V. C.; VLISMAS, O. Organisation capital and sticky \nbehaviour of selling, general and administrative expenses. Management Accounting \nResearch, v. 26, p. 54 –82, 2015.  \nVURAL, G.; SÖKMEN, A. G.; ÇETENAK, E. H. Affects of working capital \nmanagement on firm’s performance: Evidence from Turkey. International Journal of \nEconomics and Financial Issues, v. 2, n. 4, p. 488 –495, 2012.  \nWARGANEGARA, D. L.; TAMARA, D. The Impacts of Cost Stickiness on the \nProfitability  of Indonesian Firms. International Journal of Social, Behavioral, Educational, \nEconomic, Business and Industrial Engineering, v. 8, n. 11, p. 3606 –3609, 2014.  \nWEISS, D. Cost behavior and analysts’ earnings forecasts. Accounting Review, v. 85, \nn. 4, p. 14 41–1471, 2010.  \nWOOLDRIDGE, J. M. Chapter 14, Advanced Panel Data Methods. Introductory \nEconometrics, a modern approach, p. 441 –460, 2002.  \n \n \n \n    \n52   \n5 SEGUNDO ARTÍCULO  \n \n \nDª Albina Sanz Pascua , directora  de la revista ITEA - Información Técnica Eco-\nnómica Agraria , hace constar que D./Dª  A. Sabino Mirón -Sanguino es coautor del artículo \ncientífico titulado “¿Influye el tipo de empresa en los costes pegajosos? Una valoración \nen las empresas agrarias españolas”  siendo aceptado el 18 de abril de 2022  para su pu-\nblicación en la revista ITEA, Referencia 91773 , de la sección de Economía y cuyos autores \nson A. Sabino Mirón -Sanguino, Eva Crespo -Cebada y Carlos Díaz -Caro.  \n  \nY, para que así conste, a petición del interesado, emito el presente documento en \nZaragoza, a 18 de abril de 2022.  \n \n  \n  \n  \n  \n   \n  \nAlbina Sanz Pascua  \nDirectora de ITEA  \n   \n53    \n \n¿Influye el tipo de empresa en los costes pegajosos? Una valoración en las empresas \nagrarias españolas  \nÁngel  Sabino  Mirón -Sanguino  \nMSC  in Business  and Economics  \nInstitución:  Departamento  de Economía  Financiera  y Contabilidad.  Facultad  de \nEmpresa,   Finanzas  y Turismo,  \nUniversidad  de Extremadura,  \nDirección: Avda. de la Universidad, 10071 Cáce-\nres, España  E-mail: asmiron@unex.es  \n \nEva Crespo -Cebada  \nPhD In Economics  \nInstitución:  Departamento  de Economía.  Escuela  de Ingenieras  Agrarias,  Uni-\nversidad  de Extremadura,  \nDirección: Ctra. De Cáceres, s/n, Bada-\njoz España  E-mail: ecreceb@unex.es  \n \nCarlos  Díaz -Caro  (Autor  para  correspondencia)  \nPhD In Economics  \nInstitución:  Departamento  de Economía  Financiera  y Contabilidad.  Facultad  de \nEmpresa,    Finanzas  y Turismo,  \nUniversidad  de Extremadura,  \nDirección: Avda. de la Universidad, 10071 Cáce-\nres, España  E-mail: carlosdc@unex.es  \n \n \n \n \n \n    \n54  Resumen  \nTradicionalmente el análisis de los costes empresariales consideraba que la variación \nen los costes ante cambios en el volumen de actividad era pro porcional a dicha variación. \nSin embargo, estudios recientes ponen de manifiesto que este supuesto no se cumple, dando \nlugar al denominado efecto de costes pegajosos, el cual se define como la situación en la que \nlos costes no varían en la misma proporción  cuando disminuye el volumen de actividad, sino \nque lo hacen en una menor proporción. El objetivo de este trabajo es analizar el comporta-\nmiento de los costes en la empresa agraria española y estudiar si la forma jurídica de la \nempresa puede afectar a la ex istencia de costes pegajosos. Para ello, se ha realizado un aná-\nlisis empírico a partir de una muestra de 3.859 empresas , para un periodo de tiempo que \nabarca desde 2006 hasta 2019. Los resultados obtenidos sugieren que las sociedades coope-\nrativas y las soc iedades anónimas tienen una mayor tendencia a generar comportamiento de \ncostes pegajosos en comparación con las sociedades limitadas.   \nPalabras claves:  tipo de empresa, asimetría en coste, comportamiento en costes, \ncostes pegajosos.   \nTitle: Does the type of company influence sticky costs? An assessment of Span-\nish agricultural companies  \nAbstract  \nIn the study of business costs, it is assumed that costs are proportional to changes in \nthe volume of activity. However, empirical evidence shows that this ass umption is not ful-\nfilled, giving rise to the so -called sticky cost effect, which is defined as the situation in which \ncosts do not vary in the same proportion when the volume of activity decreases. The objec-\ntive of this paper is to analyze the behavior of costs in the agricultural company and to study \nif the type of company affects sticky costs. The company sample consists of a set of 3.859 \ncompanies  for a period of time ranging from 2006 to 2019. The results obtained suggest that \ncooperative companies and anonymous society companies have a higher performance in \nterms of sticky costs compared to limited society.  \nKeywords: type of firm, behavior cost, asymmetric cost, sticky cost.     \n55  Introducción  \nEn el ámbito contable se asume una relación fundamental entre los costes y el volu-\nmen de actividad, considerándose un comportamiento simétrico en la variación de los costes \nante incrementos o reducciones de las ventas. Esta hipótesis, considera que la magnitud de \nla variación en los costes sólo depende de los cambios pro ducidos en el volumen de activi-\ndad, independientemente de la dirección en la que estos últimos evolucionen. En este marco, \nAnderson , Banker, & Janakiraman  et al.  (2003 ) ponen en entredicho la anterior afirmación, \naportando evidencia empírica del fenómeno conocido como “sticky cost”, para los costes de \nventas, generales y administrativos (VGA). De forma específica, estos autores muestran, \npara los costes anteriormente me ncionados, como el incremento que dichos costes experi-\nmentan como consecuencia de un aumento en el volumen de actividad, es mayor que el \nproducido por una reducción en el volumen de actividad (con el mismo cambio porcentual \ndel volumen de actividad). De mo do que, el conocimiento y entendimiento del comporta-\nmiento de los costes de las empresas puede considerarse como un elemento esencial en la \ncontabilidad de costes y de gestión.   \nEn este marco, la existencia de costes pegajosos ( sticky cost)  es consistente con el \nmodelo alternativo de comportamiento de costes, en el cual los gestores deliberadamente \najustan los recursos en función de los cambios en el volumen de producción. Este modelo, \npermite distinguir costes que se mueven de forma automática con respecto  a los cambios en \nel volumen de producción y aquellos costes que son determinados por las acciones que llevan \na cabo los gestores. Así, los gestores llevan a cabo determinados ajustes en los costes para \ntratar de ajustarse a la demanda y las variaciones de l volumen de producción, sin embargo, \ndichos ajustes pueden no ser lo suficientemente ágiles para adaptarse de forma adecuada a \nlos cambios de la demanda. En ese sentido, la desigualdad en el comportamiento de costes \npuede provocar una capacidad excesiva o  insuficiente, pero no necesariamente provocan la \nincurrencia de costes pegajosos, sino que estos ocurren porque las acciones son más pronun-\nciadas al disminuir o restringir el proceso de ajuste a la baja en comparación con los ajustes \nal alza. Es decir, lo s gerentes muestran una tendencia a realizar aumentos/reducciones ma-\nyores/menores de los costes ante un crecimiento/reducción del volumen de producción.   \nEntre los ajustes en costes que las empresas realizan para reducir los recursos ligados    \n56  a la actividad  son, entre otros, los costes de indemnización por cese cuando los empleados \nson despedidos y/o costes de búsqueda cuando se contratan a nuevos empleados. En este \nsentido los gerentes tratarán de aumentar los recursos para ajustarse a la demanda creciente.  \nSin embargo, cuando la demanda cae, ciertos recursos no se utilizarán en la producción, por \nlo que a menos que los gerentes tomen la decisión de reducirlos de forma drástica, la empresa \nseguirá incurriendo en los costes asociados a los mismos. Así, ante l a caída de la demanda, \nlos gerentes pueden optar por esperar y no ajustar costes a expensas de que el volumen de \nactividad vuelva a recuperarse, lo que conlleva una retención de costes que da lugar a los \ncostes pegajosos. Otro efecto que también puede dese ncadenar costes pegajosos es el pro-\nducido por los costes de agencia, los cuales se definen como aquellos costes en los que in-\ncurre la empresa porque los gerentes tratan de maximizar su utilidad y no la de los accionistas \no la empresa.   \nPor todo ello, y dad o las repercusiones que pueden suponer para la empresa, el estu-\ndio de los costes pegajosos ha recibido gran atención en la literatura contable desde el trabajo \ninicial de Anderson et al. , (2003 ). Prueba de ello son los numerosos trabajos que abordan la \nexistencia de costes pegajosos en las empresas americanas ((Banker , Byzalov, & Chen,  et \nal., 2013) , australianas (Bugeja , Lu, & Shan et al. , 2015) , japonesas (He, Teruya, & Shimizu  \net al. , 201 10), europeas (Calleja  et al. , Steliaros, & Thomas , 2006) , en Arabia Saudí \n(Abdullah, 2020)  o para empresas chinas (Cheng  et al. , Jiang, & Zeng , 2018) . A su vez, otros \ntrabajos se centran en analizar un sector concreto, como por ejemplo el análisis del sector \nsanitario realizado por Balakrishnan & y Gruca (2008) . Para el caso de empresas españolas, \ndestacan los trabajos de  Marín Vinuesa  et al. , Werbin & Porporato  (2011) y Werbin  et al. , \nMarín Vinuesa & Porporato  (2012) , que abordan tanto para el conjunto de empresas espa-\nñolas como para el sector concreto del mueble y restauración el estudio de los costes pega-\njosos para el periodo 2005 -2007. Mientras que otros estudios abordan comparativas entre \npaíses (Banker et al. , 2013; Banker & y Byzalov, 2014; Prabowo et al. , 2018; Banker et al. , \n2013; Makni   Fourati et al., Chakroun Ghorbel, & Jarboui , 2020 ; Prabowo et al. , 2018 ). \nAsimismo, también existe una extensa literatura en el campo de investigación acerca \nde los determinantes de los costes pegajosos. En ese sentido, destacan diversos factores, \ncomo son la infl uencia de la intensidad tanto en los activos empresariales y en el número de \nempleados (Anderson et al. , 2003; Bugeja et al. , 2015; Venieris  et al. , 2015; Li & Zheng,    \n57  2017; Subramaniam & Watson, 2016; Subramaniam y Watson, 2016; Li y Zheng, 2017; \nSun, Ho, Gu, & Chen, et al. , 2019 ; Venieris, Naoum, & Vlismas, 2015 ). Por otro lado, a nivel \nmacro, destaca la influencia de la actividad macroeconómica, aproximada por la variación \ndel Producto Interior Bruto (PIB) en los costes pegajosos (Anderson et al. , 2003; Banker et \nal., 2010; Banker & y Byzalov, 2014; Venieris et al. , 2015; Banker, Byzalov, & Plehn -\nDujowich , 2010; Li & y Zheng, 2017; Sun et al. , 2019 ; Venieris et al. , 2015 ). Otro factor \nrelevante en el ámbito de la explica ción de los costes pegajosos, es el denominado problema \nde la agencia, que es aproximado a partir de los flujos de caja libre (Banker & Byzalov, \n2014; Chen  et al. , Lu, & Sougiannis , 2012; Habib & Hasan, 2019; Richardson, 2006; Banker \ny Byzalov, 2014; Habib y Hasan, 2019) . Finalmente, existe un tercer grupo de trabajos que \nparten del trabajo original propuesto por Weiss (2010) , en los que se obtiene el valor de los \ncostes pegajosos para cada una las empresas que analizan y que permite incorporar dicha \ninformación como variable explicativa de diversos componentes empresariales, como por \nejemplo el beneficio o el nivel de endeudamiento entre otros (Kim y Prather -Kinsey, 2010; \nBanker & y Byzalov, 2014; Ciftci  et al. , Mashruwala, & Weiss , 2016; Kim & Prather -\nKinsey, 2010; Sun et al. , 2019) .  \nFinalmente, otros trabajos abordan la problemática de los costes pegajosos centrán-\ndose en los costes de personal (Dierynck  et al. , Landsman & Renders , 2012; Prabowo  et al. , \nHooghiemstra & Van Veen -Dirks , 2018) , poniendo de manifiesto que los gerentes tratan de \ngestionar o ajustar los costes de personal en mayor medida que otros recursos de la empresa.   \nLa anterior revisión de la literatura pone de manifiesto, hasta donde alcanza nuestro \nconocimiento, que en ningún trabajo previo se aborda el efecto de los costes pegajosos apli-\ncado al sector agrario en España. Dada la importancia del sector agrario, por su p apel estra-\ntégico en la economía y la problemática concreta que concurre en dicho sector, en el presente \ntrabajo se plantea analizar el comportamiento de los costes de venta, generales    y adminis-\ntrativos (VGA) de una muestra de empresas agrarias españolas,  para un periodo de tiempo \ncomprendido entre el año 2006 y 2019, con la finalidad de detectar en qué medida el deno-\nminado efecto  “costes pegajosos” se produce en estas empresas. De forma secundaria, con-\nsideramos que la forma jurídica adoptada por la empres a puede condicionar la agilidad de \nlos gestores en la toma de decisiones. Por ello, se ha realizado un análisis del impacto del \ntipo de forma jurídica (Sociedad Anónima, Sociedad Limitada o Sociedad Cooperativa)    \n58  sobre los costes pegajosos. Para ello se ha utilizado una muestra de un total de 3.859  empre-\nsas obtenidas a partir de la base de datos de SABI (Iberian Balance Sheet Anaylsis System) . \nMaterial y métodos  \nHipótesis de investigación  \nH1: El incremento relativo en los costes dado un incremento de la vent a es mayor \nque la reducción relativa de los costes cuando las ventas decrecen.  \nLas hipótesis de la una a la cinco,    son las planteadas en el modelo inicial de \nAnderson et al. (2003)  y que, posteriormente, han sido aplicadas por numerosos autores \n(Chen et al. , 2012; Javid, 2014; Loy y Hartlieb, 2018; Han  et al. , Rezaee & Tuo , 2019 2020; \nHartl ieb et al. , Loy & Eierle , 2020 ; Javid, 2014; Loy & Hartlieb, 2018 ) para   testar si la \nvariación de los costes generales, cuando se produce un incremento de las ventas, es mayor \nque la reducción de los costes generales cuando se reducen las ventas como consecuencia de \nla gestión realizada para retener recursos en situaciones de reducción de las ventas.   \nH2: Los costes pegajosos son menos pronunciados cuando las ventas se reducen en \nel periodo anterior.  \nPor otra parte, se puede asumir que los cambios en l os ingresos son reflejo de cam-\nbios en las condiciones de mercado a corto o largo plazo de los productos o servicios que \nofrece la empresa. En este sentido, cuando se produce una caída de los ingresos, los gestores \npodrían decidir esperar a obtener informac ión adecuada para la toma de decisiones, de forma \nque este retraso temporal puede conllevar a que se produzcan costes pegajosos, ya que du-\nrante este lapso de tiempo los costes no se reducen a la espera de obtener más información. \nA su vez, también pueden o casionarse costes pegajosos porque el tiempo para ajustar los \ncostes sea más amplio como consecuencia de la dificultad de reducir recursos que son más \ncomplejos de eliminar.   \nH3: Los costes pegajosos son mayores cuando existen periodos de crecimiento eco-\nnómico.     \n59  Los gerentes con el objetivo de tomar decisiones óptimas tratan de obtener medidas \nde la actividad económica más amplias, para obtener una mayor información sobre las caídas \nde la demanda. Así, es más probable que la disminución de la demanda sea may or en un \nperiodo de contracción económica que en periodos de crecimiento económico, propiciando \nque los gerentes estén menos dispuestos a reducir los recursos en períodos de mayor creci-\nmiento económico. Además, entre otros recursos, la mano de obra será má s escasa en perio-\ndos de crecimiento económico generando mayores costes de reemplazar a los trabajadores \ndespedidos y, reforzando la rigidez en costes.   \nH4: El grado de costes pegajosos se incrementa con la intensidad de los activos de \nla empresa  \nLos ajuste s en costes serán más altos cuando los costes dependan en mayor medida \nde los activos que posee la empresa. En el corto plazo la empresa puede tener dificultades \npara deshacerse de activos, ya que supone perder inversiones específicas. Por tanto, es posi-\nble establecer la hipótesis 4.  \nH5: El grado de costes pegajosos se incrementa con la intensidad de los empleados \nde la empresa  \nDe forma similar, los ajustes en costes serán más altos en empresas que presentan un \nmayor número de empleados con relación a las que tienen un menor número para un volumen \nde ventas determinado. El despido de los empleados y, por tanto, su ajuste a las ventas es \ncostoso, debido fundamentalmente a que presentan costes de despido altos, más aún en el \ncaso de antigüedad en los empl eos.  \nH6: Los costes de agencia influyen en los costes pegajosos  \nBasándonos en el trabajo inicial de Chen et al. , (2012) , el cual aborda la cuestión del \nproblema de agencia y la asimetría de costes, es posible establecer que existe una relación \npositiva entre los costes pegajosos y el problema de la agencia por parte de los gerentes. Una \nvariable utilizada en la literatura contable como proxi del problema de la agencia es el flujo \nde caja libre. En concreto, la hipótesis pone de manifiesto que, los gerentes de las empresas \ncon altos niveles de flujo de caja probablemente lo inviertan en operaciones o proyectos que    \n60  tenga un v alor actual negativo, en lugar de retribuir a los accionistas mediante el reparto de \ndividendos. Por tanto, con altos niveles de flujo de caja se espera que los costes tarden más \nen reducirse en comparación a empresas que presentan unos niveles de flujo de  caja libre \nmás bajos.   \nH7: La forma jurídica de la empresa influye en el grado de costes pegajosos.   \nAdicionalmente se plantea esta hipótesis para analizar si la forma jurídica de la em-\npresa (Sociedad Anónima, Sociedad Limitada o Cooperativa) influye o no  en el grado de \ncostes pegajosos, ya que el tipo de sociedad puede condicionar la toma de algunas decisio-\nnes, especialmente las cuestiones que deban ser derivadas a los órganos de representación y \nla delegación de competencia para la gestión. En este senti do, empresas con mayor comple-\njidad en la toma de decisiones, como por ejemplo las Sociedades Anónimas o las Coopera-\ntivas, tenderán a retrasar en mayor medida los ajustes en los costes, mientras que aquellas \nempresas con órganos de gestión más ágiles como p udiera ser la Sociedad Limitada pueden \najustar de forma más dinámica los costes.   \nMétodos  \nPara lleva a cabo el objetivo del presente trabajo se parte del modelo de  Anderson et \nal. (2003)  para medir el Cost Stickiness,  el cual estima la magnitud de la variación de los \ncostes VGA    con respecto a la variación en la ventas, siendo el m odelo base el siguiente:  \n𝑙𝑜𝑔(𝐺𝑉𝐴𝑉𝐺𝐴 𝑖,𝑡\n𝐺𝑉𝐴𝑉𝐺𝐴 𝑖,𝑡−1)=𝛽0+𝛽1𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)+𝛽2𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)+𝜀𝑖,𝑡 [1] \nLas principales variables utilizadas en este modelo son el logaritmo del cambio en \nlos VGA y el logaritmo de los cambios en las ventas en términos anuales para la empresa i \nen el periodo t. Además, incorpora una variable dummy 𝑑𝑖,𝑡 que refleja la direcc ión de las \nventas de la empresa i en el periodo t, la cual toma el valor igual 1 si las ventas de la empresa \ni decrecen en el periodo t y el valor 0 en otro caso.   \nEl coeficiente 𝛽1 mide el porcentaje en que se incrementan los costes VGA cuando \nlas ventas  incrementan en un 1  % (dado que el valor del 𝑑𝑖,𝑡 ess 0 cuando las ventas se    \n61  incrementan). Por su parte, el coeficiente 𝛽2 se relaciona con el coste pegajoso, siendo la \nsuma de ambos coeficientes ( 𝛽1+𝛽2) el porcentaje en el que decrecen los costes V GA \ncuando las ventas decrecen en un 1  % (dado que el valor de 𝑑𝑖,𝑡 es 1 cuando las ventas \ndecrecen).   \nLa hipótesis empírica establece que para que existan costes pegajosos se deben cum-\nplir las condiciones 1 y 2 que se muestran a continuación:   \n1) 𝛽1>0,   \n2) 𝛽2<0 (𝛽1>𝛽1+𝛽2).  \nEl modelo base anterior se amplía por  Anderson et al. (2003) para incluir diversos \nfactores que la literatura propone como contribución para explicar el fenómeno de costes \npegajosos. En particular el coeficiente de costes pegajosos (𝛽2) que puede expresarse como \nse muestra a continuación   \n𝛽2= 𝛾0+𝛾1𝑙𝑜𝑔(𝐸𝑚𝑝𝑙𝑒𝑎𝑑𝑜𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+𝛾2𝑙𝑜𝑔(𝐴𝑐𝑡𝑖𝑣𝑜 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+𝛾3𝑑𝑠𝑖,𝑡+𝛾4𝑃𝐼𝐵 𝑡  [2] \nEn particular, la ecuación [2] incorpora el logaritmo del número de empleados con \nrespecto a las ventas y el logaritmo de los activos con respe cto a las ventas de la empresa i \nen el año t. Estas variables son incorporadas como medidas de la intensidad de los empleados \nde una empresa y de la intensidad de los activos. En este sentido,  Anderson et al.  (2003)  \nargumentan que empresas con una alta intensidad en los empleados conllevarán altos ajustes \nen los costes, debido a que se hace necesario contar con mayor número de empleados para \nabordar un volumen de ventas mayor. De forma similar, las empresas con una m ayor inten-\nsidad de activos tendrán un comportamiento de ajustes de costes mayor.   \nPara capturar el posible efecto anticipativo de las futuras ventas en el grado de costes \npegajosos, en la ecuación [2] se incorpora una variable dummy que toma el valor 1 si las \nventas de la empresa decrecen durante dos periodos consecutivos y 0 en otro caso. También , \nse incluye la variable tasa de variación del PIB, que se define como el porcentaje del creci-\nmiento real del PIB durante el periodo t, con el fin de capturar el e fecto de la actividad \nmacroeconómica en los costes pegajosos.      \n62  Si sustituimos la ecuación [2] en la ecuación [1] obtenemos:   \n𝑙𝑜𝑔 (𝑉𝐺𝐴 𝑖,𝑡\n𝐺𝑉𝐴𝑉𝐺𝐴 𝑖,𝑡−1)=𝛽0+𝛽1𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)+{ 𝛾0+𝛾1𝑙𝑜𝑔(𝐸𝑚𝑝𝑙𝑒𝑎𝑑𝑜𝑠 𝑖,𝑡\n𝑉𝑒𝑛 𝑡𝑎𝑠𝑖,𝑡)+\n𝛾2𝑙𝑜𝑔(𝐴𝑐𝑡𝑖𝑣𝑜 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+𝛾3𝑑𝑠𝑖,𝑡+𝛾4𝑃𝐼𝐵 𝑡 }∗𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)+𝜀𝑖,𝑡        [3]\n   \nSi renombramos la ecuación [3] de forma que 𝛽𝑘=𝛾𝑘−2 para k = 2,3,4,5 y 6 se \nobtiene:  \n𝑙𝑜𝑔(𝑉𝐺𝐴 𝑖,𝑡\n𝑉𝐺𝐴 𝑖,𝑡−1)=𝛽0+𝛽1𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)+𝛽2𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)+\n𝛽3𝑑𝑖,𝑡𝑙𝑜𝑔 (𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑙𝑜𝑔(𝐸𝑚𝑝𝑙𝑒𝑎𝑑𝑜𝑠 𝑖,𝑡\n𝑉𝑒𝑛 𝑡𝑎𝑠 𝑖,𝑡)+𝛽4𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑙𝑜𝑔(𝐴𝑐𝑡𝑖𝑣𝑜 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+\n𝛽5𝑑𝑖,𝑡𝑙𝑜𝑔 (𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑑𝑠𝑖,𝑡+𝛽6𝑑𝑖,𝑡𝑙𝑜𝑔 (𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑃𝐼𝐵 𝑡+ 𝜀𝑖,𝑡   [4] \nEste modelo será considerado como el modelo ABJ. Una extensión de este modelo \nABJ se obtiene por la contribución de  Chen , Lu, & Sougiannis  et al.  (2012) , que basándose \nen literatura previa de trabajos que abordan el flujo de caja libre    (Stulz, 1990; Richardson, \n2006; Shleifer & y Vishny, 2007 ; Stulz, 1990 ), lo incluyen como una proxi de los incentivos \na la creación de un imperio  empresarial. Basándose en esta literatura se incorpora la variable \nFCF que representa el Free cash Flow de la empresa i en el año t. Además, diversos autores \n(Chen et al. , 2012; Dierynck et al. , 2012; Kama & y Weiss, 2013; Venieris et al. , 2015)  \namplían nuevamente el modelo para evitar un sesgo en la especificación del coeficiente 𝛽0, \nde forma que:   \n𝛽0=𝛿0+𝛿8𝑙𝑜𝑔 (𝐸𝑚𝑝𝑙𝑒𝑎𝑑𝑜𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+𝛿9𝑙𝑜𝑔(𝐴𝑐𝑡𝑖𝑣𝑜 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+𝛿10𝑑𝑠𝑖,𝑡+𝛿11𝑃𝐼𝐵 𝑡+𝛿12𝐹𝐶𝐹 𝑖,𝑡\n [5] \nSi combinamos la ecuación [4] junto con la ecuación [5 ], se incluye el efecto del \nflujo de caja libre, y se renombra de forma que 𝛽𝑘=𝛿𝑘 se obtiene el modelo ampliado tal y \nque:    \n63  𝑙𝑜𝑔(𝑉𝐺𝐴 𝑖,𝑡\n𝑉𝐺𝐴 𝑖,𝑡−1)=𝛽0+𝛽1𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)+𝛽2𝑑𝑖,𝑡𝑙𝑜𝑔 (𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)+𝛽2+\n𝛽3𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑙𝑜𝑔 (𝐸𝑚𝑝𝑙𝑒𝑎𝑑𝑜𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+𝛽4𝑑𝑖,𝑡𝑙𝑜𝑔 (𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑙𝑜𝑔(𝐴𝑐𝑡𝑖𝑣𝑜 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+\n𝛽5𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑑𝑠𝑖,𝑡+𝛽6𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑃𝐼𝐵 𝑡+𝛽7𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝐹𝐶𝐹 𝑖,𝑡+\n𝛽8𝑙𝑜𝑔(𝐸𝑚𝑝𝑙𝑒𝑎𝑑𝑜𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+𝛽9𝑙𝑜𝑔(𝐴𝑐𝑡𝑖𝑣𝑜 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)+𝛽10𝑑𝑠𝑖,𝑡+𝛽11𝑃𝐼𝐵 𝑡+𝛽12𝐹𝐶𝐹 𝑖,𝑡+\n𝛽13𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝐷𝐶𝑜𝑜𝑝𝑒𝑟𝑎𝑡 𝑖𝑣𝑎+𝛽14𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝐷𝑆𝑜𝑐𝑖𝑒𝑑𝑎𝑑  𝐴𝑛ó𝑛𝑖𝑚𝑎  𝜀𝑖,𝑡        [6] \nFinalmente, con el objetivo de obtener evidencia empírica sobre el efecto que tiene \nel tipo de sociedad en los costes pegajosos, se incluyen dos variables dummy, una para el \ntipo Sociedad Anónima y otra para la Sociedad Cooperativa, dejando de base el tipo de So-\nciedad Limitada en la ecuación . [6]. \nDatos  \nLas variables usadas en el análisis empírico han sido obtenidas de la base de datos \nSABI (Iberia n Balance Sheet Anaylsis System)  para el periodo de tiempo comprendido entre \nel año 2006 y 2019. Este periodo de tiempo fue tenido en cuenta para obtener un número \nsuficientemente amplio de empresas que se hayan mantenido en el tiempo, tomando años \nanterio res a la crisis, siendo el sector analizado el correspondiente con el código primario \nCNAE: 1. -Agricultura, ganadería, caza y servicios relacionados con las mismas.   \nEl número de observaciones tenía que cumplir con los siguientes requisitos: 1) que \nno tuvi era datos perdidos en alguno de los años considerados, 2) que los costes no excedieran \nde las ventas. En este sentido, siguiendo a diversos autores que abordan la problemática a \nnivel internacional (Banker et al. , 2010; Kama & y Weiss, 2013) , los costes VGA fueron \ncalculados como los costes de explotación (diferencia entre el resultado de explotación me-\nnos los ingresos de explotación). Si bien otros autores (Marín Vinuesa et al. , 2011; Werbin \net al. , 2012)  han seguido otra aproximación para datos españole s, consideramos aquí esta \naproximación con el fin de obtener un mayor número de observaciones.   \nLa tabla 1 contiene los principales estadísticos descriptivos de las variables utiliza-\ndas. Por su parte, la tabla 2 contiene el número de empresas según su form a jurídica.     \n64  Tabla 1. -Estadísticios descriptivos  \nTabla 2. -Número de empresas según la forma jurídica  \nResultados  \nEn primer lugar, se aplicó el Test de Hausman para detectar la posible existencia de \ncorrelación entre las variables explicativas y la heterogene idad no observable de cada em-\npresa. La prueba Chi2 = 570,62 resulta ser significativa al 1  %, lo cual parece indicar que la \nestimación por efectos fijos es más adecuada para las empresas analizadas.  \nLos resultados de la aplicación de los diferentes modelo s que corresponden con las \necuaciones [1], [4] y [6] se muestran en la tabla 3. El resultado correspondiente al modelo \nbase, ecuación [1], se recoge en la segunda columna de la tabla 2, mostrando como las em-\npresas agrarias en su conjunto presentan un compo rtamiento que evidencia la ausencia de \ncostes pegajosos. En concreto, el coeficiente 𝛽1 es significativo y positivo lo cual parece \nindicar que un incremento del 1  % en las ventas conlleva un incremento del 0,8085  % de los \ncostes. El coeficiente 𝛽2 es 0,0 54, lo que pone de manifiesto que no existen costes pegajosos. \nLa suma de ambos coeficientes es 0,8123, lo que indica que los costes decrecen un 0,8123  % \ncuando las ventas decrecen en un 1  %.  \nTabla 3. -Resultados de la regresión. Costes pegajosos.  \nPor su parte, la columna tres recoge los resultados del modelo ABJ en el que se in-\ncluyen variables explicativas para el comportamiento de los costes pegajosos, ecuación [4]. \nLa incorporación de las variables explicativas conlleva a que se evidencie el comp ortamiento \nde costes pegajosos. En concreto, bajo este modelo un incremento de un 1  % de las ventas \nsupone un incremento del 0,8107  % de los costes, mientras que una reducción del 1  % en las \nventas conlleva una reducción del 0,7495  %. Estos valores ponen d e manifiesto la existencia \nde costes pegajosos en base a las hipótesis originales (1) 𝛽1>0,   y 2) que 𝛽2<0 (𝛽1>\n𝛽1+𝛽2). Los coeficientes 𝛽3 y 𝛽4 resultan ser ambos negativos y estadísticamente signifi-\ncativos, los cuales se corresponden con la intens idad en el empleo y en los activos de la \nempresa, indicando que los costes fueron más pegajosos para empresas que requieren un \nmayor número de empleados o una mayor cantidad de activos para poder soportar el    \n65  incremento de las ventas. El coeficiente 𝛽5 es positivo y estadísticamente significativo, mos-\ntrando que el grado de costes pegajosos es más bajo cuando las ventas se reducen en dos \nperiodos de tiempo consecutivos. El coeficiente 𝛽6 también es positivo y estadísticamente \nsignificativo, lo que indica qu e el grado de costes pegajosos es menor cuando hay periodos \nde crecimiento económico altos, no obstante, este valor es relativamente bajo.   \nLa columna 4, muestra el modelo ABJ extendido, correspondiente a la ecuación [6]. \nEn este caso, los coeficientes ant eriores siguen manteniendo el signo y la significatividad \ndel modelo anterior. Asimismo, en relación con  las nuevas variables incluidas, se observa \nuna relación positiva entre el flujo de caja y los costes pegajosos, lo cual parece indicar que \na mayores ni veles de flujo de caja libre menores niveles de costes pegajosos, mostrando \ncomo los incentivos dentro del problema de la agencia no influyen en el fenómeno de los \ncostes pegajosos. El resto de las variables se incluyen para controlar el posible sesgo sobr e \nla pendiente ( 𝛽0), siendo estadísticamente significativa y con el signo esperado en función \nde los efectos cruzados anteriormente comentados.  \nFinalmente, la última columna contiene el modelo ABJ extendido incorporado el \nefecto del tipo de sociedad. Los resultados muestran que, para las tres formas jurídicas con-\nsideradas Sociedad Limitada, Sociedad Anónima y Cooperativa se observa un comporta-\nmiento de costes pegajosos al resultar los dos coeficientes estadísticamente significativos y \ncon un signo negativo . No obstante, cuando obtenemos el efecto de una reducción del 1  % \nen las ventas, se observa que las Sociedades Limitadas presentan una disminución de \n0,7635  %, mientras que las Sociedades Anónimas presentan una variación más baja, del \n0,7415  % en los cost es, lo cual sugiere que las Sociedades Anónimas presentan un efecto de \ncostes pegajosos ligeramente inferior a la de Sociedades Limitadas. Por su parte, las socie-\ndades Cooperativas se sitúan entre las empresas que más efecto de costes pegajosos eviden-\ncian,  con una variación del 0,7159  % cuando las ventas decrecen un 1  %.  \nDiscusión  \nLos principales resultados obtenidos permiten confirmar la presencia de costes pega-\njosos en las empresas del sector agrario analizadas, en línea con el trabajo que analiza un \nconjunto de empresas españolas para el periodo 2005 -2007 (Werbin et al. , 2012) , si bien    \n66  dicho efecto es ligeramente inferior, tanto el incremento como la reducción de los costes. \nAdemás, permite aceptar la hipótesis 1 de existencia de costes pegajosos. También, la apli-\ncación del modelo muestra su utilidad para la detección del comportamiento de costes pega-\njosos en el sector agrario, tal y como han puesto de manifiesto otros trabajos a nivel industrial \npara otros sectores empresariales (Anderson et al. , 2003; Kama y Weiss, 2013; Cannon, \n2014 ; Kama & Weiss, 2013 ) o para distinción entre pequeñas y medianas empresas (Dalla \nVia & y Perego, 2014) .  \nEstos resultados comparados con otros sectores de empresas españolas como son el \nsector de los muebles y restauración y alojamiento (Marín Vinuesa et al. , 2011)  difieren \nnotablemente, situándose en valores intermedios de ambos sectores. Así, se muestran una \ncontribución a la diversidad de comportamiento en los costes pegajosos por industrias tal y \ncomo apuntaba Banker et al. , (2010)  y como se obtiene en diversos estudi os a nivel interna-\ncional que comparan diversos países europeos y empresas americanas (Calleja et al., 2006)  \nen empresas Brasileñas (de Medeiros y & Costa, 2011 2004)  o españolas (Jouber, 2019) . La \nhipótesis 2 es aceptada también con los resultados obtenidos, indicando que la acumulación \nde reducciones en el volumen de ventas en varios periodos conlleva unos menores costes \npegajosos (Banker & y Byzalov, 2014) , lo cual pone de manifiesto el retardo en la toma de \ndecisiones gerenciales y como el gerente ajusta los costes cuand o las ventas se ven reducidas \nen varios periodos consecutivos.   \nLa hipótesis 3, por su parte, no puede ser aceptada, lo que conlleva que no es posible \nafirmar que en periodos de crecimiento económico los costes pegajosos sean mayores, al \ncontrario, son men ores, lo cual contradice los resultados obtenidos inicialmente por \nAnderson et al., (2003)  y confirmada por otros autores (Banker et al. , 2013; Zhong et al. , \nSun, Zhou, & Lee , 2020) , aunque en la literatura más reciente se encuentran trabajos que \nevidencian que un alto crecimiento económico conlleva menores costes pegajosos (He et al. , \n2011; Bugeja et al. , 2015; Li y Zheng, 2017; Prabowo et al. , 2018; Costa & y Habib, 202 01; \nHartlieb et al. , 2020; He et al. , 2011; Lee et al. , Pittman, & Saffar , 2020 ; Li &  Zheng, 2017; \nPrabowo et al. , 2018 ). \nPor otra parte, la incorporación de la variable intensidad de empleados y activo pa-\nrece indicar que las empresas agrarias con mayor intensidad en empleados y activos    \n67  presentan un mayor comportamiento de costes pegajo sos, resultado que es consiste con el \nmodelo de Anderson et al.  (2003)  y que po steriormente ha sido reafirmado con otros trabajos \nque abordan los costes de personal para diversos países (Banker et al. , 2013; Prabowo et al. , \n2018)  para empresas belgas (Dierynck et al. , 2012) , para el caso de los activos en empresas \nde 20 países (Banker et al. , 2010)  o el estudio comparativo de empresas americanas y euro-\npeas (Calleja et al. , 2006) . Este efecto conlleva la aceptación de las hipótesis 4 y 5, resultando \nser las empresas, con mayor carga en empleados y en activos, más costoso llevar a cabo los \najustes en costes en comparación con a quellas empresas que presentan un menor número de \nempleados y de activos.   \nEl problema de la agencia y sus costes, aproximados por el concepto de flujo de caja \nlibre ha permitido testear la hipótesis 6. Los resultados obtenidos incumplen dicha hipótesis \n(Chen et al. , 2012)  y trabajos que incluyen el flujo de caja para analizar el problema de los \ncostes de agencia (Banker & y Byzalov, 2014; Venieris et al. , 2015; Hartlieb et al. , 2020; \nMakni Fourati et al. , 2020 ; Venieris et al. , 2015 ). Esto implica que el conflicto presentando \nentre el gerente y los grupos de interés no deriva en incrementos de costes pegajosos. No \nobstante, existe cierta literatura que presentan resultados simil ares con la inconsistencia de \nla teoría de la agencia, como son el trabajo que relaciona la responsabilidad social corpora-\ntiva y los costes pegajosos (Habib & y Hasan, 2019) . \nFinalmente, se acepta la hipótesis 7 que establece que los costes pegajosos pueden \nser explicados por el tipo de empresa. En concreto, existen mayores costes pegajosos para \naquellas empresas configuradas bajo la denominación de Cooperativa  y Sociedad Anónima \nen comparación a la limitada. Es posible que detrás de este resultado se pueda situar el tipo \nde gestión que se lleva a cabo en cada una de ellas, siendo más fácil el proceso de las tomas \nde decisiones en las sociedades limitadas en com paración a la cooperativas o sociedad anó-\nnimas que tienen unos órganos de gestión y toma de decisiones más complejos de cara a los \nposibles ajustes en los costes.   \nConclusiones  \nEl trabajo, desde el análisis de los costes generales, de administración y de v entas, \nante cambios en las ventas, ha conseguido demostrar que se da un fuerte apoyo en la teoría    \n68  que defiende que los costes pegajosos surgen como resultados de las decisiones tomadas por \nlos gerentes, en función de las perspectivas futuras, resultado que  es inconsistente con los \nmodelos tradicionales de comportamiento de costes. En concreto, se observa un comporta-\nmiento asimétrico en la variación de los costes. Además, los resultados sugieren que empre-\nsas con mayor número de empleados y de activos, incurr en en costes pegajosos mayores. Se \naprecia que periodos de crecimiento macroeconómico y niveles altos de flujos de caja libre \nno conllevan a incurrir en costes pegajosos. Finalmente, se  observa que los gerentes presen-\ntan una visión de planificación en peri odos de tiempo mayor al año, al ajustar en mayor \nmedida los costes y reducir la asimetría producida en el corto plazo . Finalmente, se observa \nque los planifican a largo plazo por parte de los gerentes es más eficaz . \nLos resultados obtenidos permiten un mayor entendimiento en el análisis financiero \nde la empresa agraria, ya que un entendimiento mayor del grado de comportamiento en los \ncostes permite incorporar en los modelos de predicción empresarial dicho componente para \nla elaboración de inf ormes internos y en el ámbito de la auditoria.  \nEntre posibles futuras líneas de investigación, deberían ser analizados los costes de \npersonal en mayor profundidad y de forma paralela, analizar los costes derivados de los \nactivos, así como realizar un análi sis de la influencia de los costes pegajosos en otras mag-\nnitudes empresariales.  \nReferencias bibliográficas  \nAbdullah , A. A. H.  (2020). Impact of cost stickiness on financial disclosure quality: \nA lñ´study in the Saudi Arabian context. Investment Management  and Financial Innovations , \n17(4) ,: 145 –-151. https://doi.org/10.21511/imfi.17(4).2020.14.  \nAnderson , M. C., Banker , R. D., & Janakiraman , S. N. (2003). Are selling, general, \nand administrative costs “sticky”? Journal of Accounting Research , 41(1),: 47 –-63. \nhttps://doi.org/10.1111/1475 -679X.00095.  \nBalakrishnan , R., & Gruca , T. S. (2008). Cost stickiness and core competency: A \nnote. Contemporary Ac counting Research , 25(4),: 993 –-1006. \nhttps://doi.org/10.1506/car.25.4.2.     \n69  Banker , R. D., & Byzalov , D. (2014). Asymmetric cost behavior. Journal of \nManagement Accounting Research , 26(2),: 43–-79. https://doi.org/10.2308/jmar -50846.  \nBanker , R. D., Byzalov , D., & Chen , L. T. (2013). Employment protection \nlegislation, adjustment costs and cross -country differences in cost behavior. Journal of \nAccounting and Economics , 55(1), ): 111 –-127. \nhttps://doi.org/10.1016/j.jacceco.2012.08.003.  \nBanker , R. D., Byzalov , D., & Plehn -Dujowich , J. M. (2010). Sticky Ccost \nbBehavior: t Theory and e Evidence. SSRN Electronic Journal , (215), ): 1 –-74. \nhttps://doi.org/10.2139/ssrn.1659493.  \nBugeja , M., Lu, M., & Shan , Y. (2015). Cost s Stickiness in Australia: Characteristics \nand Determinants. Australian Accounting Review , 25(3), ): 248 –-261. \nhttps://doi.org/10.1111/auar.12066.  \nCalleja , K., Steliaros , M., & Thomas , D. C. (2006). A note on cost stickiness: Some \ninternational comparisons. Management Accounting Research , 17(2), ): 127 –-140. \nhttps://doi.org/10.1016/j.mar.2006.02.001.  \nCannon , J. N. (2014). Determinants of “sticky costs”: An analysis of cost behavior \nusing United States air transportation industry data. The Accounting Review , 89(5), ): 1645 –\n-1672. https://doi.org/10.2308/accr -50806.  \nChen , C. X., Lu, H., & Sougiannis , T. (2012). The Agency Problem, Corporate \nGovernance, and the a Asymmetrical b Behavior of s Selling, g General, and a Administrative \ncCosts. Contemporary Accounting Research , 29(1), ): 252 –-282. \nhttps://doi.org/10.1111/j.1911 -3846.2011.01094.x.  \nCheng , S., Jiang , W., & Zeng , Y. (2018). Does Aaccess to c Capital a Affect c Cost \nsStickiness? Evidence from China. Asia-Pacific Journal of Accounting and Economics , \n25(0), : 177 –-198. https://doi.org/10.1080/16081625.2016.1253483.  \nCiftci , M., Mashruwala , R., & Weiss , D. (2016). Implications of cost behavior for    \n70  analysts’ earnings forecasts. Journal of Management Accounting Research , 28(1), ): 57–-80. \nhttps://doi.org/10.2308/jmar -51073.  \nCosta , M. D., & Habib , A. (20201). Trade credit and cost stickiness. Accounting and \nFinance 61: 1139 -1179 . https://doi.org/10.1111/acfi.12606.  \nDalla Via , N., & Perego , P. (2014). Sticky cost behaviour: Evidence from small and \nmedium sized companies. Accoun ting and Finance , 54(3), ): 753 –-778. \nhttps://doi.org/10.1111/acfi.12020.  \nde Medeiros , O. R., & Costa , P. D. S. (2011 2004). Cost s Stickiness in Brazilian \nfFirms. SSRN Electronic Journal , (January) . https://doi.org/10.2139/ssrn.632365.  \nDierynck , B., Landsman , W. R., & Renders , A. (2012). Do managerial incentives \ndrive cost behavior? Evidence about the role of the zero earnings benchmark for labor cost \nbehavior in private Belgian firms. Accounting Revi ew, 87(4), ): 1219 –-1246. \nhttps://doi.org/10.2308/accr -50153.  \nHabib , A., & Hasan , M. M. (2019). Corporate s Social r Responsibility and c Cost \nsStickiness. Business and Society , 58(3), ): 453 –-492. \nhttps://doi.org/10.1177/0007650316677936.  \nHan, S., Rezaee , Z., & Tuo, L. (2019 2020). Is cost stickiness associated with \nmanagement earnings forecasts? Asian Review of Accounting , 28(2), ): 173 –-211. \nhttps://doi.org/10.1108/ARA -04-2018 -0096.  \nHartlieb , S., Loy, T. R., & Eierle , B. (2020). Does community social capital affect \nasymmetric cost behaviour? Management Accounting Research , 46(August 2017 ), : 100640. \nhttps://doi.org/10.1016/j.mar.2019.02.002.  \nHe, D., Teruya , J., & Shimizu , T. (2011 2010). Sticky Sselling, Ggeneral, and \nAadministrative Ccost Bbehavior and i Its Cchanges in Japan. Global Journal of Business \nResearch , 54(24), ): 27–401-10.    \n71  Javid , S. (2014). Effect of Working Capital Management on SME’s Performance in \nPaskistan. European Journal of Business and Management , 6(12), ): 206 –-221. \nJouber , H. (2019). How does CEO pay slice influence corporate social \nresponsibility? U.S. -–Canadian versus Spanish –-French listed firms. Corporate Social \nResponsibility and Environmental Management , 26(2), ): 502 –-517. \nhttps://doi.org/10.1002/csr.1728.  \nKama , I., & Weiss , D. (2013). Do Earnings Targets and Managerial Incentives Affect \nSticky Costs? Journal of Accounting Research , 51(1), ): 201 –-224. \nhttps://doi.org/10.1111/j.1475 -679X.2012. 00471.x.  \nKim, M., & Prather -Kinsey , J. (2010). An additional source of financial analysts’ \nearnings forecast errors: Imperfect adjustments for cost behavior. Journal of Accounting, \nAuditing and Finance , 25(1),: 27–-51. https://doi.org/10.1177/0148558X10025 00102.  \nLee, W. J., Pittman , J., & Saffar , W. (2020). Political u Uncertainty and c Cost \nSstickiness: Evidence from n National e Elections around the w World. Contemporary \nAccounting Research , 37(2), ): 1107 –-1139. https://doi.org/10.1111/1911 -3846.12547.  \nLi, W. L., & Zheng , K. (2017). Product market competition and cost stickiness. \nReview of Quantitative Finance and Accounting , 49(2), ): 283 –-313. \nhttps://doi.org/10.1007/s11156 -016-0591 -z. \nLoy, T. R., & Hartlieb , S. (2018). Have estimates of cost stickiness changed across \nlisting cohorts? Journal of Management Control , 29(2), ): 161 –-181. \nhttps://doi.org/10.1007/s00187 -018-0263 -3. \nMakni Fourati , Y., Chakroun Ghorbel , R., & Jarboui , A. (2020). Sticky cost behavior \nand its implication on accounting conservatism: a cross -country study. Journal of Financial \nReporting and Accounting , 18(1), ): 169 –-197. https://doi.org/10.1108/JFRA -08-2018 -\n0071.  \nMarín Vinuesa , LM., Werbin , E., & Porporato , M. (2011). Una aplicación sobr e el    \n72  comportamiento de los costos a la industria española. Revista de Dirección Y \nAdministración de Empresas  = Enpresen Zuzendaritza Eta Administraziorako Aldizkaria , \n(18),: 173 –-188. \nPrabowo , R., Hooghiemstra , R., & Van Veen -Dirks , P. (2018). State o Ownership, \nSocio socio -political f Factors, and l Labor c Cost sStickiness. European Accounting Review , \n27(4),: 771 –-796. https://doi.org/10.1080/09638180.2017.1329659.  \nRichardson , S. (2006). Over -investment of free cash flow. Review of Accounting \nStudies , 11(2–-3),: 159 –-189. https://doi.org/10.1007/s11142 -006-9012 -1. \nShleifer , A., & Vishny , R. W. (2007). A survey of corporate governance. En: \nCorporate Governance and Corporate Finance : A European Perspective (Ed. Van \nFrederikslust RAD, Ang Js, Sudarsanam PS) ,, pp.  LII(2), 52–-90. Routledge, London, UK. \nhttps://doi.org/10.4324/9780203940136.  \nStulz , R. M. (1990). Managerial discretion and optimal financing policies. Journal of \nFinancial  Economics , 26(1), ): 3–-27. https://doi.org/10.1016/0304 -405X(90)90011 -N. \nSubramaniam , C., & Watson , M. W. (2016). Additional evidence on the sticky \nbehavior of costs. Advances in Management Accounting , 26:, 275–-305. \nhttps://doi.org/10.1108/S1474 -787120150000026006.  \nSun, R., Ho, K. C., Gu, Y., & Chen , C. C. (2019). Asymmetric cost behavior and \ninvestment in R&D: Evidence from China’s manufacturing listed companies. Sustainability \n(Switzerland) , 11(6),: 1785. https://doi.org/10.3390/su11061785.  \nVenieris , G., Naoum , V. C., & Vlismas , O. (2015). Organisation capital and sticky \nbehaviour of selling, general and administrative expenses. Management Accounting \nResearch , 26:, 54–-82. https://doi.org/10.1016/j.mar.2014.10.003.  \nWerb in, E., Marín Vinuesa, L. M., & Porporato, M. (2012). Costos pegajosos (sticky \ncosts) en empresas españolas: un estudio empírico. Contaduría y administración , 57(2),185 -\n200.   \n73   Tabla 1.  Estadística descriptiva.  \n Table 1.  Descriptive statistics . \nVariable  Observacio-\nnes Media  Me-\ndiana  Desvia-\nción están-\ndar Mínimo  Máximo  \nVGA  47.525  2.229,10  438,66  25.336,39  0,00 1.837.056,00  \nVentas  47.525  2.326,98  455,39  26.419,20  1,00 1.926.337,00  \nActivos  47.525  3.155,94  996,58  14.116,32  0,07 897.706,80  \nEmpleados  47.525  12,85  4,00 73,16  1,00 3.922,00  \nPIB 47.525  1,08 2,00 2,41 -3,80 4,10 \nFCF 47.525  147.549,0  37,41  1.466,01  -16.742,00  110.624,90  \n \nVariable  VGA  Ventas  Activos  Empleados  PIB FCF \nObservaciones  47.525  47.525  47.525  47.525  47.525  47.525  \nMedia  2.229,10  2.326,98  3.155,94  12,85  1,08 147.549,00  \nMediana  438,66  455,39  996,58  4 2 37,41  \nDesviación es-\ntándar  25.336,39  26.419,20  14.116,32  73,16  2,41 1.466,01  \nMínimo  0 1 0,07 1 –3,8 –16.742,00  \nMáximo  1.837.056,00  1.926.337,00  897.706,80  3.922,00  4,1 110.624,90  \nVGA: Costes de ventas, generales y administrativos; Ventas: volumen de facturación; Ac-\ntivos: Valor en Balance de los activos de las empresas; PIB: Producto Interior Bruto (na-\ncional); FCF: Free Cash Flow - Flujo de caja Libre. Todas las variables están expresadas \nen miles de euros, salvo el número de empleados y el PIB que se expresan en tasa de \ncrecimiento  (%). \nTodas las variables están expresadas en miles de euros, salvo el número de emplea-\ndos y el PIB que se expresan en tasa de crecimiento (%).  \n \n \n    \n74  Tabla 2. Número de empresas según la forma jurídica.  \n1. Table 2. Number of companies according to legal form.  \nTipo de Sociedad  Número de observaciones  Porcentaje  \nSociedad Limitada  40.217  84,62  \nSociedad Anónima  6.617  1,45 \nCooperativa  691 13,92  \nTotal  47.525 (3.859)  100 \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n75  Tabla 3. -Resultados de la regresión. Costes pegajosos (costes generales).  \nTable 3. Results of the regression. Sticky costs (overhead costs).  \nVariable dependiente : 𝑙𝑜𝑔(𝑉𝐺𝐴 𝑖,𝑡\n𝑉𝐺𝐴 𝑖,𝑡−1) Modelo base  Modelo ABJ  Modelo ABJ ampliado  Modelo ABJ ampliado con tipo de em-\npresa  \n𝛽0:constante:  0,0011  \n(0,0018)  0,0089***  \n(0,0017)  –0,1043***  \n(0,0185)  –0,1042***  \n(0,0185)  \n𝛽1: 𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)  0,8085***  \n(0,0037)  0,8107***  \n(0,0035)  0,8084***  \n(0,0036)  0,8083***  \n(0,0036)  \n𝛽2: 𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)  0,0053  \n(0,0055)  –0,0612***  \n(0,0164)  –0,0457***  \n(0,0167)  –0,0448***  \n(0,0168)  \n𝛽3:𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑙𝑜𝑔(𝐸𝑚𝑝𝑙𝑒𝑎𝑑𝑜𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)   –0,0478***  \n(0,0030)  –0,0417***  \n(0,0030)  –0,0424***  \n(0,0030)  \n𝛽4:𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑙𝑜𝑔(𝐴𝑐𝑡𝑖𝑣𝑜 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)   –0,0747***  \n(0,0025)  –0,0733***  \n(0,0025)  –0,0731***  \n(0,0025)  \n𝛽5:𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑑𝑠𝑖,𝑡   0,0280***  \n(0,0064)  0,0421***  \n(0,0072)  0,0419***  \n(0,0072)  \n𝛽6:𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝑃𝐼𝐵 𝑡   0,0091***  \n(0,0013)  0,0134***  \n(0,0014)  0,0136***  \n(0,0014)  \n𝛽7:𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝐹𝐶𝐹 𝑖,𝑡    0,0002***  \n(0,0001)  0,0002***  \n(0,0001)  \n𝛽8:𝑙𝑜𝑔(𝐸𝑚𝑝𝑙𝑒𝑎𝑑𝑜𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)    –0,0198**  \n(0,0035)  –0,0198**  \n(0,0035)    \n76  𝛽9:𝑙𝑜𝑔(𝐴𝑐𝑡𝑖𝑣𝑜 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡)    –0,0101***  \n(0,0041)  –0,0099***  \n(0,0041)  \n𝛽10:𝑑𝑠𝑖,𝑡    0,0215***  \n(0,0049)  0,0216***  \n(0,0049)  \n𝛽11:𝑃𝐼𝐵 𝑡    0,0068***  \n(0,0006)  0,0068***  \n(0,0006)  \n𝛽12:𝐹𝐶𝐹 𝑖,𝑡    –0,0003***  \n(0,0000)  –0,0003***  \n(0,0000)  \n𝛽13:𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝐷𝐶𝑜𝑜𝑝𝑒𝑟𝑎𝑡𝑖𝑣𝑎      –0,0476**  \n(0,0228)  \n𝛽14:𝑑𝑖,𝑡𝑙𝑜𝑔(𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡\n𝑉𝑒𝑛𝑡𝑎𝑠 𝑖,𝑡−1)𝐷𝑆𝑜𝑐𝑖𝑒𝑑𝑎𝑑  𝐴𝑛ó𝑛𝑖𝑚𝑎      –0,0220**  \n(0,0095)  \nNúmero de observaciones  47,422 (3859)  47,422 (3859)  47,422 (3859)  47,422 (3859)  \nAdj-R2 0,7476  0,7711  0,7686  0,7686  \nNotas: * Nivel de significación 10  %. ** Nivel de significación de 5  %. *** Nivel de significación de 1  %. \n \n \n   \n77  6 TERCER  ARTÍCULO  \n \nArticle  \nThe Agricultural Cooperative as an Instrument for Economic  Development: An Ap-\nproach from Spanish Investors’  Preferences through a Choice Experiment  \nÁngel Sabino Mir ón-Sanguino  and Carlos D íaz-Caro *  \nCitation: Mirón -Sanguino, Á.S.;  Díaz -Caro, C. The Agricultural  Cooperative as an \nInstrument for Economic Development: An  Approach from Spanish Investors’  Preferences \nthrough a Choice Experiment. Agronomy 2022 , 12, 560. https://doi.org/10.3390/ agron-\nomy12030560 . \nAcademic Editors: Riccardo Testa, Giuseppina Migliore, GiorgioSchifani and J ózsef \nTóth \nReceived: 11 January 2022  \nAccepted: 21 February 2022  \nPublished: 24 February 2022  \nPublisher’s Note: MDPI stays neutral with reg ard to jurisdictional claims in pub-\nlished maps and institutional affiliations.   \nCopyright: © 2022 by the authors. Licensee MDPI, Basel, Switzerland. This article \nis an open access article distributed under the terms and conditions of the Creative Commons \nAttribution (CC BY) license (https:// creativecommons.org/licenses/by/  4.0/).  \nDepartment of Finance and Accountability, University of Extremadura, 30100 Ca-\nceres, Spain; asmiron@unex.es * Correspondence: carlosdc@unex.es  \nagronom  \ny \n  \n78  Abstract: The cooperative is one of the most important forms of business in the ag-\nricultural sector, due to its sp ecial characteristics for small farmers and livestock producers \nin order to gain access to greater comparative advantages. In addition, cooperatives are a \ndriving force in the social economy, which means that investment in agricultural cooperatives \ncan be seen as a sustainable investment. The aim of this paper is to analyse the preferences \nof investors in agricultural company cooperatives, looking in depth at the role of the cooper-\native as a business form. In order to achieve this objective, the choice expe riment methodol-\nogy was applied by carrying out a questionnaire to a total of 282 investors. Latent class mod-\nels were also used to identify possible groups of investors. Two classes of investors have \nbeen identified based on their preferences: owners (retur n seeking) and workers (risk averse).  \nKeywords: cooperatives; choice experiment; ownership; agronomy  \nIntroduction  \nThe cooperative in the agricultural sector has several relevant factors to justify its \nexistence and development. In particular, the literatur e on economic organization shows the \nability of cooperatives to reduce transaction costs and their capacity to develop countervail-\ning power [1]. Thus, the recognition of the efficiency of agricultural organization is funda-\nmentally determined by two factors , the efficiency of the division of labour and the efficiency \nof control activity, of which the second reason is more relevant. In this sense, cooperatives \nhave a key role to contribute to the efficiency of the control activity, resulting in a form of \ncontinuity of the family farms that characterize the agricultural organization.  \nThe cooperative company can be defined as the association of members (workers, \nproducers, clients, etc.) to achieve an economic and social objective, taking decisions in a \ndemocrat ic manner, in comparison to the definition of other types of companies that are usu-\nally set up with independent shareholders and management. In the cooperative company, \nownership and control of the company is usually shared, which leads to a coordination o f \nobjectives and elimination of opposing interest groups, as is the case in other types of com-\npanies. In turn, cooperative investment is affected by financial constraints in a relevant way \n[2], which highlights the importance of knowing how it is possible to invest in this type of \nfinancial product.    \n79  The cooperative as a legal form in Spain is developed in Law 27/1999 on Coopera-\ntives  (BOE, 1999), which specifies that there are basically two types of members: those mem-\nbers who carry out the corporate activity  and collaborating members who do not necessarily \nhave to carry out this activity. However, the collaborating partners have limitations in terms \nof both the percentage of capital and voting rights. In this sense, decision -making, manage-\nment and control end  up residing with the members who participate in the cooperative.  \nThe legal form of a cooperative has a few economic and social advantages for society. \nSpecifically, this type of enterprise contributes to the financing, maintenance, and stability \nof job cr eation [3]. It also allows the incorporation of women into the labor market, creating \nopportunities and meeting different needs in rural areas, contributing to more sustainable \ndevelopment [4]. Furthermore, investment in agricultural cooperatives is of vit al importance \nfor the sustainability of the agricultural system [5].  \nCurrently, there are some 3699 agricultural cooperative companies in Spain, with a \nturnover of 30,556 million euros in 2019, representing 68% of final agricultural production. \nThe total n umber of members amounts to more than 1 million, with a contribution to em-\nployment of around 112,000 employees. This shows the economic importance of the agri-\ncultural cooperative in Spain [6]. Cooperatives can be classified as first grade cooperatives \nif their members are individuals and second grade cooperatives if their members are, in turn, \nother cooperatives. The majority of cooperatives are located in first and second grade coop-\neratives, accounting for a total of 91%, with most of them concentrated in Andalusia, Castilla \nla Mancha and Castilla y Le ón. \nOn the other hand, the social economy has shown great growth, especially in the area \nof the entrepreneurial business sector [7]. In this field, the agricultural cooperative is one of \nthe key instruments in  the development of this type of economy. Furthermore, cooperatives \npromote and foster the achievement of several Sustainable Development Goals, including \npoverty reduction, food security and good nutrition, sustainable energy, promotion of stable \nand peac eful societies, etc., (“Cooperativas hacia 2030”, 2018; Internacional, 2015).  \nIn this sense, investment in this type of company provides solutions to the current \ncapitalist market, as they contribute not only economically but also by incorporating social \nand environmental aspects that are not usually addressed by other types of companies [8].   \n80  Therefore, localizing investment in cooperatives involves allocating resources towards a \nmore socially responsible investment policy than the traditional one that only  pursues eco-\nnomic profit. For all these reasons, the cooperative form in the agricultural sector can be \nconsidered as an instrument for the sustainability of the system.  \nThe literature provides a significant number of papers on cooperatives. From works \nthat analyse the control rights in cooperatives determined by the types of members that con-\nfigure it [9,10], the investment behaviour of members [5,6,11 –13], cooperative social inclu-\nsion [14], cooperative social responsibility and the cooperative [15], to eff iciency and \nproductivity [16,17].  \nHowever, the literature has not paid much attention to the willingness of non -member \ninvestors to invest in agricultural cooperatives. Only the work carried out by Alho, 2017,  \nwhich analyses the investment preferences in a gricultural cooperatives for a set of investors \nin Finland, stands out. Its main findings show that there is a willingness to invest in agricul-\ntural cooperative investment instruments and that a significant part of the sample is particu-\nlarly interested in the attribute related to voting rights. Knowing what the investment prefer-\nences are in this type of instrument is useful to develop possible measures to increase the \nattractiveness of the investment for investors.  \nIn this regard, the aim of this paper is to analyse the preferences of investors to invest \nin agricultural cooperatives and to analyse how various attributes influence their decision. \nThe importance of raising funds for the agricultural cooperative is key to the sustainable \ndevelopment of the agr icultural economy, in addition to the potential rural development that \nthis type of enterprise brings. The importance of knowing the preferences of investors is \nrelevant for planning investment projects and generating legal structures to attract investment  \nto cooperatives. In addition, i  also explores whether preferences are heterogeneous, trying to \nidentify different groups of investors according to their preferences and characteristics. To \nachieve the proposed objective, a total of 282 investors were inte rviewed. A choice experi-\nment was used to analyse the preferences and obtain the most important attributes. Addition-\nally, latent classes were applied to identify homogeneous groups.  \n   \n81  Material and Methods  \nDatabase  \nThe database to carry out the objective of t his work has been obtained from a ques-\ntionnaire conducted on a sample of Spanish investors by means of random sampling. The \nfinal sample is made out of 282 individuals who have invested in some financial product and, \ntherefore, can be considered investors (both investors and working members). The question-\nnaire is composed of information on the socio -economic environment as well as variables on \nrisk perception and sustainability. The main descriptive statistics of the sample are shown in \nTable 1.  \nTable  1. Main descriptive  statistics  of the sample.  \nVariable  Mean  \n(or %) \nAge  41.48  \nSex (female)  47.72%  \n(male)  52.28%  \nIncome  less than 900 €/month  11.19%  \nMore  than 900 and less than 500 \n€/month  24.19%  \nMore  than 1501  and less than 2500  \n€/month  37.55%  \nMore  than 2501  €/month  27.08%  \nThe sample obtained was collected by means of simple random sampling without \nbeing able to count on an objective representativeness given that the characteristics of Span-\nish investors are unknown. We do not know the target populat ion since no data are available \non the investor population in Spain. The status of an investor has been determined by asking \nwhether he/she has ever invested in financial products.  \nThe questionnaire was prepared using Google Forms, as this type of online t ool is \nincreasingly used in research due to its advantages in terms of flexibility, speed of data col-\nlection and lower cost than traditional surveys [18 –20]. \nThe questionnaire was prepared using Google Forms, as this type of online tool is   \n82  increasingly used in research due to its advantages in terms of flexibility, speed of data col-\nlection and lower cost than traditional surveys [18 –20]. \nChoice Experiment  \nThe p aper is based on the choice experiment conducted by [16] but adapting the at-\ntributes and levels to the Spanish regulations. Choice experiments have been widely used in \nthe field of economics to analyse preferences [21 –24]. These experiments are based on th e \nidea that a product can be decomposed as the sum of several attributes that characterise it. \nSpecifically, the following attributes have been incorporated: the voting rights of the share-\nholder, the profit entitlement, the share price and the expected ret urn and risk. The selection \nof attributes and levels has been based on the literature review and the current legal configu-\nration of the cooperative in Spain. All the attributes, as well as the different levels, are listed \nin Table 2.  \nVoting rights refer to the configuration of voting rights held by the shareholder or \nowner/investor of the cooperative. Profit entitlement is the form in which the share-\nholder/owner/investor’s investment is remunerated. Capital price to the way in which the \nprice is con figured, whether in a secondary market or not. Finally, the level of risk and prof-\nitability of the investment is included.  \nConsidering the four attributes mentioned above, with the different levels in each \ncase, a total of 6,480 (3 × 3 × 3 × 3 = 81) possib le combinations of plausible scenarios can \nbe established. Given the large number of resulting comparisons, for economic and time rea-\nsons it was decided to apply a factorial design. This procedure resulted in a total number of \n16 alternatives, which meant that each respondent was faced with a set of eight choices. This \ntype of design practice is frequently used in choice experimentation [25]. Figure 1 shows an \nexample of a choice set.  \n \n \n   \n83  Table 2. Attributes and levels of the Choice Set.   \nAttribute  Levels  Coding  \nVoting right  No voting rights  SIN \nVoting rights of producers  PROD  \nVoting rights owners  PROP  \nProfit entitlement  Dividend  DIDV  \nFixed remuneration  FIJA  \nMixed  MIXTA  \nCapital price  Value on a secondary market  SECUND  \nCapital is returned at par value  NOMINAL  \nCapital is returned at nominal value plus an appreciation  APRECIA  \n  \nExpected return and risk  6% high risk  HIGH  \n4% medium risk  MEDIUM  \n2% low risk  LOW  \n \n \n       Figure  1 shows  an example  of a choice  set. \n \n \nAttribute  Opt 1 Opt 2 Opt 3 \nVoting  right Voting  rights  owners  Voting  rights  of producers   \nNot invest-\nment  \n(Neither)  Profit  entitlement  Dividend  Fixed  remuneration  \nCapital  price  Capital  is returned  at par \nvalue  Capital  is returned  at \nnominal  value  plus an \nExpected  return  and risk 4% medium  risk 6% high risk \nSelection  \n \n  \n  \n \n \nEconometric Model  \nThe model used to analyse investors’ preferences for participation in agricultural co-\noperatives was the conditional logit model, and a latent class model was also implemented \nin order to study unobservable heterogeneity and different types of investors based on the \nresponse  of the responses to the valuation.  \nThese models, which are a derivative of random utility models [26], assume that the \nutility function of each individual is the sum of two terms, a deterministic part that can be   \n84  described as a function of the factors that influence individuals’ utility and  a random, unob-\nserved part that is considered stochastic. So, following [27] we can assume a sample of N \nindividuals with a choice between J alternatives on T occasions, where the utility of an indi-\nvidual n derived from the choice of alternative j on occas ion t is as follows:  \nUnjt xnjt +εnjt                                                                           (1) \nwhere  is the vector of individual -specific coefficients, xnjt is the vector of observa-\nble attributes of individual n and alternative j at choice occasion t, and εnjt is the random term \nthat we assume to be an independently and identically distributed extreme value. Therefore, \nthe probability of respondent n choosing alternative I at choice t is given by the following \nexpression:  \n    𝐿𝑛𝑖𝑡(𝛽𝑛)=𝑒𝑥𝑝  (𝛽𝑛′𝑥𝑛𝑖𝑡)\n∑𝐽\n𝑗=1𝑒𝑥𝑝  (𝛽𝑛′𝑥𝑛𝑗𝑡)                                                             (2) \nExpression [2] is the conditional logit formula [26] In this paper we will use the simulation \napproach [28,29] where the log likelihood is given by equation [3]:  \n   𝑆𝐿𝐿(𝜃)=∑𝑁\n𝑛=1 𝑛{1\n𝑅∑𝑅\n𝑟=1 𝑆𝑛(𝛽′)}                                                      (3) \nwhere R is the number of repetitions and Hnq is the rth draw from f (θ). \nOn the other hand, in order to identify unobservable heterogeneity and groups, latent \nclasses are applied, which are estimated from:  \n 𝑆𝐿𝐿(𝜃)=∑𝑁\n𝑛=1 𝑙𝑛{∑𝑄\n𝑞=1𝐻𝑛𝑞∏𝑇\n𝑡=1𝑅 ∏𝐽\n𝑡=1𝑅 [𝑒𝑥𝑝  (𝑥𝑛𝑗𝑡′𝛽𝑛𝑟)\n∑𝐽\n𝑗=1𝑒𝑥𝑝  (𝑥𝑛𝑗𝑡′𝛽𝑛𝑟)]𝑦𝑛𝑗𝑡\n}       (4)                  \nwhere Hnq is the probability of membership in a given class and is obtained from:  \n          𝐻𝑛𝑞=𝑒𝑥𝑝 (𝑧𝑛𝑡𝛾𝑞)\n∑𝑄\n𝑞=1𝑒𝑥𝑝 (𝑧𝑛𝑡𝛾𝑞)                                                                             (5) \nTherefore, the functional form of the Unjt derived from individual n for alternative j \n  \n85  in choice set t can be defined as follows:  \n𝑈𝑛𝑗𝑡=𝛽0𝐴𝑆𝐶 +𝛽1𝑆𝐼𝑁 𝑛𝑗𝑡 + 𝛽2𝑃𝑅𝑂𝐷 𝑛𝑗𝑡+𝛽3𝐷𝐼𝐷𝑉 𝑛𝑗𝑡 +𝛽4𝐹𝐼𝐽𝐴 𝑛𝑗𝑡 +\n𝛽5𝑆𝐸𝐶𝑈𝑁𝐷 𝑛𝑗𝑡 +𝛽6𝑁𝑂𝑀𝐼𝑁𝐴𝐿 𝑛𝑗𝑡 + 𝛽7𝐻𝐼𝐺𝐻 𝑛𝑗𝑡+𝛽8𝑀𝐸𝐷𝐼𝑈𝑀 𝑛𝑗𝑡+𝜀𝑛𝑗𝑡               (6)                                                      \n  The ASC (alternative specific constant) is defined as the alternative that rep-\nresents the third option in each comparison, i.e., the alternative of not choosing any invest-\nment. The following values ha ve been taken as base values (reference values): for voting \nrights, owner’s voting rights (PROP); for profit entitlement, mixed remuneration; for capital \nprice APRECIA, and finally for profitability and risk LOW.  \nResults  \nThe results obtained after applying  the methodology proposed above to the sample \nobtained are shown below. Specifically, Table 3 shows the results of the logit model for the \nfull sample. A positive (negative) sign for a coefficient indicates that it increases (decreases) \nthe probability of choosing the investment in agriculture cooperative alternative.  \nTable 3. - Results  of the choice  experiment . \n Coefficient  Stand Error  Z P-value  \nASC  -1.0474  0.1199  -8.73 0.000  \nSIN -0.4685  0.0611  -4.21 0.000  \nPROD  -0,0843  0.1300  -1.38 0.168  \nDIDV  0.0172  0.0618  0.13 0.894  \nFIJA  -0.0264  0.6183  -0.43 0.669  \nSECUND  0.2652  0.0862  -3.08 0.002  \nNOMINAL  -0.4779  0.0783  -6.10 0.000  \nHIGH  -0.3756  0.0860  -4.36 0.000  \nMEDIUM  -0.3615  0.0659  -5.49 0.000  \nLogli-\nkehood  -2399.1635   Observ  6.840  \n   \n86  The results show that the option of not investing in any of the proposed options has a \nnegative utility given the negative and statistically significant coefficient of ASC. On the \nother hand, the fact that the investment in agriculture cooperative has a dividend is the onl y \nparameter that has a positive utility, although it is not statistically significant. The rest of the \nparameters have a coefficient of negative utility. However, it should be noted that the coef-\nficients for voting for producers and a fixed remuneration ar e not statistically significant.  \nThis shows that investors have a strong preference for the coefficients used as a base-\nline in the logit regression for the investment in agriculture cooperative, an investment set up \nin which voting rights are given to the owners, with a mixed payout consisting of a fixed part \nand a dividend, additional appreciation to the nominal value of the capital in its return, and \nrelatively low levels of return and risk.  \nIn terms of the level of importance of each attribute, which is determined by the value \nof Z, it can be seen that the ASC comes first, the quotation parameters second, the corre-\nsponding profitability in percentage terms third, followed by the cooperative’s control and \nvoting rights, and finally, the form of owner remun eration.  \nNext, to deal with heterogeneity, we proceed to estimate latent classes as shown in \nthe methodology section. The models have been estimated with different number of latent \nclasses and subsequently the model fit parameter has been obtained. Table 4  shows the tra-\nditional statistical tools to select the optimal number of classes according to the model fit.  \n        Tabl e 4.  Statistical  parameters  for fit the class  number.  \nClases  AIC CAIC  BIC \n2 8797.02  8885.417  8866.417  \n3 8920.64  9055.565  9026.565  \n4 8905.651  9087.098  9048.098  \n5 8949.319  9177.291  9128.291  \nTable 4 shows the AIC, CAIC and BIC statistics, which show a better fit the lower the num-\nber obtained. In this sense, it can be seen that for both statistics the optimal model to estimate \nwould be the one composed of two latent classes.    \n87  Table 5 shows the results of the choice experiment with latent classes.  \nTabl e 5. Results  of the choice  experiment  with latent  classes.  \n Class 1  Class 2  \n Coefficient  Stand \nError  Z P-value  Coefficient  Stand \nError  Z P-value  \nASC  -0.4132  0.1199  -1.91 0.000  -0.5135  0.1541  -3.33 0.001  \nSIN -0.8571  0.0611  -6.44 0.000  -0.0857  0.1473  1.81 0561  \nPROD  -2.2225  0.1300  4.38 0.168  0.1599  0.0884  1.81 0.071  \nDIDV  3.4309  0.0618  4.32 0.894  0.1939  0.1535  1.26 0.206  \nFIJA  1.6894  0.0862  -4.09 0.669  0.0145  0.0781  0.19 0.853  \nSECUND  -1.4408  0.0783  -7.98 0.002  0.3793  0.1184  3.20 0.001  \nNOMINAL  -4.4254  0.0860  6.32 0.000  0.0141  0.0971  0.15 0.884  \nHIGH  2.8411  0.0659  5.39 0.000  -0.7189  0.1047  -6.86 0.000  \nMEDIUM  2.1762  0.4034  -0.79 0.000  -0.7021  0.0896  -7.83 0.000  \nClass share  27.5%     72.5%     \nConst (Class 1 )      -0.9732  .1672  -5.82 0.000  \nLoglikehood  -2399.1635   Observ  6.840      \nThe ASC coefficient is negative and statistically significant in both classes. The first \nclass consists of 27.5% while the second class comprises 72.5% of the respondents. The first \nclass has statistically significant and positive coefficients for medium and high return and \nrisk, while the coefficients ar e negative and statistically significant for no voting rights, sec-\nondary market listing and a return of nominal value, i.e., they prefer to have a vote as owners \nand a return of capital taking into account the nominal value plus a premium with high levels \nof return and risk. This type of class can be referred to as return seeking or ownership.  \nIn the case of the second class, it can be observed that the coefficient of owners’ \nvoting rights is positive and statistically significant together with the secondary market price. \nHowever, both fixed and dividend remuneration, no voting rights and nominal return have a \nstatistically insignificant coefficient. On the other hand, high and medium returns and risk \nreport statistically significant but negative coe fficients. In this sense, this majority group \ncould be referred to as risk averse or working.  \n   \n88  Discussion  \nThe aim of this paper is to analyse the preferences of Spanish investors regarding \ninvestment in agriculture cooperative instruments in agricultural cooperatives and to deter-\nmine which factors are most relevant. The cooperative in the agricultural market in Spain \nplays a fundamental role for the development of the sector in general and in particular for \ncertain areas that otherwise would n ot find a way to develop and obtain economic growth, \nespecially those located in non -urban centres.  \nThe overall results show a trend towards an investment in an agriculture cooperative \nmodel that is characterised by a demand for instruments that have right s for owners to vote \nfor control of the cooperative, with relatively low levels of return and risk, more in line with \ntraditional investments in agriculture cooperative and that do not have high volatilities \n[29,30]. This result is in line with that obtain ed for a similar analysis in the Finnish case [13], \nalthough it differs in the profitability attribute, where the latter has a higher tendency towards \nprofitability and high levels of risk.  \nControl of the cooperative is one of the most relevant attributes,  apart from the return \nof capital, which shows that the organisation and governance of the cooperative is an attribute \nthat is very important in this type of enterprise, as shown by various studies [31 –33]. One \npossible explanation for this result lies in the fact that this type of instrument places greater \nemphasis on the investor’s involvement in the management and growth of the company than \non the pure holding of the stake.  \nThe fact that the ASC has a negative result shows a certain rejection of this typ e of \ninstrument, unlike the results obtained for the Finnish case [13]. However, this result can be \nexplained by the cultural aspect of both countries, with Spain being a country that is more \nreserved when it comes to non -traditional investments, and inves tment in cooperatives may \nfall outside what is traditionally considered a traditional investment.  \nMoreover, an investment in cooperatives can be seen as an illiquid product (as most \nof them are not listed), as evidenced by the high importance given by inve stors to listing as \nan attribute. This fact could lead to higher levels of trading of the shares, although it is also \ntrue that this would probably lead to greater volatility marked by the prices at which they are   \n89  listed.  \nThe estimation by latent classes h as made it possible to obtain two types of investors. \nOn the one hand, those referred to as owners or seeking return and those that we can call risk \nadverse or working. The identification of two groups is slightly lower than that obtained by \n[13], which ma nages to separate those investors who are owners from those seeking returns, \nbut the types of investors can be considered similar, although it is true that the probability of \nbelonging or class size is very different. Again, the explanation for this lies i n the cultural \nfactor as has been shown internationally with other investment products.  \nPreferences for investing in cooperative instruments clearly show a higher probability \nand size group, which are workers or risk -averse, which shows that this type of i nvestment \nin agriculture cooperative is more focused on workers who own the enterprise and want at \nleast effective control or representation in the enterprise, rather than high profitability. This \ngroup could become the actual owners of the cooperatives an d channels a way to avoid the \nfinancial constraints that agricultural cooperatives face in terms of possible financing [2].  \nThe results of class 2 are in the opposite direction to those obtained by studies that \nanalyse investment in agricultural cooperativ es from the point of view of the owner in coun-\ntries such as Greece or China [5,33,34], although this approach is different, it can serve as an \napproximation and comparison to the results obtained in this paper. However, regional dif-\nferences in these countr ies must be taken into consideration. In these studies, profitability is \none of the determining factors, but also the future strategies of the cooperative, as well as the \ngovernance of the cooperative, the latter of which seems to be in line with the resul ts obtained \nin this study.  \nConclusions  \nThe aim of this paper has been to analyse investors’ preferences for investment prod-\nucts located in agricultural cooperatives. Agricultural cooperatives play a fundamental role \nin the development and growth of the agr icultural sector. Therefore, it is essential to know \nwhich are the most demanded preferences and characteristics in order to be able to organise \nthis instrument in an adequate way. A segmentation of investors by latent classes has also \nbeen carried out in order to identify investors with their own independent characteristics.    \n90  The main results have shown that profitability is one of the determining factors in \ninvestment in cooperatives, although control of the cooperative and, therefore, voting rights \nis a f actor that is very present when investing in this type of instrument. The most relevant \nfactor, apart from the ASC, is the price, due to the possible lack of liquidity of the instrument. \nIn this sense, an organised market for investment in cooperatives cou ld lead to a greater in-\ncrease in this type of product, as its investment would be more liquid and it would be easier \nto invest.  \nThe latent classes have made it possible to identify two types of investors: those who \ncan be described as owners who expect a h igh return on their investment and who have turned \nout to be the minority group and, on the other hand, a group of investors who are more risk -\naverse and prefer greater control by the producers, who have been described as risk averse \nor working, this group  being the most numerous or probable in the estimation of the latent \nclasses.  \nThe identification of these two groups clearly shows that this type of instrument is \naimed at investors who wish to become involved in the business in which the agricultural \ncoop erative operates and, therefore, influence its management. This seems to indicate that \ntwo types of shareholdings could be articulated for the ownership of cooperatives, as is cur-\nrently regulated in Spain. The results obtained are in line with those obtain ed in the case of \nFinnish investors.  \nThe research carried out has several implications for the stakeholders. First of all, for \nthe managers of the cooperative to know what the preferences of the investors are in the \ncooperative and to act accordingly. For governments, they can take these preferences into \naccount in carrying out future reforms. Finally, for investors, knowledge of their preferences \ncan show those projects that may be more attractive for attracting capital and, therefore, for \nbusiness success . In this way, such projects can have more resources and the investor can \nlocate its resources there.  \nThis paper presents future lines of research to be developed, which at the same time \ncan be assumed as limitations of the study. Firstly, it would be inte resting to know the dif-\nference between those who are already owners of agricultural cooperatives and those who \nare not and could become so. Secondly, an interesting aspect to develop would be to find out   \n91  the main motivations that investors have for allocat ing their funds in these instruments, be-\nyond the characteristics or attributes mentioned above, as observed in various studies.  \nAuthor Contributions: Conceptualization, Á.S.M. -S. and C.D. -C.; methodology, \nÁ.S.M. -S. and C.D.C.; software, Á.S.M. -S. and C.D. -C.; validation, Á.S.M. -S. and C.D. -C.; \nformal analysis, Á.S.M. -S. and C.D. -C.; investigation, Á.S.M. -S. and C.D. -C.; resources, \nÁ.S.M. -S. and C.D. -C.; data curation, Á.S.M. -S. and C.D. -C.; writing —original draft prep-\naration Á.S.M. -S. and C.D. -C.; writing —review and editing, Á.S.M. -S. and C.D. -C.; visual-\nization, Á.S.M. -S. and C.D. -C.; supervision, Á.S.M. -S. and C.D. -C.; project administration \nÁ.S.M. -S. and C.D. -C. All authors have read and agreed to the published version of the man-\nuscript.  \nFunding: The authors would like to acknowledge the support and funding provided \nby the Junta de  \nExtremadura and FEDER Funds through Grants GR, which made this research and \nits translation possible.  \nInstitutional Review Board Statement: Not applicable.  \nInformed Consent Statement: Not applicable.  \nData Availability Statement: Data available upon request.  \nAcknowledgments: The authors would like to acknowledge the support and funding \nprovided by the Junta de Extremadura and FEDER Funds through Grants GR, which made \nthis research and its translation possible.  \nConflicts of Interest: The authors declare no conflict of interest. The funders had no \nrole in the design of the study; in the collection, analyses, or interpretation of data; in the \nwriting of the man uscript, or in the decision to publish the results.  \n   \n92  References  \nValentinov, V. Why are cooperatives important in agriculture? An organizational \neconomics perspective. J. Inst. Econ. 2007 , 3, 55–69. [CrossRef ] \nChaddad, F.R.; Cook, M.L.; Heckelei, T. Testing for the presence of financial con-\nstraints in us agricultural cooperatives: An investment behaviour approach. J. Agric.  Econ. \n2005 , 56, 385 –397. [ CrossRef ] \nBrown, L.; Carini, C.; Nembhard, J.G.; Ketilson, L.H.; Hicks, E.; Mcnamara, J.; Nov-\nkovic, S.; Rixon, D.; Simm ons, R. Co-Operatives for Sustainable Communities Tools to \nMeasure Co -Operative Impact and Performance ; University of Saskatchewan: Saskatoon, \nSK, Canada, 2015.  \nGlasbergen, P. The environmental cooperative: Self -governance in sustainable rural \ndevelopment.  J. Environ. Dev. 2000 , 9, 240 –259. [CrossRef ] \nKontogeorgos, A.; Chatzitheodoridis, F.; Theodossiou, G. Willingness to invest in \nagricultural cooperatives: Evidence from Greece. J. Rural. Co -Oper. 2014 , 42, 122 –138. \nBaamonde, E. El cooperativismo agroalimentario. E Baamonde -Mediterráneo Eco-\nnómico 2019 , 18, 22–42. \nMonzon, J.L.; Chaves, R. The european social economy: Concept and dimensions of \nthe third sector. Ann. Public Coop. Econ. 2008 , 79, 549–577. [ CrossRef ] \nGordon -Nembhard, J. Understanding and measuring the benefits and impacts of co-\noperatives. Coop. Sustain. Communities Tools Me as. Coop. Impact Perform. 2015 , 152 –179. \nBastiaens, I. Investing in agriculture: A preference for democracy or dictatorship? Br. \nJ. Politics Int. Relat. 2016 , 18, 946 –965. [CrossRef ] \nChaddad, F.R.; Cook, M.L. Understanding new cooperative models: An ownership -\ncontrol rights typology. Rev. Agric. Econ. 2004 , 26, 348 –360. [ CrossRef ]   \n93  Alho, E. Assessing the willingness of non -members to invest in new financial prod-\nucts in agricultural producer cooperatives: A choice experiment. Agric. Food Sci. 2017 , 26, \n207–222. \nChaddad, F. Advancing the theory of the coopera tive organization: The cooperative \nas a true hybrid. Ann. Public Coop. Econ. 2012 , 83, 445 –461. [ CrossRef ] \nAlho, E. Farmers’ willingness to invest in new cooperative instruments: A choice \nexperiment. Ann. Public Coop. Econ. 2019 , 90, 161 –186. [ CrossRef ] \nMaestre Matos, L.M.; P áez Cabas, A.P.; Mes ías, F.J.; Lo mbana Coy, J. Las coopera-\ntivas agrarias como modelo generador de negocios con inclusi ón social: El caso de las coope-\nrativas bananeras del magdalena (Colombia). REVESCO. Revista Estudios Cooperativos \n2019 , 132, 195 –217. [ CrossRef ] \nCastilla -Polo, F.; S ánchez -Hern ández, M.I. Cooperatives and sustainable develop-\nment: A multilevel approach based on intangible assets. Sustainability 2020 , 12, 4099. \n[CrossRef ] \nGrashuis, J. A quantile regression analysis of farmer cooperative performance. Agric. \nFinanc. Rev. 2018 , 78, 65–82. [CrossRef ] \nMikami, K. Are cooperative firms a less competitive form of business? Production \nefficiency and financial viability of cooperative firms with tradable membership shares. \nEcon. Syst. 2018 , 42, 487 –502. [ CrossRef ] \nKayser, M.; Nitzko, S.; Spiller, A. Analysis of differences in meat consumption pat-\nterns. Int. Food Agribus. Manag. Rev. 2013 , 16, 43–56. \nKoutsimanis, G.; Getter, K.; Behe, B.; Harte, J.; Almenar, E. Influences of packaging \nattributes on consumer purchase decisions for fresh produce. Appetite 2012 , 59, 270 –280. \n[CrossRef ]   \n94  Gracia, A.; Loureiro, M.L.; Nayga, R.M.; Mørkbak, M.R.; Christensen, T.; Gyrd -\nHansen, D.; Camarena, D.M.; Sanju án, A.I.; Tempesta, T.; Giancristofaro, R.A.; e t al. Con-\nsumers’ willingness to pay for safer meat depends on the risk reduction methods —A \nDanish case study on salmonella risk in minced pork. Food Qual. Prefer. 2018 , 21, \n290–296. [ CrossRef ] \nCrespo -Cebada, E.; D íaz-Caro, C.; Gil, M.T.N.; Sanguino, Á.S.M. Does water pollu-\ntion influence willingness to accept the installation of a mine near a city? Case study of an \nopen -pit lithium mine. Sustainability 2020 , 12, 10377. [ CrossRef ] \nOrtiz, A.; Tejerina, D.; D íaz-Caro, C.; Elghannam, A.; Garc ía-Torres, S.; Mes ías, \nF.J.; Trujillo, J.; Crespo -Cebada, E. Is packaging affecting consumers’ preferences for meat \nproducts? A study of modified atmosphere packaging and vacuum packaging in iberian dry -\ncured ham. J. Sens. Stud. 2020 , 35, e12575. [ CrossRef ] \nCrespo -Cebada, E.; D íaz-Caro, C.; Robina -Ram írez, R.; S ánchez -Hern ández, M.I. Is \nbiodiversity a relevant attribute for assessing natural parks? Evidence from cornalvo natural \npark in Spain. Forests 2020 , 11, 410. [ CrossRef ] \nDíaz-Caro, C.; Garc ía-Torres, S.; Elghannam, A.; Tejerina, D.; Mesias, F.J.; Ortiz, \nA. Is production system a relevant attribute in consumers’ food preferences? The case of \niberian dry -cured ham in Sp ain. Meat Sci. 2019 , 158, 107908. [ CrossRef ] [PubMed ] \nLouviere, J.J.; Hensher, D.A.; Swait, J.D. Stated Choice Methods: Analysis and Ap-\nplications ; Cambridge University Press: Cambridge, UK, 2000; ISBN 0521782759.  \nMcFadden, D. Conditional logit analy sis of qualitative choice behaviour. In Frontiers \nin Econometrics ; Academic Press: Cambridge, MA, USA, 1973.  \nRevelt, D.; Train, K. Mixed logit with repeated choices: Households’ choices of ap-\npliance efficiency level. Rev. Econ. Stat. 1998 , 80, 647 –657. [ CrossRef ]   \n95  Train, K.E. Discrete Choice Methods with Simulation ; Cambridge University Press: \nCambridge, UK, 2003; ISBN 978 -0521017152.  \nTrain, K.E. Discrete Choice Methods with Simulation , 2nd ed.; Cambridge University \nPress: Cambridge, UK, 2009; ISBN 9780511805271. 30. Aparicio Roqueiro, C.L. La Aver-\nsión al Riesgo En El Mercado Español de Renta Variable y Sus Determinantes ; Direcci ón de \nEstudios, Comisi ón Nacional del Mercado de  Valores: Madrid, Spain, 2005; ISBN \n8487870473.  \nGómez Mart ínez, R. Investment signs based on a risk aversion index. Investig. Eur. \nDir. Y Econ. Empresa 2013 , 19, 147 –157. [CrossRef ] \nGrashuis, J.; Su, Y. A Review of the empirical literature on farme r cooperatives: Per-\nformance, ownership and governance, finance, and member attitude. Ann. Public Coop. \nEcon. 2019 , 90, 77–102. [ CrossRef ] \nShleifer, A.; Vishny, R.W. A survey of corporate governance. J. Financ. 1997 , 52, \n737–783. [ CrossRef ] \nÖsterberg, P.; Nilsson, J. Members’ perception of their participation in the govern-\nance of cooperatives: The key to trust and commitment in agricultural cooperatives. Agribu-\nsiness 2009 , 25, 181 –197. [ CrossRef ] \n \n \n \n \n \n   \n96  7   CONCLUSIONES GENERALES  \nEl objetivo de esta tesis ha sido aumentar la evidencia empírica sobre la existencia \ndel coste pegajoso, así como analizar la posibilidad de invertir en cooperativas agrícolas \nde una forma distinta a como lo vienen haciendo los socios de estas hasta ahora.  \nEn el primero de los trabajos publicados, se analiza la posible influencia de los \ncostes pegajosos en el beneficio empresarial . Consiguiéndo se mostrar  que se da el fenó-\nmeno coste pegajoso en las empresas analizadas y que se muestra un efecto negativo de \nla variable Sticky (costes pegajosos Weiss), lo cual indica  que a mayor nivel de costes \npegajosos el resultado será mayor, motivado fundamenta lmente por el posible efecto apa-\nlancamiento operativo que pudieran tener los costes pegajosos sobre el resultado empre-\nsarial. Esto muestra la capacidad que tienen los gerentes sobre la gestión de los costes y \ncómo éstos pueden influir en los resultados emp resariales. Además, en el diseño o gestión \nde la estructura de los costes, se debería tener en consideración la posible volatilidad de \nlas ventas, las cuales influirán en los ajustes en costes que tengan que llevar a cabo los \ngerentes.  \nEn este sentido, el  trabajo presenta varias aportaciones a la literatura previa. En \nprimer lugar, se realiza un análisis de los costes pegajosos en relación con el beneficio \nempresarial para empresas agrarias, lo cual hasta nuestro conocimiento , no ha sido abor-\ndado hasta la actualidad. Además, el análisis ha sido basado en un periodo suficiente-\nmente largo para obtener una mayor robustez de los resultados, evitando el ruido  en la \nestimación en función de la selección de empresas que entren y salgan del mercado.  \nUna vez descub ierto el fenómeno del coste pegajoso, en el segundo trabajo abor-\ndamos si el tipo de empresa puede tener alguna influencia en la generación de este tipo \nde costes, dado que en la revisión de la literatura son distintas las fuentes generadoras de \neste tipo d e costes y algunas de ellas tienen bastante que ver con el tamaño y la forma de \ngestionarlas.  El trabajo, desde el análisis de los costes generales, de administración y de \nventas, ante cambios en las ventas, demuestra que los costes pegajosos surgen como re-\nsultado de las decisiones tomadas por los gerentes, en función de las perspectivas futuras, \nresultado que es inconsistente con los modelos tradicionales de comportamiento de cos-\ntes. En concreto, se observa un comportamiento asimétrico en la variación de los costes.    \n97  Además, los resultados sugieren que las empresas con mayor número de empleados y de \nactivos, incurren en costes pegajosos mayores.  \nEl tercer artículo se plantea al analizar la cooperativa en el segundo y tras observar \nque este tema, sólo se había tratado por un único autor en dos trabajos, en la literatura \nrevisada, en concreto el de Alho, E. (2017) y Alho, E. (2019). La principal con clusión a \nla que se llega con este trabajo es que la rentabilidad es uno de los factores determinantes \nen la inversión en cooperativas, si bien, el control de ésta y, por tanto, los derechos a voto \nse sitúan como un factor que está muy presente a la hora d e invertir en este tipo de ins-\ntrumento. El factor más relevante y novedoso, es poder llegar a establecer una cotización \nde estos productos de inversión, por la posible poca liquidez del instrumento. En este \nsentido, un mercado organizado de inversión en co operativas podría conllevar un mayor \nincremento en este tipo de productos, al ser más líquida su inversión y poder invertir con \nmayores facilidades.  \nLas clases latentes han permitido identificar dos tipos de inversores: aquellos que \nse pueden denominar pr opietarios que esperan una alta rentabilidad por su inversión y \nque han resultado ser el grupo minoritario y, por otro lado, un grupo de inversores que \nson más adversos al riesgo y prefieren un mayor control por parte de los productores, los \ncuales se han denominado como risk averse o working, siendo este grupo el más nume-\nroso o probable en la estimación de las clases latentes. La identificación de estos dos \ngrupos pone de manifiesto, como este tipo de instrumentos va orientado hacía inversores \nque desean i nvolucrarse en el negocio en el que opere la cooperativa agraria y, por tanto, \ninfluir en su gestión. Todo ello  parece indicar que podrían llegar a articularse dos tipos \nde participaciones para la propiedad de las cooperativas, como actualmente está regula do \nen España.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}