{"title": "Health Services | Dixon Unified School District", "author": null, "url": "https://www.dixonusd.org/health-services/", "hostname": "dixonusd.org", "description": "The DUSD Health Services department provides a variety of services to support the physical and mental health of our students.", "sitename": "Dixon Unified School District", "date": "2021-09-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Health Services\nDistrict Nurse – Lisa Vandergraaf RN MSN\n(707) 693-6330 x 7104\nSchool Nurse Contact List\n- Anderson – Margarita Gomez LVN (707) 693-6360 X6604\n- Gretchen Higgins – Audrey Longoria LVN (707) 678-6271 X4404\n- Tremont – [VACANT] (707) 693-6320 X3304\n- John Knight Middle School – Evelyn Martinez LVN (707) 693-6350 X5504\nStudent Emergency Card And Student Health Inventory/Tarjeta De Emergencia Y El Inventario De Salud Del Estudiante\nFor the protection of the health and welfare of all students, parents shall provide current emergency information (Education Code Section 49408), and health information.\nYOU MUST SUBMIT A NEW EMERGENCY CARD AND BLUE HEALTH FORM AT THE START OF EVERY SCHOOL YEAR AND WHENEVER THE INFORMATION CHANGES. Here is a copy of the Health Form:\n[https://drive.google.com/file/d/1OrmKvkxNf7INvngdQzfL86e0GowlCHxM/view?usp=sharing](https://drive.google.com/file/d/1OrmKvkxNf7INvngdQzfL86e0GowlCHxM/view?usp=sharing)\nPara la protección de la salud y el bienestar de todos los estudiantes, los padres deberán proporcionar información actual de emergencia (Código de Educación Sección 49408), y la información de salud. USTED DEBERA DE PRESENTAR UNA TARJETA DE EMERGENCIA Y SALUD NUEVO INVENTARIO AL COMIENZO DE CADA AÑO ESCOLAR Y SIEMPRE QUE LA INFORMACION CAMBIE. Aquí hay una copia del formulario de salud:\n[https://drive.google.com/file/d/1OrmKvkxNf7INvngdQzfL86e0GowlCHxM/view?usp=sharing](https://drive.google.com/file/d/1OrmKvkxNf7INvngdQzfL86e0GowlCHxM/view?usp=sharing)\nImmunization Requirements/Requisitos De Inmunización\nThe California Health and Safety Code requires that every student enrolled in a California public school be immunized according to regulations of the State Health Department. (Health and Safety Code 120335) Pupils entering a California school for the first time must provide a valid immunization record. For more information go to\n[https://www.shotsforschool.org](https://www.shotsforschool.org).\nEl Código de Salud y Seguridad de California requiere que cada estudiante inscrito en una escuela pública de California puede ser vacunado de acuerdo con las regulaciones del Departamento de Salud del Estado. (Código de Salud y Seguridad 120335) Los alumnos que entran en una escuela de California por primera vez deben presentar una tarjeta de vacunas válida. Para obtener más información, vaya a\n[https://www.shotsforschool.org](https://www.shotsforschool.org).\nMedication For Students/La Medicación Para Estudiantes\nMedications must be given at home if at all possible. Any student who is required to take medication during the school day may be assisted by the school nurse or other designated school personnel if the school receives a current Authorization for Medication At School form completed by the parent and physician. Parents may request Authorization for Medication at School forms from the school nurse at any time. The school nurse must review the signed authorization and medication before medication is taken at school. (Education Code 49423 and 49423.1) Asthma inhalers and Epi-Pens may be carried by the student with authorization from the physician and the parent/guardian.\nSe deben administrar medicamentos en casa si es posible. Cualquier estudiante que necesite tomar medicamentos durante el día escolar puede ser asistido por la enfermera escolar u otro personal escolar designado si la escuela recibe una forma actual, Autorización de Medicina en la Escuela, completado por el padre y el médico. Los padres pueden solicitar Autorización de Medicina en la Escuela, formas de la enfermera de la escuela en cualquier momento. La enfermera de la escuela debe revisar la autorización firmada y el medicamento antes de que los medicamentos se toman en la escuela. (Código de Educación 49423 y 49423.1)\nImportant Information About Your Child And Asthma/Información Importante Acerca De Su Hijo Y El Asma\nAsthma is a common chronic disease of childhood. It causes breathing problems due to swelling of the airways, excess mucus, and tightening of the muscles around the airways. Common symptoms of asthma are wheezing, coughing, trouble breathing, shortness of breath, chest tightness, and low peak flow readings. Asthma may be caused by different “triggers” such as:\n- respiratory infections, colds\n- pollen, mold, animals, dust, food\n- exercise, excitement, stress\n- smoke, air pollution, strong odors\n- exposure to cold air, wind, or sudden temperature changes\nIf your child requires asthma medication (usually a “rescue med” such as Albuterol/Proventil) during school hours please let the school nurse know at the beginning of the school year. If you have any questions, notify your child’s school nurse.\nEl asma es una enfermedad crónica común de la infancia. Esto causa problemas para respirar debido a la inflamación de las vías respiratorias, el exceso de moco, y el endurecimiento de los músculos que rodean las vías respiratorias. Los síntomas más comunes del asma son sibilancias, tos, dificultad para respirar, falta de aire, opresión en el pecho, y las lecturas de flujo máximo bajos. El asma puede ser causada por diferentes factores “desencadenantes” tales como:\n- infecciones respiratorias, resfriados\n- polen, el moho, los animales, el polvo, los alimentos\n- el ejercicio, la emoción, el estrés\n- el humo, la contaminación del aire, los olores fuertes\n- la exposición al aire frío, el viento o los cambios bruscos de temperatura\nSi su hijo requiere medicamentos para el asma (generalmente un “medicamento de rescate” como Albuterol/Proventil) durante el horario escolar, informe a la enfermera de la escuela al comienzo del año escolar. Si tiene alguna pregunta, notifique a la enfermera de la escuela de su hijo.\nSpecialized Physical Health Care Services/Servicios Especializados De Atención De Salud Física\nServices prescribed by a physician for a child with special needs during the school day may be provided by a school nurse or other qualified designated trained school personnel under detailed instructions. The parent consent and physician authorizations must be completed. The Specialized Physical Health Care Services forms and procedures may be obtained by contacting the school nurse.\nServicios prescritos por un médico para un niño con necesidades especiales durante el día escolar pueden ser proporcionados por una enfermera escolar u otro personal escolar entrenado designados calificado bajo instrucciones detalladas. El consentimiento de los padres y las autorizaciones médicas deben ser completados. Las formas y procedimientos de los servicios de salud física especializados pueden obtenerse poniéndose en contacto con la enfermera de la escuela.\nPhysical Examinations/Oral Health Assessment/Health Screenings/Exámenes Físicos/Evaluación De Salud Oral/Exámenes De Salud\nCHDP Exam (Child Health and Disability Prevention)\nPhysical examinations are requested for students at kindergarten entry and required by the time the student reaches first grade age. (Education Code Sections 49403, 49452, 49452.5, 49455 and Health and Safety Code Sections 324.2 and 325.5) The district may exclude any first grade age student from school, for up to five days, if the parent or guardian of that student has not submitted a health certificate. For more information contact the school nurse.\nCHDP examen (Salud Infantil y Prevención de Discapacidades)\nSe solicita a los exámenes físicos para los estudiantes de jardín de infancia y la entrada requeridos por el tiempo que el estudiante llegue a primera edad escolar. (Código de Educación Secciones 49403, 49452, 49452.5, 49455 y Código de Salud y Seguridad en las Secciones 324.2 y 325.5) El distrito puede excluir cualquier estudiante de primer grado de la edad de la escuela, para un máximo de cinco días, si el padre o tutor del estudiante que no ha presentado un certificado de salud. Para más información ponerse en contacto con la enfermera de la escuela.\nOral Health Assessment/Evaluación De La Salud Oral\nCalifornia law, Education Code Section 49452.8, now requires that your child have an oral health assessment (dental check-up) by May 31 in either the year they are in kindergarten or first grade, whichever is his or her first year in public school. Assessments that have happened within the 12 months before your child enters school also meet this requirement. The law specifies that the assessment must be done by a licensed dentist or other licensed or registered dental health professional.\nLa ley de California, Código de Educación Sección 49452.8, ahora requiere que su hijo tenga una evaluación de salud oral (chequeo dental) para el 31 de mayo ya sea el año en que están en kindergarten o primer grado, cualquiera que sea su primer año en la escuela pública. Las evaluaciones que se hayan realizado dentro de los 12 meses antes de que su hijo entre a la escuela también cumplen con este requisito. La ley especifica que la evaluación debe ser realizada por un dentista con licencia u otro profesional de la salud dental autorizado o registrado.\nRefusal To Consent To A Student’s Physical Examination/La Negativa A Acceder Al Examen Físico De Un Estudiante\nParents may file an annual written statement with the school stating they will not consent to a physical examination of their child. Thereupon the child will be exempt from any physical examination. Whenever there is good reason to believe the child so exempt is suffering from a contagious or infectious disease, they will be sent home until school authorities are satisfied that contagious or infectious diseases do not exist. (Education Code Section 49451)\nLos padres puede presentar anualmente una declaración escrita a la escuela diciendo que no dan su consentimiento a un examen físico de su hijo. Entonces, el niño estará exento de cualquier examen físico. Cuando hay una buena razón para creer que el niño por lo exentos está sufriendo de una enfermedad contagiosa o infecciosa, que serán enviados a casa hasta que las autoridades están convencidas de que no existen enfermedades contagiosas o infecciosas. (Código de Educación Sección 49451)\nVision And Hearing Screenings/Exámenes De Visión Y Audición\nStudents are screened for hearing by the credentialed school nurse in Kindergarten, 2nd, 5th, and 8th and 10th grades. Vision screening is performed when students are in Kindergarten or 1st, and each third year after (usually 3rd and 6th grade). Additionally, any student receiving services from the District Special Education Program will require hearing and vision screening as part of their initial IEP and at each triennial IEP. (5 CCR Section 3027).\nLa enfermera escolar acreditada evalúa la audición de los estudiantes en los grados de jardín de infantes, segundo, quinto, octavo y décimo. El examen de la vista se realiza cuando los estudiantes están en jardín de infantes o primero, y cada tercer año después (generalmente en tercer y sexto grado). Además, cualquier estudiante que reciba servicios del Programa de Educación Especial del Distrito requerirá un examen de audición y visión como parte de su IEP inicial y en cada IEP trienal. (5 CCR Sección 3027).\nScoliosis Screening/Detección de escoliosis\nThe mandate for scoliosis screening for 7th grade girls and 8th grade boys was suspended in 2010. This means scoliosis screening is no longer done in school. Scoliosis is a curvature in the spine that can affect other parts of the body. If you suspect your child may be developing scoliosis, we recommend you contact your child’s healthcare provider for an evaluation.\nEl mandato para el examen de escoliosis para las niñas y los niños de 7 ° grado 8º grado fue suspendido en 2010. Esto significa escoliosis ya no se hace en la escuela. La escoliosis es una curvatura de la columna vertebral que puede afectar a otras partes del cuerpo. Si sospecha que su hijo puede ser el desarrollo de la escoliosis, le recomendamos que contacte de su hijo profesional de la salud por una evaluación.\nVaccine Requirements For School Entry/Requisitos De Vacuna Para El Ingreso A La Escuela\nCalifornia schools are required to check immunization records for all new student admissions at TK/Kindergarten through 12th grade and all students advancing to 7th grade before entry.\nParents/Guardians must show their child’s Immunization Record as proof of immunization.\nFor 7th-12th graders, at least one dose of pertussis-containing vaccine is required on or after the 7th birthday.\nStudents starting 7th grade need proof of 1 dose of Tetanus, Diphtheria, Pertussis (Tdap) after age 7. This is the “Whooping cough booster “ usually given at 11 years and up. Students require this vaccine the day they start their 7th grade academic year.\nUnder Senate Bills (SB) 276 and SB 714 (Pan, 2019), all new medical exemptions for school and child care entry must be issued through CAIR-ME beginning January 1, 2021. Medical exemptions can only be issued by MDs or DOs licensed in California.\nFor more information on California immunization requirements please visit the California Department of Public Health’s Immunization Branch’s website: www.shotsforschool.org.\nIf you have any Dixon USD related immunization questions, please contact the District Nurse at 707-693-6330 Ext. 7104.\nSe requiere que las escuelas de California verifiquen los registros de vacunas para todas las admisiones de estudiantes nuevos en TK/Kindergarten hasta el grado 12 y todos los estudiantes que avanzan al grado 7 antes de ingresar.\nLos padres/tutores deben mostrar el registro de vacunación de su hijo como prueba de vacunación.\nPara los estudiantes de 7.º a 12.º grado, se requiere al menos una dosis de la vacuna contra la tos ferina al cumplir 7 años o después.\nLos estudiantes que comienzan el 7° grado necesitan prueba de 1 dosis de tétanos, difteria, tos ferina (Tdap) después de los 7 años. Este es el “refuerzo para la tos ferina” que generalmente se administra a los 11 años en adelante. Los estudiantes requieren esta vacuna el día que comienzan su año académico de 7mo grado.\nSegún los proyectos de ley del Senado (SB) 276 y SB 714 (Pan, 2019), todas las nuevas exenciones médicas para el ingreso a la escuela y el cuidado infantil deben emitirse a través de CAIR-ME a partir del 1 de enero de 2021. Las exenciones médicas solo pueden ser emitidas por MD o DO con licencia. en California.\nPara obtener más información sobre los requisitos de vacunación de California, visite el sitio web de la Rama de Inmunización del Departamento de Salud Pública de California: www.shotsforschool.org.\nSi tiene alguna pregunta relacionada con las inmunizaciones de Dixon USD, comuníquese con la enfermera del distrito al 707-693-6330 ext. 7104.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.facebook.com/DixonUSD/", "https://www.instagram.com/dixonunified/", "https://www.youtube.com/channel/UCJX548Wy_Gb1RMJ5HAFkyMw/videos", "https://www.parentsquare.com/", "/student-enrollment/", "https://www.edjoin.org/dusd", "/calendar-bell-schedules/", "/contact/", "https://www.dixonusd.org/", "#", "https://www.dixonusd.org/governing-board/", "http://dixon-ca.granicus.com/ViewPublisher.php?view_id=3", "https://www.dixonusd.org/zoom-meeting-archive/", "https://www.dixonusd.org/local-control-accountability-plan/", "#", "https://www.dixonusd.org/measure-q-bond-information/", "https://www.dixonusd.org/oversight-committee/", "https://www.dixonusd.org/bond-reference-documents/", "#", "https://www.dixonusd.org/superintendent/", "https://www.dixonusd.org/business-services/", "https://www.dixonusd.org/educational-services/", "https://www.dixonusd.org/facilities-and-maintenance/", "https://www.dixonusd.org/health-services/", "https://www.dixonusd.org/human-resources/", "https://www.dixonusd.org/child-nutrition/", "https://www.dixonusd.org/pupil-services/", "https://www.dixonusd.org/special-education/", "https://www.dixonusd.org/technology-services/", "https://www.dixonusd.org/students-families/", "https://www.dixonusd.org/staff-resources/", "#", "/anderson/", "/higgins/", "/tremont/", "/jkms/", "/dhs/", "/mphs/", "/contact/#staff-directory", "https://drive.google.com/file/d/1OrmKvkxNf7INvngdQzfL86e0GowlCHxM/view?usp=sharing", "https://drive.google.com/file/d/1OrmKvkxNf7INvngdQzfL86e0GowlCHxM/view?usp=sharing", "https://www.shotsforschool.org", "https://www.shotsforschool.org", "https://www.solanocounty.com/depts/ph/ncov.asp", "https://www.cdph.ca.gov/", "http://dixon-ca.granicus.com/ViewPublisher.php?view_id=3", "https://simbli.eboardsolutions.com/Policy/ViewPolicy.aspx?S=36030623&revid=H8YupplusapTwaTHslshzx9397KQ==&ptid=amIgTZiB9plushNjl6WXhfiOQ==&secid=9slshUHzTHxaaYMVf6zKpJz3Q==&PG=6&IRP=0", "https://simbli.eboardsolutions.com/Policy/ViewPolicy.aspx?S=36030623&revid=QgqTY80tfY8R1PGL7VoSLw==&ptid=amIgTZiB9plushNjl6WXhfiOQ==&secid=9slshUHzTHxaaYMVf6zKpJz3Q==&PG=6&IRP=0", "https://simbli.eboardsolutions.com/Policy/ViewPolicy.aspx?S=36030623&revid=w90YkE0Q48YRnBsslshWg24GQ==&ptid=amIgTZiB9plushNjl6WXhfiOQ==&secid=9slshUHzTHxaaYMVf6zKpJz3Q==&PG=6&IRP=0", "https://simbli.eboardsolutions.com/Policy/ViewPolicy.aspx?S=36030623&revid=Wu4BAoHHKGDEgjUKzKRFCA==&ptid=amIgTZiB9plushNjl6WXhfiOQ==&secid=9slshUHzTHxaaYMVf6zKpJz3Q==&PG=6&IRP=0", "https://simbli.eboardsolutions.com/Policy/ViewPolicy.aspx?S=36030623&revid=HyAVndSM2zI42GuICzJUslshw==&ptid=amIgTZiB9plushNjl6WXhfiOQ==&secid=9slshUHzTHxaaYMVf6zKpJz3Q==&PG=6&IRP=0", "https://simbli.eboardsolutions.com/Policy/ViewPolicy.aspx?S=36030623&revid=Ef3yKVdbsdzZyR4iyIgR1A==&ptid=amIgTZiB9plushNjl6WXhfiOQ==&secid=9slshUHzTHxaaYMVf6zKpJz3Q==&PG=6&IRP=0", "/local-control-accountability-plan/", "https://www.cityofdixon.us/departments/Finance/CommunityFacilityDistrictsCFDs", "https://www.cde.ca.gov/re/di/eo/region4.asp", "https://simbli.eboardsolutions.com/Policy/ViewPolicy.aspx?S=36030623&revid=gyaV2BpaI71816VPNGupUA==&ptid=amIgTZiB9plushNjl6WXhfiOQ==&secid=muNUlKiR2jsXcslsh28JpBkiw==&PG=6&IRP=0&isPndg=false", "https://simbli.eboardsolutions.com/Policy/ViewPolicy.aspx?S=36030623&revid=kTwNQQFT4giXPoeTC2nktw==&ptid=amIgTZiB9plushNjl6WXhfiOQ==&secid=muNUlKiR2jsXcslsh28JpBkiw==&PG=6&IRP=0&isPndg=false", "https://calcivilrights.ca.gov/Publications/", "tel:707-693-6300", "/contact/", "https://www.dixonusd.org/privacy-policy/", "https://www.dixonusd.org/website-accessibility/", "https://www.abatonconsulting.com", "#", "https://www.dixonusd.org/privacy-policy/"]}