{"title": "¿Los alimentos orgánicos valen lo que cuestan?", "author": null, "url": "https://www.mayoclinic.org/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "hostname": "mayoclinic.org", "description": "Learn more about services at Mayo Clinic.", "sitename": "Mayo Clinic", "date": "2022-04-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Alimentos orgánicos: ¿son más seguros? ¿Son más nutritivos?\nConoce las diferencias entre los alimentos orgánicos y sus equivalentes producidos tradicionalmente cuando se trata de nutrición, de seguridad y de precios.\n[Escrito por el personal de Mayo Clinic](/es/about-this-site/meet-our-medical-editors)\nSi bien antes solo se conseguía en tiendas de alimentos saludables, hoy en día la comida orgánica es algo que se consigue habitualmente en la mayoría de los supermercados. Y esto se convierte en un pequeño problema en la góndola de las frutas y las verduras.\nPor ejemplo, puedes elegir una manzana cultivada con los métodos habituales (convencionales). O puedes elegir una orgánica. Ambas manzanas son firmes, brillantes y rojas. Ambas proveen vitaminas y fibra. Y ninguna de ellas tiene grasa, sal ni colesterol. ¿Cuál deberías elegir? Infórmate bien antes de comprar.\n¿Qué es la agricultura orgánica?\nLa palabra \"orgánico\" se refiere a la forma en que los agricultores cultivan y procesan productos agrícolas, entre ellos frutas, verduras, cereales, lácteos como leche y queso, y carne. Las prácticas agrícolas orgánicas están diseñadas para cumplir con los siguientes objetivos:\n- Mejorar la calidad del suelo y del agua\n- Reducir la contaminación\n- Proveer lugares seguros y saludables para que vivan los animales de granja (ganado)\n- Posibilitar el comportamiento natural en los animales de granja\n- Promover un ciclo de recursos autosostenibles en una granja\nLos materiales o métodos no permitidos en las granjas orgánicas son:\n- Fertilizantes artificiales (sintéticos) para añadir nutrientes al suelo\n- Sedimentos de aguas residuales como fertilizante\n- La mayoría de los plaguicidas sintéticos para el control de plagas\n- Usar radiación (irradiación) para preservar los alimentos o para eliminar enfermedades o plagas\n- Usar tecnología genética para cambiar la composición genética (ingeniería genética) de los cultivos, que pueden mejorar la resistencia a enfermedades o plagas, o para mejorar el rendimiento.\n- Antibióticos u hormonas de crecimiento para los animales de granja (ganado)\nLos materiales o las prácticas de cultivo orgánico pueden incluir:\n- Residuos vegetales dejados en los campos (abono verde), estiércol del ganado o compost para mejorar la calidad del suelo\n- Rotación de plantas para mantener la calidad del suelo e interrumpir los ciclos de plagas o enfermedades\n- Cultivos de cobertura que impidan la erosión del suelo cuando las parcelas de tierra no están en uso y arar el suelo para mejorar su calidad\n- Mantillo para controlar la maleza\n- Insectos o trampas de insectos para controlar las plagas\n- Ciertos plaguicidas naturales y algunos sintéticos aprobados para la agricultura orgánica, usados pocas veces y solo como último recurso en coordinación con un agente certificador orgánico del Departamento de Agricultura de los Estados Unidos (USDA, por sus siglas en inglés)\nLas prácticas de agricultura orgánica para los animales de granja (ganado) incluyen:\n- Condiciones de vida saludables y acceso al exterior\n- Alimentación con pasturas para satisfacer al menos el 30 % de las necesidades nutricionales de los animales de granja durante la temporada de pastoreo\n- Alimentos orgánicos para animales\n- Vacunas para proteger contra enfermedades\n¿Es orgánico o no lo es? Consulta la etiqueta\nEl Departamento de Agricultura de los Estados Unidos ha establecido un programa de certificación orgánica que requiere que todos los alimentos orgánicos cumplan con estrictas normas gubernamentales. Estas normas controlan la forma en que se cultivan, se manipulan y se procesan esos alimentos.\nCualquier producto etiquetado como orgánico en la descripción del producto o en el embalaje debe estar certificado por el Departamento de agricultura de los Estados Unidos. Si está certificado, el productor también puede usar el sello oficial de Orgánico del Departamento de Agricultura de los Estados Unidos\nEl Departamento de Agricultura de los Estados Unidos dice que los productores que venden alimentos orgánicos por menos de 5000 USD al año no necesitan certificarse. Estos productores deben seguir las pautas para la producción de alimentos orgánicos, pero no necesitan pasar por el proceso de certificación. Pueden etiquetar sus productos como orgánicos, pero no pueden usar el sello oficial de Orgánico del Departamento de Agricultura de los Estados Unidos.\nLos productos con certificación orgánica del 95 % o más pueden incluir este sello del Departamento de Agricultura de los EE. UU. (USDA).\nLas pautas del Departamento de Agricultura de los Estados Unidos (USDA, por sus siglas en inglés) describen a los alimentos orgánicos en las etiquetas de los productos de la siguiente manera:\n- 100 % orgánico. Esta etiqueta se utiliza en las frutas, verduras, huevos, carne u otros alimentos de un solo ingrediente certificados como orgánicos. También se puede utilizar en productos alimenticios de varios ingredientes si todos los ingredientes están certificados como orgánicos, excepto la sal y el agua. Estos pueden tener un sello del Departamento de Agricultura de los Estados Unidos.\n- Orgánico. Si un producto alimenticio de varios ingredientes es etiquetado como orgánico, al menos el 95 % de los ingredientes están certificados como orgánicos, excepto por la sal y el agua. Los artículos que no son orgánicos deben estar en una lista de ingredientes adicionales aprobados del Departamento de Agricultura de los Estados Unidos. También pueden tener un sello del Departamento de Agricultura de los Estados Unidos.\n- Hecho con productos orgánicos. Si un producto con varios ingredientes tiene al menos un 70 % de ingredientes orgánicos certificados, puede tener una etiqueta de \"hecho con productos orgánicos\". Por ejemplo, un cereal para el desayuno podría llevar la etiqueta \"hecho con hojuelas de avena orgánica\". La lista de ingredientes debe identificar qué ingredientes son orgánicos. Estos productos no pueden llevar un sello del Departamento de Agricultura de los Estados Unidos.\n- Ingredientes orgánicos. Si un producto contiene algunos ingredientes orgánicos, pero menos del 70 % de sus ingredientes están certificados como orgánicos, el producto no puede ser etiquetado como orgánico. Tampoco puede llevar el sello del Departamento de Agricultura de los Estados Unidos. La lista de ingredientes puede indicar qué ingredientes son orgánicos.\n¿\"Orgánico\" significa lo mismo que \"natural\"?\nNo, los términos \"natural\" y \"orgánico\" tienen significados diferentes. Por lo general, en la etiqueta de un alimento, \"natural\" significa que el producto no tiene conservantes ni sabores o colores artificiales. La identificación \"natural\" en una etiqueta no está relacionada con los métodos ni los materiales utilizados para producir los ingredientes del alimento.\nAdemás, ten cuidado de no confundir otras etiquetas habituales de alimentos con etiquetas orgánicas. Por ejemplo, las pautas de certificación orgánica para la carne de res incluyen acceso a la pastura durante al menos 120 días de la temporada de pastoreo y no utilizar hormonas de crecimiento. Sin embargo, las etiquetas \"de granja\" o \"sin hormonas\" no suponen que el granjero siguió todas las pautas correspondientes a la certificación orgánica.\nLa comida orgánica: ¿es más saludable o más nutritiva?\nAlgunos datos permiten observar los posibles beneficios para la salud de los alimentos orgánicos en comparación con los alimentos cultivados de la manera habitual (convencional). Estos estudios han demostrado diferencias en los alimentos. Pero hay poca información que demuestre cómo estas diferencias pueden ofrecer posibles beneficios para la salud en general.\nEntre los posibles beneficios se encuentran:\n- Nutrientes. Se ha demostrado que las frutas y verduras orgánicas son más ricas en algunos nutrientes, ya sea en pequeña medida o moderadamente. Las frutas y verduras orgánicas pueden contener niveles más altos de determinados antioxidantes y de algunos flavonoides con propiedades antioxidantes.\n- Ácidos grasos omega-3. Las necesidades alimentarias de los animales de granjas orgánicas (ganado) por lo general dan como resultado niveles más altos de ácidos grasos omega-3. Entre ellas, se encuentran alimentar al ganado con pasto y alfalfa. Los ácidos grasos omega-3, un tipo de grasa, son más saludables para el corazón que otras grasas. Estos niveles más altos de ácidos grasos omega-3 se encuentran en carnes, lácteos y huevos orgánicos.\n- Metal tóxico. El cadmio es una sustancia química tóxica que se encuentra naturalmente en el suelo y es absorbida por las plantas. En estudios, se han observado niveles de cadmio significativamente más bajos en los granos orgánicos, pero no en las frutas y verduras, en comparación con los cultivos de métodos habituales (convencionales). Los niveles más bajos de cadmio en los granos orgánicos pueden estar relacionados con la prohibición del uso de fertilizantes sintéticos en la agricultura orgánica.\n- Residuos de pesticidas. En comparación con las frutas y verduras cultivadas con métodos tradicionales (convencionales), aquellas cultivadas orgánicamente tienen niveles más bajos de residuos de pesticidas. Las normas de seguridad que establecen cuáles son los niveles más altos de residuos permitidos en las frutas y verduras cultivadas de manera convencional han cambiado. En muchos casos, se bajaron los niveles. Las frutas y verduras orgánicas pueden tener residuos debido a los pesticidas aprobados para la agricultura orgánica o debido a los pesticidas de las granjas convencionales trasmitidos por el aire.\n- Bacterias. La carne producida con métodos tradicionales (convencionales) puede contener mayores cantidades de bacterias peligrosas que probablemente no puedan ser tratadas con antibióticos. El riesgo general de contaminación bacteriana de los alimentos orgánicos es el mismo que el de los alimentos convencionales.\n¿Tiene desventajas comprar productos orgánicos?\nUna de las preocupaciones comunes sobre los alimentos orgánicos es el precio. Los alimentos orgánicos con frecuencia cuestan más que los alimentos similares cultivados con los métodos habituales (convencionales). Los precios más altos se deben, en parte, a las formas más costosas de cultivar.\nConsejos de seguridad alimentaria\nYa sea que decidas consumir todo orgánico o mezclar alimentos convencionales y orgánicos, ten en cuenta estos consejos:\n- Elige alimentos variados de diferentes orígenes. Tendrás una mayor variedad de nutrientes y disminuirás las posibilidades de exponerte a un único plaguicida.\n- Compra frutas y verduras de estación cuando puedas. Para conseguir productos frescos, pregunta en la tienda cuáles son de estación. O compra los alimentos en el mercado de productores local.\n- Lee atentamente las etiquetas de los alimentos. Solo porque un producto diga que es orgánico o tiene ingredientes orgánicos no significa que sea una opción más saludable. Algunos productos orgánicos pueden contener gran cantidad de azúcar, sal, grasas o calorías.\n- Lava y refriega bien las frutas y verduras frescas bajo el chorro de agua. El lavado elimina la suciedad, los gérmenes y los restos de sustancias químicas de la superficie de las frutas y las verduras. Pero no es posible eliminar todos los restos de plaguicidas con el lavado. Tirar las hojas exteriores de las verduras de hoja puede disminuir los contaminantes. Al pelar las frutas y las verduras se pueden eliminar los contaminantes, pero también esto reduce los nutrientes.\nApril 22, 2022\nReciba nuestro boletín informativo gratuito en español\nEl boletín informativo de Mayo Clinic en español es gratuito y se envía semanalmente por correo electrónico con consejos de salud, recetas deliciosas, descubrimientos médicos y más.\n[Vea un ejemplo](https://links.e.response.mayoclinic.org/EmailPreview-Spanish) del correo electrónico e inscríbase a continuación.\nErrorDebe completar el campo de correo electrónico\nErrorIncluya una dirección de correo electrónico válida\nCon el fin de proporcionarle la información más relevante y útil, y de entender qué información es beneficiosa, posiblemente combinemos tanto su correo electrónico como la información sobre el uso del sitio web con otro tipo de datos que tenemos acerca de usted. Si usted es un paciente de Mayo Clinic, esto puede incluir información confidencial de salud. Si se combinan esos datos con su información médica confidencial, toda esta información se tratará como información médica confidencial y solo se usará o revelará según lo descrito en nuestro aviso sobre políticas de privacidad. En cualquier momento, puede optar por no recibir las comunicaciones de correo electrónico si presiona en el mensaje el enlace para anular la suscripción.\n¡Gracias por tu subscripción!\nComo solicitaste, pronto comenzarás a recibir en tu buzón la información más reciente sobre salud de Mayo Clinic.\n¡Lo sentimos! El sistema no funciona en este momento. Vuelva a intentarlo.\nHubo un problema por parte nuestra, vuelva a intentarlo.\n- Organic production and handling standards. U.S. Department of Agriculture. https://www.ams.usda.gov/publications/content/organic-production-handling-standards. Accessed March 30, 2022.\n- Introduction to organic practices. U.S. Department of Agriculture. https://www.ams.usda.gov/publications/content/introduction-organic-practices. Accessed March 30, 2022.\n- Organic labeling at farmers markets. U.S. Department of Agriculture. https://www.ams.usda.gov/publications/content/organic-labeling-farmers-markets. Accessed March 30, 2022.\n- Labeling organic products. U.S. Department of Agriculture. https://www.ams.usda.gov/publications/content/labeling-organic-products. Accessed March 30, 2022.\n- Use of the term natural on food labeling. U.S. Food and Drug Administration. https://www.fda.gov/food/food-labeling-nutrition/use-term-natural-food-labeling. Accessed March 30, 2022.\n- Demory-Luce D, et al. Organic foods and children. https://www.uptodate.com/contents/search. Accessed March 30, 2022.\n- Pesticides and food: Healthy, sensible food practices. U.S. Environmental Protection Agency. https://www.epa.gov/safepestcontrol/pesticides-and-food-healthy-sensible-food-practices. Accessed March 30, 2022.\n- Vegetable and pulses outlook: November 2021. U.S. Department of Agriculture. https://www.ers.usda.gov/publications/pub-details/?pubid=102664. Accessed March 30, 2022.\n- Changes to the nutrition facts label. U.S. Food and Drug Administration. https://www.fda.gov/food/food-labeling-nutrition/changes-nutrition-facts-label. Accessed March 30, 2022.\n- Rahman SME, et al. Consumer preference, quality and safety of organic and conventional fresh fruits, vegetables, and cereals. Foods. 2021; doi:10.3390/foods10010105.\n- Brantsaeter AL, et al. Organic food in the diet: Exposure and health implications. Annual Review of Public Health. 2017; doi:10.1146/annurev-publhealth-031816-044437.\n- Vigar V, et al. A systematic review of organic versus conventional food consumption: Is there a measurable benefit on human health? Nutrients. 2019; doi:10.3390/nu12010007.\n- Mie A, et al. Human health implications of organic food and organic agriculture: A comprehensive review. Environmental Health. 2017; doi:10.1186/s12940-017-0315-4.\n- Innes GK, et al. Contamination of retail meat samples with multidrug-resistant organisms in relation to organic and conventional production and processing: A cross-sectional analysis of data from the United States National Antimicrobial Resistance Monitoring System, 2012-2017. Environmental Health Perspectives. 2021; doi:10.1289/EHP7327.\n[See more In-depth](/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/nutrition-basics/hlv-20049477)", "language": null, "image": "https://www.mayoclinic.org/-/media/web/gbs/shared/images/socialmedia-metadata/mc_opengraph_600x315.jpg", "pagetype": "article", "links": ["#main-content", "/es", "/es/patient-centered-care", "/es/about-mayo-clinic", "/es/appointments", "https://www.mayoclinic.org/es/appointments/find-a-doctor", "/es/locations", "https://www.mayo.edu/es-es/research/clinical-trials", "https://connect.mayoclinic.org", "https://www.mayoclinic.org/es/patient-visitor-guide", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance", "https://www.mayoclinic.org/es/departments-centers", "/es/departments-centers/international", "https://www.mayoclinic.org/es/about-mayo-clinic/contact", "https://www.mayoclinic.org/es/patient-visitor-guide", "/es/diseases-conditions", "https://www.mayoclinic.org/es/symptoms", "https://www.mayoclinic.org/es/tests-procedures", "https://www.mayoclinic.org/es/drugs-supplements", "https://www.mayoclinic.org/es/healthy-lifestyle", "https://mcpress.mayoclinic.org/?utm_source=MC-DotOrg-Nav&utm_medium=Link&utm_campaign=MC-Press&utm_content=MCPRESS", "/es/diseases-conditions", "https://www.mayoclinic.org/es/medical-professionals", "https://www.mayoclinic.org/es/medical-professionals/provider-relations/refer-patient", "https://ce.mayo.edu", "https://askmayoexpert.mayoclinic.org", "https://www.mayocliniclabs.com", "https://medprofvideos.mayoclinic.org", "https://www.mayoclinic.org/es/medical-professionals/publications", "https://alumniassociation.mayo.edu/", "https://ce.mayo.edu", "https://www.mayo.edu/es-es/research", "https://www.mayo.edu/es-es/research/faculty", "https://www.mayo.edu/es-es/research/labs", "https://www.mayo.edu/es-es/research/core-facilities/overview", "https://www.mayo.edu/es-es/research/centers-programs", "https://www.mayo.edu/es-es/research/departments-divisions", "https://www.mayo.edu/es-es/research/clinical-trials", "https://www.mayo.edu/es-es/research/institutional-review-board/overview", "https://jobs.mayoclinic.org", "https://www.mayo.edu/es-es/research/training-grant-programs", "https://college.mayo.edu", "https://college.mayo.edu/academics/biomedical-research-training/", "https://college.mayo.edu/academics/mayo-clinic-alix-school-of-medicine/", "https://college.mayo.edu/academics/residencies-and-fellowships/", "https://college.mayo.edu/academics/health-sciences-education/", "https://ce.mayo.edu", "https://college.mayo.edu", "/es", "/es/appointments", "https://philanthropy.mayoclinic.org/donateMC", "https://onlineservices.mayoclinic.org/content/staticpatient/showpage/patientonline", "/es/appointments", "https://philanthropy.mayoclinic.org/donateMC", "/es/diseases-conditions", "https://www.mayoclinic.org/es/appointments/find-a-doctor", "/es/patient-centered-care", "/es/about-mayo-clinic", "/es/appointments", "https://www.mayoclinic.org/es/appointments/find-a-doctor", "/es/locations", "https://www.mayo.edu/es-es/research/clinical-trials", "https://connect.mayoclinic.org", "https://www.mayoclinic.org/es/patient-visitor-guide", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance", "https://www.mayoclinic.org/es/departments-centers", "/es/departments-centers/international", "https://www.mayoclinic.org/es/about-mayo-clinic/contact", "https://www.mayoclinic.org/es/patient-visitor-guide", "/es/diseases-conditions", "https://www.mayoclinic.org/es/symptoms", "https://www.mayoclinic.org/es/tests-procedures", "https://www.mayoclinic.org/es/drugs-supplements", "https://www.mayoclinic.org/es/healthy-lifestyle", "https://mcpress.mayoclinic.org/?utm_source=MC-DotOrg-Nav&utm_medium=Link&utm_campaign=MC-Press&utm_content=MCPRESS", "/es/diseases-conditions", "https://www.mayoclinic.org/es/medical-professionals", "https://www.mayoclinic.org/es/medical-professionals/provider-relations/refer-patient", "https://ce.mayo.edu", "https://askmayoexpert.mayoclinic.org", "https://www.mayocliniclabs.com", "https://medprofvideos.mayoclinic.org", "https://www.mayoclinic.org/es/medical-professionals/publications", "https://alumniassociation.mayo.edu/", "https://ce.mayo.edu", "https://www.mayo.edu/es-es/research", "https://www.mayo.edu/es-es/research/faculty", "https://www.mayo.edu/es-es/research/labs", "https://www.mayo.edu/es-es/research/core-facilities/overview", "https://www.mayo.edu/es-es/research/centers-programs", "https://www.mayo.edu/es-es/research/departments-divisions", "https://www.mayo.edu/es-es/research/clinical-trials", "https://www.mayo.edu/es-es/research/institutional-review-board/overview", "https://jobs.mayoclinic.org", "https://www.mayo.edu/es-es/research/training-grant-programs", "https://college.mayo.edu", "https://college.mayo.edu/academics/biomedical-research-training/", "https://college.mayo.edu/academics/mayo-clinic-alix-school-of-medicine/", "https://college.mayo.edu/academics/residencies-and-fellowships/", "https://college.mayo.edu/academics/health-sciences-education/", "https://ce.mayo.edu", "https://college.mayo.edu", "/es/appointments", "/es/healthy-lifestyle", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/nutrition-basics/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880?p=1", "#", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/nutrition-basics/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/nutrition-basics/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/healthy-diets/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/healthy-cooking/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/healthy-menus-and-shopping-strategies/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/nutritional-supplements/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/expert-answers/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/multimedia/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/resources/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/news/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/whats-new/hlv-20049477", "https://diet.mayoclinic.org/us/motivational-tips/weight-loss-calculator/?source=mayo&utm_source=Mayo&utm_medium=Display&utm_campaign=LeftRailImage2", "/es/about-this-site/meet-our-medical-editors", "https://links.e.response.mayoclinic.org/EmailPreview-Spanish", "https://www.facebook.com/sharer.php?u=https://www.mayoclinic.org/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "http://twitter.com/intent/tweet?url=https://www.mayoclinic.org/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880&text=%c2%bfLos+alimentos+org%c3%a1nicos+valen+lo+que+cuestan%3f", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/nutrition-basics/hlv-20049477", "https://order.store.mayoclinic.com/flex/MMV/MDCCB01/?utm_source=MC-DotOrg-PS&utm_medium=Link&utm_campaign=Diet-Book&utm_content=DIETB", "https://order.store.mayoclinic.com/flex/mmv/CSEWCB3/?utm_source=MC-DotOrg-PS&utm_medium=Link&utm_campaign=CookSmart-Book&utm_content=COOK", "https://diet.mayoclinic.org/diet/home/?promo=52-qtr&utm_source=Mayo&utm_medium=Display&utm_campaign=SiteProduct_text", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/cuts-of-beef/art-20043833", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048661", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048659", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048663", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048655", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048657", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048665", "/es/diseases-conditions/heart-disease/expert-answers/grass-fed-beef/faq-20058059", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048904", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048850", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20208922", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048868", "/es/diseases-conditions/heart-disease/in-depth/heart-healthy-diet/art-20046702", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048878", "/es/healthy-lifestyle/nutrition-and-healthy-eating/expert-answers/sea-salt/faq-20058512", "/es/healthy-lifestyle/nutrition-and-healthy-eating/multimedia/antioxidants/sls-20076428", "/es/healthy-lifestyle/nutrition-and-healthy-eating/multimedia/gourmet-salt/sls-20076345", "/es/healthy-lifestyle/nutrition-and-healthy-eating/multimedia/beans-and-legumes/sls-20076082", "/es/healthy-lifestyle/weight-loss/in-depth/health-tip/art-20048854", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048870", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20048828", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/health-tip/art-20208919", "/es/healthy-lifestyle/nutrition-and-healthy-eating/expert-answers/bpa/faq-20058331", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/what-sell-by-dates-really-mean/art-20462068", "/es/about-this-site/advertising-sponsorship-policy", "/es/about-this-site/advertising-sponsorship", "http://www.aboutads.info/choices/", "https://mcpress.mayoclinic.org/?utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=MC-Press&utm_content=MCPRESS", "https://order.store.mayoclinic.com/flex/mmv/incon01/?altkey=INMCPRC&utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=Incontinence-Book&utm_content=INC", "https://order.store.mayoclinic.com/flex/mmv/FUTCR01/?altkey=FTCRRHS&utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=FutureCare-Book&utm_content=FC", "https://order.store.mayoclinic.com/flex/mmv/HRBAL02/?altkey=HRMCPRC&utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=Hearing-Book&utm_content=HEAR", "https://diet.mayoclinic.org/us/diet-assessment/diet-assessment/?profile=true&promo=65-qtr&utm_source=Mayo&utm_medium=Display&utm_campaign=text_link", "https://order.store.mayoclinic.com/hl/HLFREEB?utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=HealthLetter-Digital&utm_content=HL_FREEBOOK", "https://www.mayoclinic.org/es/diseases-conditions", "/es/symptoms", "/es/tests-procedures", "/es/drugs-supplements", "https://mcpress.mayoclinic.org/", "https://healthyliving.mayoclinic.org/?mc_id=global&utm_source=mayoclinicorgmainnav&utm_medium=l&utm_content=healthylivingprogram&utm_campaign=hlp&geo=national&placementsite=enterprise&cauid=100469", "https://mcpress.mayoclinic.org/healthletter/", "/es/healthy-lifestyle", "/es/healthy-lifestyle", "/es/healthy-lifestyle/nutrition-and-healthy-eating/basics/nutrition-basics/hlv-20049477", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/hlv-20049477", "", "https://philanthropy.mayoclinic.org/donateMC", "https://philanthropy.mayoclinic.org/donateMC", "https://www.mayoclinic.org/es/appointments/find-a-doctor", "https://jobs.mayoclinic.org/", "https://links.e.response.mayoclinic.org/preferencecenter", "/es/about-mayo-clinic", "https://www.mayoclinic.org/es/about-this-site", "https://www.mayoclinic.org/es/about-mayo-clinic/contact", "/es/locations", "https://www.mayoclinic.org/es/about-this-site/health-information-policy", "https://newsnetwork.mayoclinic.org/newsroom/", "https://newsnetwork.mayoclinic.org/es/", "https://www.mayoclinic.org/es/medical-professionals", "https://askmayoexpert.mayoclinic.org", "https://www.mayo.edu/es-es/research/clinical-trials", "https://alumniassociation.mayo.edu", "https://www.mayoclinic.org/es/medical-professionals/provider-relations/refer-patient", "https://businessdevelopment.mayoclinic.org/", "https://www.mayoclinic.org/es/departments-centers/mayo-clinic-executive-health-program/sections/overview/ovc-20253196", "https://www.mayoclinic.org/es/departments-centers/international/international-business-collaborations", "https://www.mayoclinic.org/es/about-mayo-clinic/facilities-and-real-estate", "https://www.mayoclinic.org/es/about-mayo-clinic/supplier-information", "https://www.mayoclinic.org/es/medical-professionals", "https://askmayoexpert.mayoclinic.org", "https://www.mayo.edu/es-es/research/clinical-trials", "https://alumniassociation.mayo.edu", "https://www.mayoclinic.org/es/medical-professionals/provider-relations/refer-patient", "https://businessdevelopment.mayoclinic.org/", "https://www.mayoclinic.org/es/departments-centers/mayo-clinic-executive-health-program/sections/overview/ovc-20253196", "https://www.mayoclinic.org/es/departments-centers/international/international-business-collaborations", "https://www.mayoclinic.org/es/about-mayo-clinic/facilities-and-real-estate", "https://www.mayoclinic.org/es/about-mayo-clinic/supplier-information", "https://college.mayo.edu/", "https://college.mayo.edu/admissions-and-tuition/", "https://college.mayo.edu/academics/", "https://login.edlink.mayo.edu/authenticationendpoint/login.do?commonAuthCallerPath=/samlsso&forceAuth=false&passiveAuth=false&tenantDomain=carbon.super&sessionDataKey=5575b8c9-06e5-4e99-bee0-0681c7a12289&relyingParty=LUM6P_LuminisPortal&type=samlsso&sp=LUM6P_LuminisPortal&isSaaSApp=false&authenticators=BasicAuthenticator:LOCAL", "https://college.mayo.edu/", "https://college.mayo.edu/admissions-and-tuition/", "https://college.mayo.edu/academics/", "https://login.edlink.mayo.edu/authenticationendpoint/login.do?commonAuthCallerPath=/samlsso&forceAuth=false&passiveAuth=false&tenantDomain=carbon.super&sessionDataKey=5575b8c9-06e5-4e99-bee0-0681c7a12289&relyingParty=LUM6P_LuminisPortal&type=samlsso&sp=LUM6P_LuminisPortal&isSaaSApp=false&authenticators=BasicAuthenticator:LOCAL", "https://www.mayo.edu/es-es/research", "https://www.mayo.edu/es-es/research/faculty", "https://www.mayo.edu/es-es/research/labs", "/es/departments-centers/international", "https://www.mayoclinic.org/es/departments-centers/international/appointments", "https://www.mayoclinic.org/es/departments-centers/international/financial-services", "https://www.mayoclinic.org/es/departments-centers/international/locations", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance/financial-assistance", "https://www.communityengagement.mayoclinic.org/community-health-needs-assessment", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance/financial-assistance/arizona-documents", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance/financial-assistance/florida-documents", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance/financial-assistance/minnesota-documents", "https://twitter.com/clinicamayo?lang=es", "https://www.facebook.com/MayoClinicEspanol", "https://www.youtube.com/user/mayoclinic", "https://www.instagram.com/mayoclinic/", "https://www.linkedin.com/company/mayo-clinic", "https://play.google.com/store/apps/details?id=com.mayoclinic.patient&hl=es&gl=US", "https://apps.apple.com/es/app/mayo-clinic/id523220194", "https://www.mayoclinic.org/es/about-this-site/terms-conditions-use-policy", "https://www.mayoclinic.org/es/about-this-site/privacy-policy", "https://mcforms.mayo.edu/mc5200-mc5299/mc5256-01sp.pdf", "https://mcforms.mayo.edu/mc2500-mc2599/mc2570-61.pdf", "https://www.mayoclinic.org/es/about-this-site/advertising-sponsorship-policy", "https://www.mayoclinic.org/es/site-help/site-map", "https://www.mayoclinic.org/#", "https://www.mayoclinic.org/es/about-this-site/terms-conditions-use-policy", "https://www.mayoclinic.org/es/about-this-site/privacy-policy", "https://mcforms.mayo.edu/mc5200-mc5299/mc5256-01sp.pdf", "https://mcforms.mayo.edu/mc2500-mc2599/mc2570-61.pdf", "https://www.mayoclinic.org/es/about-this-site/advertising-sponsorship-policy", "https://www.mayoclinic.org/es/site-help/site-map", "https://www.mayoclinic.org/#", "/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "/ar/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "/zh-hans/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "/es/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "/ar/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880", "/zh-hans/healthy-lifestyle/nutrition-and-healthy-eating/in-depth/organic-food/art-20043880"]}