{"title": "Peligro espiritual del Yoga, Reiki y Nueva Era", "author": null, "url": "http://es.catholic.net/op/articulos/58960/peligro-espiritual-del-yoga-reiki-y-nueva-era.html", "hostname": "catholic.net", "description": "Si en verdad deseas tener una vida y seguridad espiritual por el único verdadero y correcto camino hacia la felicidad eterna, entonces acepta el desafío de leer la siguiente lectura", "sitename": "Catholic.net", "date": "2015-08-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Peligro espiritual del Yoga, Reiki y Nueva Era\nPor: Juan García Inza | Fuente: gloria.tv/ un alma para el mundo\nSi en verdad deseas tener una vida y seguridad espiritual por el único verdadero y correcto camino hacia la felicidad eterna, entonces acepta el desafío de leer la siguiente lectura, porque muy probablemente te desafiaras tu mismo(a), desafiarás tus creencias, tu mente y tu espíritu:\nHas practicado o has estado en el yoga, en la meditación, y/o en el reiki, y has estudiado, buscado y practicado diversas vías místicas de iluminación espiritual o vías de la nueva era?\nSi tu respuesta es sí, entonces continúa con esta lectura. También son invitados a esta lectura todos aquellos que deseen saber sobre la nueva era. Pónte cómodo(a), puesto que la lectura es larga, tómate el tiempo libre necesario para terminar, porque después de terminar de haber leído este mensaje tu vida, tu mente y tu espíritu ya nunca serán igual.\nEl Engaño de la Nueva Era\nPrimero para empezar contesta estas 3 preguntas:\n1· ¿Crees en Jesucristo?\nSí ó No.....\n2· ¿Crees en la reencarnación?\nSí ó No.....\n3· ¿Crees en los chakras?\nSí ó No.....\nAl menos una de estas respuestas puede ser afirmativa.\nSi tu respuesta es Sí en 2 preguntas o en todas entonces te diré algo que te impactará!:\nTú no crees en Jesucristo!\nPara saber el porqué, deberás continuar con esta lectura….\ny si contestaste \"No\" en todas entonces también deberás continuar con esta lectura....\nMuchos creemos en Jesucristo pero muchos no creen en su misión. Porque no basta creer solamente en Jesucristo sino crees en su misión (Santiago 2: 19,20).\nPara que entiendas el porqué tú \"no\" crees en Jesucristo deberás de entender el engaño de la Nueva Era.\n¿Qué es la Nueva Era?\nLa Nueva Era (o New age) es el conjunto de todas aquellas vías místicas que comprenden filosofías, búsquedas y prácticas para el despertar de la consciencia y la evolución espiritual del ser, esto incluye toda tipo de búsqueda relacionada con lo místico, psíquico, esotérico, secreto, oculto, astral, ascensional, energético-biovibracional, cósmico-holístico, cuántico-científico.\nEsta nueva era de luz o era de acuario según afirman diversos practicantes marca el inicio de una expansión cósmica de la consciencia y del ser, una expansión individual de conocimiento, luz y revelación sin límites para un nuevo despertar de búsqueda y avance espiritual.\nEs así como este movimiento holístico está haciendo que el ser humano se concentre más en el autobienestar espiritual, la ascensión y reconexión con la fuente suprema de luz a través de su propia búsqueda interior, de ahí que su estructura se apoye en sistemas como el yoga, el reiki, el vegetarianismo, el naturismo, el feng shui, la ciencia (sobre todo la física cuántica), la tecnología, la astrología, la numerología, la música new age, la bioenergética, la metafísica, el magnetismo, la meditación, la hipnosis, el control mental, etc., y además de todo esto sintetiza todos los sistemas religiosos en uno solo llamado sincretismo (volviéndose en un sistema holístico que integra toda ciencia y sabiduría tanto actual como ancestral), extrayendo de cada uno lo que mejor le conviene para liberar a las mentes humanas del estupor y estancamiento de la ignorancia y de la desilusión y así conducirlo a una evolución, autodespertar, avance superior de la consciencia y de la espiritualidad. Sin embargo, para muchos, a pesar de que sus intenciones aparentan ser a primera impresión lo más positivas, edificantes, coherentes y convincentes, existe un tremendo daño y peligro espiritual en todo esto (Isaías 5:20).\nNo cabe duda de que ciertas vías como el autocuidado físico, el vegetarianismo y el naturismo son de gran ayuda en la recuperación y mantenimiento de la salud, pero aquí no radica el problema, sino radica en todo los sistemas místico-energéticos que van de la mano con muchas tendencias de la nueva era que atesoran, incorporan y mezclan toda clase de conocimientos, sobre todo de tipo científicos. Ya que la nueva era no es un sistema inerte o estático, sino que siempre está explorando y buscando incorporar todo lo que más puede para sus propios propósitos de desarrollo, de energía, de luz, de, autoevolución, crecimiento espiritual y despertar interior.\nLa medicina occidental actual, emplea la energía y la vibración para el diagnóstico y tratamiento de las miles de enfermedades que aún siguen en estudio, a través de la electromagnetoaparatología de vanguardia, como la resonancia magnética nuclear, la tomografía por emisión de positrones (que incluye tomógrafos de emisión de positrones que utilizan pequeñas cantidades de antimateria para escudriñar a profundidad al cerebro y al cuerpo humano en su totalidad y detectar anomalías de difícil diagnóstico), el ultrasonido, el holter, el EEG, EKG, biofeedback, los rayos x, la radioterapia, etc, por ejemplo, la radiación más utilizada en radioterapia es la que proviene del núcleo del cobalto 60, este núcleo es inestable, y al decaer emite radiaciones electromagnéticas (o rayos gamma) de alta vibración y energía y son estos rayos los que se orientan hacia el tumor durante el tratamiento y no por esto pensaríamos que todo este avance de la medicina que utiliza la energía y la vibración (o el electromagnetismo) es brujería o que tiene origen demoníaco y que todo aquel enfermo que se someta a estos diagnósticos y tratamientos con radiaciones electromagnéticas corre el riesgo de ser embrujado o demonizado (esto sería absurdo, infantil e incoherente y sería difamación).\nPor otra parte estamos utilizando y modificando el código genético del ser humano mediante la medicna genética, la biología, la fisiopatología, la fisico-química, la física nuclear, la física molecular, la física cuántica, la fotónica, la farmacocirugía, etc, para producir energía y activar los procesos de curación del organismo, para ayudar al ser humano a través de nuevas investigaciones avances y horizontes médicos de esperanza en la salud humana y no por esto estamos haciendo brujería o hechicería, ni nos estamos involucrando con las fuerzas oscuras o fuerzas del mal.\nEl problema son las terapias energético vibracionales insustentadas científicamente y que se asocian con temas espirituales de la nueva era anticristiana como los cuarzos, las gemas, los imanes, el péndulo (radiestesia), el reiki, chamanismos, curanderismos, el yoga, la cosmobioenergía, las sanaciones bioenergéticas con manos, etc,etc, o todo lo que prometa sanación o curación e involucre simbologías o simbolismos místicos cósmico-ocultistas con imposición energética de manos más ritualismos o adivinaciones, esto si que es abominación antes los ojos de Dios.\nTodas las terapias vibracionales bioenergéticas o cosmobioenergéticas como el reiki o energía universal, toda clase de imposición de manos que pretendan despertar la sanación o la consciencia de la persona, todo tipo de prácticas que incluyan el control mental, sonidos, simbologías, visualizaciones y posturas para el despertar del potencial físico, mental y espiritual del hombre y que prometen armonizar y sintonizarlo con la energía del universo, como la yoga, el chi kung, el tai chi, la meditación y todo lo relacionado con los chakras o supuestos vórtices o centros de energía espiritual que un ser humano posee para el despertar interior, y que solo pueden ser vistos por los más avanzados e iluminados a nivel espiritual o por una cámara kirlian a toda esta corriente místico-modernista y sensacionalista se le llama “Nueva Era”.\nLa Nueva Era afirma buscar la evolución del ser humano y ascenderlo a niveles superiores de luz, de consciencia, de evolución y de espiritualidad. Muchos afirman buscar, despertar y desarrollar su ser crístico para tal efecto (esto suena fascinante pero es un engaño y una ofensa a Dios).\nLa Nueva Era asombra a muchos porque mezcla conceptos espirituales evolutivos con conceptos científicos profundos de alta vanguardia (y así es como la nueva era usa la ciencia para convencerte de una falsa verdad) y es donde se crean muchas terapias y prácticas holístico-energéticas que buscan la sanidad y evolución espiritual del ser humano.\nLa Nueva Era utiliza conceptos y terminologías científicas como:\n“Campo cuántico”, “campo biomagnético”, “curación bioenergética”, “curación biomagnética”, “curación cuántica”, “curación cósmica-universal”, o a veces mezclan la ciencia con lo espiritual como por ejemplo el término de: “geometría sagrada” en donde se utiliza el concepto “flor de la vida”, un símbolo que supuestamente contiene los secretos de la vida basado en supuestos registros akáshicos (etéricos) que supuestamente son una memoria del éter o memoria cósmica omnipresente, donde se almacenan todos los conocimientos del universo desde su inicio. Claro cuando se combina la ciencia con lo espiritual, lo místico, lo curativo, lo oculto y lo secreto quedas absorto(a), fascinado(a) y atraído(a).\nLa gente de la nueva era y científicos de la física cuántica moderna hablan de que todos estamos interconectados en un inmenso holograma o red de energía, por el que fluyen todo tipo de pensamientos, vibraciones, sentimientos, emociones, intenciones, alegrías, miedos, etc, y que esta inmensa red de energía está compuesta de una sustancia inmaterial que todo lo llena, que todo lo impregna llamada, \"consciencia o campo cuántico, matrix divina o mente de Dios\" entre muchos otros términos místico-científicos, cómo es posible que apenas la ciencia física de hoy a través de la nueva era, explique y se de cuenta de este aspecto de la creación.\nÉsta consciencia de la que habla la nueva era, fué el soplo que ordenó todo en el universo desde el principio (génesis 1:2), y que es la santidad de Dios, impregnada en todo lo creado inmaterial o viviente en el universo. Dios da el soplo de vida a todos los seres humanos y seres vivientes o \"neshamah\" (génesis 2:7). Pero aparte de que todo está impregnado ya por ésta santidad, espíritu o soplo de Dios o neshamah, Jesús nos habló del espíritu santo como una persona consolador, abogado, paráclito, en el hebreo \"ruach\" que vendría sobre sus apóstoles pero que ya estaba en ellos y que no todo el mundo podía recibir, puesto que no lo veían ni podían reconocer (Juan 14:17). Cuando el espíritu santo habite en nosotros como una persona, como el espíritu de Jesucristo accederemos y nos aproximaremos a ésta increíble luz y experiencia que es Dios, no como una fuente o fuerza creadora impersonal, sino como, una persona, como lo es Jesucristo y como lo es el mismo espíritu santo, es decir, la \"trinidad\", éstas 3 personas habitando en el alma de cada persona y entonces solo así, la nueva era podrá hablar de una consciencia crística trina que nos conecta con toda la creación.\nPor otro lado la curación proviene de Dios y no por canalizaciones de la energía del universo, ni por imposiciones o manipulaciones bioenergéticas, para reparar trastornos o bloqueos energético-emocionales que impiden tu sanación física y espiritual.\nTodo ser humano que pretenda curar o despertar la autosanación física, emocional o espiritual de otro ser humano con técnicas manuales aprendidas de otro ser humano (con imposición de manos) para captar o percibir disfunciones o fenómenos energéticos o bioenergéticos (otra vez la ciencia mezclada con lo energético, cuántico y místico) y que además también utilice visualizaciones mentales con simbologías y canalizaciones energéticas, está callendo en trampas del demonio. Ni siquiera los supuestos maestros, gurús, canales y avatares que enseñan y ejercen estas técnicas saben que están siendo utilizados para ayudar a las fuerzas del mal y así ocasionar destrucción en la santidad de los seres humanos (2ª de Corintios 11:14).\nPorque no es el ser humano el que cura, sino el poder del “Espíritu Santo” que por gracia da el “don” de sanar a los que se consagran a Dios, a una vida santa (1ª corintios 12: 9,28,30), aquí es la “santidad y el don del Espíritu santo” y no las técnicas que buscaste y aprendiste de otro ser humano; y si alguien te impone sus manos para captar y percibir tus sentimientos, emociones y disfunciones para buscar sanarte integralmente por medio de visualizaciones y canalizaciones curativas y que no sea por don del espíritu santo, te está haciendo un gran daño, ya que no sabes si esa persona que pretende curarte está llena de pecados y alejada de la gracia de Dios, del Dios Santo que conocemos, del Dios santo, creador de todo lo que vemos y no podemos ver, del Dios santo creador de este universo. Jesús sanaba porque estaba lleno del espíritu santo como él mismo lo dice en Lucas 4:18. Así que si tú crees que estás canalizando la energía del universo para lograr la sanación integral de la persona entonces no estás creyendo en Jesucristo, en su evangelio y estás ofendiendo la santidad de Dios. Sólo el que está lleno del espíritu santo puede poner sus manos sobre los enfermos, porque es el espíritu santo el que los sanará en el nombre de Jesucristo, como él mismo lo dice en Marcos 16:17.\nLa verdadera sanación se logra cuando no solamente se alcanza a nivel físico (como a muchos les interesa), sino cuando se alcanza la sanación del alma para retomar el camino de la Santidad de Dios.\nAsí es como el espíritu santo santifica a esa persona para que cambie de vida, retome su Fé cristiana y logre una sanación física y una liberación espiritual por medio del camino de la santidad dada por el espíritu santo.\nLa nueva era o era de acuario, ha disuelto el concepto de la santidad de Dios, creyendo que el ambiente espiritual de la santidad de Dios fue impuesto por un imperialismo religioso, creando un ambiente místico-espiritual pseudo-sagrado. La Nueva era cree que el cristianismo se quedó en la era de Piscis, una era inerte de religionismo y falta de iniciación espiritual, deschando por tanto “el agua viva y eterna”, la palabra de Dios.\nSi piensas que esto es pura barrabasada y te cuesta trabajo digerir esto, es porque no has conocido verdaderamente al Dios de la Biblia y a su hijo Jesucristo y crees en tu propio Dios y no en el Dios de la Biblia y por ende entonces no crees en Jesucristo, en su misión, ni en su evangelio, y de ahí que tu mente, tus acciones y decisiones no sean guiadas por la palabra de Dios, por el espíritu santo.\nPorque Jesucristo mismo dijo: el que tiene mis mandamientos y los guarda, ese es el que me ama (Juan 14:21) y el que \"no me ama\", \"no guarda mis palabras\", porque mis palabras son dadas por mi Padre que me envió (Juan 14:24), es decir, sino crees en la Biblia, en la palabra de Dios, no puedes creer en el evangelio y entonces no crees en la trinidad, y por ende no crees en Jesucristo.\nMuchos no creen en la autoridad de Dios dada en el antiguo testamento y solo creen en lo que dice el nuevo testamento, solo quieren creer en las revelaciones y misterios que encierra el evangelio, esto es misticismo y si fuera así tampoco creen en Jesucristo, ya que, él mismo dijo: yo no he venido a abolir la ley sino a cumplirla (Mateo 5:17). Así que toda la Biblia, incluído el antiguo y nuevo testamento son obra fidedigna de la palabra dada por Dios (2a Timoteo 3:16).\nLa Biblia no es un simple libro hecho de múltiples libros, versos y capítulos tediosos, ni es sólo un recuento escrito por apostoles, reyes, poetas, y profetas. La Biblia es un libro santo y profético es decir, es un libro que encierra las verdades del reino espiritual de Dios y que sólo a través del espíritu santo puedes entender y escudriñar estas verdades espirituales, y donde puedes comprender, configurar y ver el verdadero rostro de Jesucristo y por tanto, el verdadero rostro de Dios. No hay otras verdades espirituales, no hay otros mundos ni dimensiones espirituales.\nAl abrir la Biblia puedes notar como respiras la santidad de Dios, puedes notar como sientes su luz, porque las palabras no están muertas sino vivas cuando tú las siembras en tu mente, en tu vida y después estas palabras crearan un bellísimo jardín en tí, porque Dios habló a todas estos personas a través del espíritu santo. La Biblia es entonces un código santo, tu pasaporte al cielo, porque sin la palabra de Dios en tu mente y en tu vida no entrarás al amor y a la luz de Dios.\nIncluso la nueva era creó el concepto del \"código bíblico\" tratándo de descifrar la verdad encerrada en la Biblia a través de cuadrar códigos matemáticos de cada una de las palabras bíblicas para descubrir sus verdades y secretos ocultos, esto vuelve a ser adivinación u ocultismo, ya que no es por ningún código matemático como se entendera la gran verdad del mundo espiritual de Dios sino por el \"espíritu santo\", los códigos son entonces espirituales y no matemáticos, por eso Jesucristo hablaba en parábolas y cuando sus discípulos le preguntaron, \"Porqué hablas en parábolas?, él respondió: porque a ustedes les he dado los misterios del reino (Mateo 13:11).\nPor otro lado la batalla contra el mal está en la mente, está en la falta de Fé, ésta falta de fé está creciendo y haciendo que las personas se alejen de la verdad de Dios, de nuestro Dios santo y traten de encontrar vías de espiritualidad que les permitan sentir, deleitarse y experimentar a Dios, de donde nacen las vías como el yoga, el reiki, la meditación (autocontemplativa, trascendental, energética, vibracional-espiritual) y todo lo cósmico místico vibracional que actualmente se está difundiendo en el mundo; la persona que quiere experimentar a Dios se aleja de la iglesia y cae en una búsqueda espiritual constante que no termina (2a Timoteo 3:7), porque cada vez quiere experimentar más a Dios, quiere llenarse de Dios, (pero no del Dios Bíblico, sino de su Dios cósmico-energético-creador) de ahí las posturas yoguicas, el entonar mantrams para el despertar de los chakras y el kundalini (supuesta energía cósmica creadora enroscada en la base de la columna vertebral), de ahí el querer prodigar sanación como lo hacía Jesucristo con falsos métodos como el reiki; no saben que la gracia de dar sanación, no la da el aprender, memorizar o visualizar un método curativo, sino por gracia de Dios, por el espíritu santo, y no hablo de la respiración cósmica o del prana, ni del tao ni del campo cuántico ni de la energía vital del universo, como dicen en el reiki, y que según afirman los practicantes de esta pseudo-terapia que la energía del universo es hacia el amor, la armonía y la sanación, estos aspectos son de Dios y no del universo como una entidad separada de Dios, del Dios santo que conocemos. El universo es la creación \"santa\" de Dios.\nEl concepto del \"kundalini\" o \"poder de la serpiente\" se ha utilizado en las corrientes orientalistas místico-hinduístas como en el yoga, el tantra, el budismo, el taoísmo, el gnosticismo, etc. y estas doctrinas sobre todo las prácticas yógui-tántricas enseñan que el kundalini es una fuerza o poder que consiste en una concentración de energía divina que tiene su base en el muladhara o primer chakra, que está en la base de la columna vertebral en el hueso sacro, y que constituye la fuente de la energía sexual y de la divinidad y que ésta energía esta enroscada y dormida a manera de una serpiente cuya fuerza puede ser creadora o destructora y que para lograr un correcto y no fatal despertar se requiere que ésta serpiente atraviese 3 nudos o chakras y se equilibre con los principios cósmicos de shivá (principio masculino) y de shakti (principio femenino) y así lograr la perfección de la maestría espiritual por medio de años de esfuerzo y prácticas de automeditación-contemplación-respiración.\nLa yoga o el yoga es una de las 6 darsanas o doctrinas tradicionales del hinduismo y se asocia con prácticas de meditación, la yoga promete la unión del alma con Dios y un desarrollo de la consciencia espiritual. La palabra yoga proviene del verbo sánscrito \"yuj\" que quiere decir, colocar el yugo a dos bueyes para unirlos, lo cual significa, absorberse en la meditación para conectarse o unirse con Dios.\nEsto suena fascinante, sagrado, liberador y alentador, con una base espiritual y estructural sólida, atractiva y convincente para alcanzar la máxima maestría espiritual de un ser humano. Pero la santidad de Dios es luz verdadera y eterna que rebasa todas estas fantasías que no pueden ser entremezcladas con su sabiduría y que no son otra cosa que una ofensa más a la santidad de Dios.\nDios nos da un equilibrio perfecto entre lo masculino-femenino cuando se va edificando la santidad. La yoga es entonces, una falsedad más, una atrocidad más, ya que lo único que nos conecta con Dios, no somos nosotros mismos (débiles criaturas pecadoras), sino solo a través de Jesucristo que es el único camino o puente para llegar a Dios (Juan 14:6).\nDe hecho el yoga utiliza como postura esencial o asana \"la flor de loto\" que los yoguis adoptaron de la postura de una deidad ascética llamada Shivá, o principio masculino del universo como ya vimos, y que en 1931, el arqueólogo británico Sir John Marshall descubrió en un altorelieve en la ciudad Mohenjo Daro al Sur de Pakistán, en una ciudad de la antigua cultura del valle del indo cuyo nombre significa \"montículo de la muerte\", a una figura antropomorfa con cuernos, sentada con las piernas cruzadas en la famosa posición de loto. Así es como, el origen de esta postura es de origen demoníaco. También a esta deidad se le atribuye el tercer ojo, o tercer ojo de Shivá con el cual quemó a kama \"dios del amor\" y que constituye el ojo de la sabiduría que ve más allá de lo evidente; por esto a shivá también se le relaciona con el kamasutra o antiguo texto hindú, que trata sobre el comportamiento sexual del hombre, la educación del placer erótico y los juegos sexuales. De hecho a Shivá también se le representa con 3 ojos para ver el pasado, el presente y el futuro, con piel de color azul cenizo, con una luna en cuarto creciente sobre su frente, que representa la división del tiempo en meses, una serpiente alrededor de su cuello que representa los años, y un collar de calaveras que representa la sucesiva extinción y generación de las razas de la humanidad, y tiene también varias serpientes enroscadas en sus brazos, sus sirvientes se llaman pramathas o \"atormentadores\" que son considerados seres naturales, quienes forman tropas o \"gana\", cuyo líder es el hijo de Shivá o Ganesha Ganesh hijo de Parvati, esposa de shivá, Ganesh es representado como un muchacho regordete con cabeza de elefante, que en el yoga es adorado con danzas, mantrams y respiraciones de fuego con el fin de atraer abundancia al plano existencial, remover obstáculos, etc. (díme si esto no es ocultismo puro). De hecho el día en que veas una foto, una escultura o imagen de shivá y de ganesh te darás cuenta de lo demoníaco, aberrante y fantasioso que es, y de lo ofensivo que se vuelve ante la santidad de Dios. Y es en este tipo de estructuras donde se fundamenta el hinduísmo y por consiguiente el mundo del yoga.\nFavor de ver el siguiente documental revelador antes de proseguir con esta lectura:\n[documental dioses de la nueva era](http://gloria.tv/media/qmZL63yGKEK)\nExisten diversas modalidades del yoga como el hatha yoga, kundalini yoga, karma yoga, jhana yoga, raja yoga, sahaja yoga, agni yoga, kriya yoga, bhakti yoga, astanga yoga, tantra yoga, etc. La palabra \"tantra\" significa \"red o tejido\" en sánscrito (lengua antigua de la India), según el tantra, todo el universo físico y energético es percibido como un tejido, en el cual parte de la células que lo conforman somos nosotros como seres humanos y que hay 2 fuerzas el \"yin\" o femenino y el \"yan\" o masculino que impregnan todo el universo, de aquí que el tantra enseñe la alquimia sexual o amor tántrico en la parejas practicantes para percibir estas fuerzas o energías vibratorias del universo. Esta alquimia sexual del tantra yoga enseña a equilibrar estas 2 fuerzas cósmicas a través de controlar, transmutar y sublimar el potencial sexual del hombre y de la mujer en formas superiores de energía mediante un acto sexual controlado, prolongado y multiorgásmico para alcanzar una autorrealización espiritual, una plena felicidad y la expansión de la consciencia, todo esto a través de rituales sexuales que incluyen yoga en pareja, danzas, mantrams, masajes, meditaciones y ejercicios respiratorios, todo en un ambiente pseudo-sagrado. El tantra o \"yoga sexual\", promete alcanzar, acelerar, despertar y experimentar falsos niveles superiores de consciencia, placer y felicidad espiritual, convirtiéndose finalmente en un ritual sumamente ofensivo a la santidad de Dios (1a Tesalonicenses 4:3).\nLa palabra mantra significa en sánscrito \"man=mente\" y \"tra=liberar\" y entonces por tanto el \"mantram\" libera a la mente de sus ataduras; y sus entonaciones vibratorias ayudan a encontrar la paz de la mente. Muchos yoguis del kundalini yoga utilizan mantrams con frases como: guru nanak, guru ram das, wahe guru, sat nam, adhi shakti, ek ong kar, gobinde, mukunde, udare, apare, etc, etc, etc... La gran mayoría de estos mantrams invocan a los 10 líderes gurus del sijismo.\nEl sijismo es una religión relativamente joven del siglo XV creada como resultado de los conflictos entre el hinduísmo y el islamismo sacando de cada una de estas religiones lo que mejor le convino para sus propósitos de autoiluminación y reconexión con Dios a través de la meditación profunda. Sus creencias básicas son el monoteismo-panteísmo (La creencia en una fuente suprema creadora omnipresente o \"ser supremo\"), la humilidad y el servicio al prójimo. Esto suena noble, alentador y positivo, pero estos gurus sijies o sikhs conservaron las creencias de la reencarnación y el karma provenientes del hinduismo.\nLa palabra guru significa \"maestro\", y se refiere a un maestro o guía espiritual y la invocación a cada uno de estos gurus se le atribuyen el desarrollo de diferentes cualidades como por ejemplo:\n-el entonar \"guru ram das, wahe guru\", invoca la guía espiritual de este cuarto líder guru del sijismo para traer luz, gracia protectora y paz a la vida.\n-el \"sat nam\", que es el mantra básico del kundalini yoga en donde sat = verdad, nam = identidad, su canto invoca a la verdad cósmica para el despertar del alma.\n-el \"ek ong kaar satnam siri wahe guru\", es un mantram muy poderoso para el despertar del kundalini y obtener el éxtasis de la sabiduría suprema.\nel \"har\" significa infinidad creadora y se utiliza como otro nombre del ser supremo o Dios.\nel \"adi shakti\" significa el poder primitivo que afina la frecuencia con la madre tierra para generar energía, eliminar los temores y cumplir los deseos.\nel \"ad guray name, jugad guray name, sat guray name\" es un supuesto mantra de protección que significa humillarse o inclinarse al guru primitivo para alcanzar la gran luz, la gran verdad, la gran sabiduría.\nel \"nanak hosi bhee such\" significa: el creador de todo es uno, la verdad es su nombre, el fue verdad en el principio, a través de todas las edades, nanak siempre será la verdad. La palabra \"nanak\" hace referencia al primer líder guru sijista \"nanak\" quien fundo el sijismo y quien en meditaciones profundas se conectaba con el Dios omnipotente y omnipresente.\nLos mantrans invocan la ayuda de los gurus para conectarse con Dios o fuente suprema de luz y así obtener iluminación, liberación, protección, sabiduría, creatividad, paz, gozo, éxtasis, perseverancia, prosperidad, para desarrollar humildad, tolerancia, compasión, para despertar la energía curativa del mundo, para atraer energía cósmica divina, para vencer la oscuridad y el miedo, para obtener poder, salud, sanación, para vencer la muerte y renacer, para purificarse del karma, para despertar el alma, para elevar el espíritu, para obtener perfección y maestría, etc, etc, etc. El Dios de la biblia prohibe las invocaciones a los muertos (en este caso los mantras), Dios nos dice en éxodo capítulo 23 versículo 13 (éxodo 23:13): No invoquen a dioses extranjeros ni siquiera los nombren y aborrece a los que se dedican a todo esto, deuteronomio 18:12.\nHarbhajan Singh Khalsa Yogiji o también Harbahjan Sigh Puri \"alias Yogi Bhajan\" fue el primer líder espiritual que trajo a América el kundalini yoga y que posteriormente se autoproclamó líder religioso, fundando en 1969 la asociación de kundalini yoga 3HO (healthy, happy and holy organization= saludable, feliz y santa organización, que de santa no tienen nada) para inspirar a otros a seguir los pasos del guru sij Nanak. Inclusive increíblemente la ONU reconoció a esta organización como una organización no gubernamental (ONG) humanitaria. En 1973 formó 3HO superhealth, un programa de rehabilitación de drogas combinado con la filosofía ancestral yóguica del oriente con la tecnología moderna occidental en los Estados Unidos y en Rusia. Muchos de los seguidores de esta organización a menudo usan nombres \"Sij\" o \"Singh\" como Singh Khalsa y utilizan vestiduras blancas y turbantes, todo esto para denotar un estado de sabiduría y pureza espiritual. Yogi Bhajan revestido de un gran turbante y vestiduras blancas cautivó a muchos con sus enseñanzas, estableció su propio movimiento religioso, una mezcla de yoga, meditación y su propia y peculiar filosofía. Yogui Bhajan reunió un multimillonario imperio financiero, gracias a la devoción y donaciones de sus seguidores. Yogui Bhajan después de su muerte fue honrado por el Congreso de los Estados Unidos por su vida y obra, mismo honor que ha sido dado a Martin Luther King, Juan Pablo II y a la Madre Teresa, este reconocimiento fue organizado por agentes de partidos de ultraderecha, devotos del gurú, (que increíble que hasta en la política la nueva era esté cimentando sus raíces).\nPremka Kaur Khalsa, exmiembra de la 3HO y exsecretaria de Bhajan, lo denuncio por abuso de poder y acoso sexual. Muchos exmiembros de la 3HO denunciaron públicamente que el líder abusaba de su posición de poder a la vez que económica y sexualmente de sus seguidoras. Muchos creerían falsamente que estas acusaciones fueron solamente por meros intereses económicos.\nEste falso maestro enseñó todos los secretos del kundalini yoga, la numerología tántrica y la astrología, dijo que él podía leer las auras y sus destinos, además de enseñar tantra blanco. Yogi Bhajan cuando murió dijo a sus estudiantes que siguieran sus enseñanzas y pusieran su fotografía en un altar. De hecho existe una meditación especial llamada \"tratakum\" que consiste en enfocarse directamente en los ojos de la fotografía del Yogi Bhajan 11 minutos al día para sintonizarse con su cuerpo sutil (esto es una aberración y ofensa ante los ojos de Dios, ya que Dios abomina esto,deuteronomio 18:11).\nLa nueva era es entonces igual a ciencia, misticismo y ocultismo. Entendiendo por ocultismo el estudio de todo lo secreto a nivel espiritual, para dominar los poderes de la naturaleza y para despertar los poderes latentes del ser humano, por eso la yoga y el reiki son ocultismo puro. De aquí que la yoga conlleve ya una maldición demoníaca de idolatría, a todo aquél que la practique, aunque la presenten como un sistema de amor puro y blanco y lo más lamentable es que ni los propios gurus y practicantes se dan cuenta del grave peligro en el cual se encuentran. Muchos gurus iluminados, practicantes del yoga, o que supuestamente están en caminos de luz, amor y energía, que destellan o irradian una inmensa paz, equilibrio y armonía, en realidad están en perdición, porque a pesar de tener una apariencia de gran paz, luz, amor , alegría, armonía y sapiencia están contaminados espiritualmente y no están en la luz ni no personas realmente de luz como está escrito en 2a Timoteo capítulo 3, versículo 5, ya que ni estas personas mismas se han dado cuenta del grave peligro y daño espiritual en el que se han estado involucrando por años y años. Por ejemplo, cada postura o asana del yoga es un demonio.\nLas asanas del yoga prometen desarrollar y asegurar un físico fuerte, sano, elástico y flexible y una juventud envidiable, además de domar la mente y entrar en planos de luz, energía, consciencia y espiritualidad superiores (en pocas palabras convertirse en un superhombre o en una supermujer), esto es un gran engaño espiritual, un ejercicio que pareciera prometer una salud de acero y lograr una gran ascención y equilibrio espiritual es realmente un gran engaño y una peligrosa y nociva trampa espiritual. En primer lugar la persona que se adentra en el yoga quiere crecer cada día más y más espiritualmente, convertirse en un ser de mayor consciencia, de mayor luz, de mayor sabiduría, de mayor paz, de mayor fuerza, de mayor salud, etc, es así como el \"ego\" empieza a crecer en estas personas, y aunque pretendan creerse ellos mismos ser seres de luz, humildes y dadores de amor, por dentro están llenos de un gran ego y una gran vanidad para alcanzar la luz, la perfección y los grandes secretos espirituales, lo lamentable es como muchísimas personas incorporan la yoga como una disciplina y ejercicio en sus actividades diarias. La yoga promete crear un ser iluminado lleno de humilidad y dador de amor y de luz, pero en realidad lo que crea es un ser lleno de vanidad y arrogancia sediento de evolución física, mental-espiritual que finalmente endurece su corazón hacia el verdadero camino de luz y de amor que es el del Dios santo que conocemos a través de su hijo Jesucristo.\nLa nueva era atrae porque propone vías para el autocuidado, y cultivo de la salud humana, haciéndo que el individuo se preocupe por fortalecer su bienestar físico, mental y espiritual, de aquí que el yoga y toda la nueva era se hayan interesado por buscar y difundir todo tipo de métodos saludables para purificar, nutrir y reparar al cuerpo. Reiterando, el problema no está en supercultivar la salud física del cuerpo, sino en el gancho que sigue que es la manipulación mental y finalmente la espiritual.\nPorque si el yoga y la nueva era repara al cuerpo, deja libre a la mente y susceptible al espíritu, para después sembrar sus falsas creencias e ideologías, que por detrás de éstas, se hayan trampas espirituales indetectables hasta por sus mismos maestros y seguidores.\nBueno sino es el yoga entonces que puedo hacer para ejercitarme? Existe la natación, el pilates, el ejercicio aeróbico-anaeróbico (oxígeno-muscular) como el \"correr simplemente\", la gimnasia y estiramiento, y todo lo deportivo que no implique o se relacione con los chakras, con los mudras, con los mantrams, con posturas de loto o asanas, el kundalini, entonaciones espirituales como el \"om, el hu, etc\", ejercicios para la reconexión cósmica, la meditación trascendental y búsquedas de autoiluminación. Realmente el principal problema está en este último punto en la búsqueda del despertar interior o autoiluminación.\nMuchos gurus, avatares, canales, sanadores espirituales y energéticos, maestros iluminados, místicos-metafísicos, o científicos de la energía y del misticismo y demás místicos, te hablan sobre los secretos, mensajes y misterios del universo y del mundo espiritual, hablan de que todo es frecuencia, vibración y energía, de que somos más vacío que materia y por ende somos energía, esto es científicamente indudable, pero aquí no yace el problema sino que están mezclando, la ciencia, la energía, y la espiritualidad; te hablan sobre temas como la caída de la atlántida, la madre tierra, profecías y revelaciones, sobre grandes maestros iluminados y ascendidos, de grandes cambios planetarios, de planos elevados de conciencia, de planos espirituales de luz, de cambios de frecuencia planetarios-cósmico-vibracionales, cambios energéticos de las eras, como el año 2012, puentes místicos etc, etc, el problema radica cuando te hablan de desarrollar una consciencia crística trina, mezclando y tergiversando las grandes verdades bíblicas con conocimientos científicos y espirituales, de energía, de vibración, de luz y de amor increíblemente convincentes, fascinantes y deslumbrantes y es así como todas estas personas místicas y pseudo-iluminadas y la gente que se involuvra con ellos para escucharlos y practicar sus falsas enseñanzas, son engañados, sorprendidos y maravillados por este mundo atractivo de sabiduría cósmico-científica y sacro-mística llamado Nueva Era. La Nueva era es un movimiento totalmente anticristiano y antievangélico.\nMuchos de estos maestros y practicantes místicos anticristianos (aunque piensen erróneamente que creen en Jesucristo, no como un salvador, sino como un gurú o maestro), inconformemente llegan a malinterpretar y deformar a conveniencia las verdades y palabras de Dios en sus santas escrituras. Llegando incluso a malinterpretar y deformar rebeldemente la santa oración del Padre Nuestro que Jesucristo mismo nos enseñó (Mateo 6: 9-13).\nPorque el que tiene al hijo, tiene la vida, y el que no tiene al hijo, no tiene la vida (1a de Juan 1:12) y por ende no tiene nada. Si tú no crees en ésta promesa, entonces estás en perdición para toda la eternidad.\nSi has estado en estas vías místicas hinduístas de autoiluminación es hora de que las abandones, te arrepientas y sigas a Jesucristo.\nPorque no son aquellos que desarrollan su máximo potencial o buscan una perfecta maestría espiritual fuera de la santidad de Cristo, porque ésto es arrogancia y rebeldía ante los ojos de Dios, y el cielo no está hecho de arrogantes, ni de rebeldes, sino de pobres de espíritu (Mateo 5:3).\nMuchos no asimilan el concepto de “santidad” y dejan que su mente se llene de conceptos místico-cósmicos, como que el universo es luz, amor y energía pura y aplican estas virtudes separadas de la santidad; antes de estas virtudes está la santidad, la santidad no se separa de la luz, del amor y de la verdad, la santidad es antes que cualquier cosa en el universo, porque Dios es un Dios santo. Toda virtud, de luz, de amor, de verdad, de justicia y de vida van de la mano con la santidad, no son cosas separadas, antes de la luz fue la santidad y antes de la santidad fue la creación de Dios (génesis 1:2-3) y la santidad organizó y ordenó la creación del universo e impregnó estas virtudes, así que la santidad es luz y la luz es santidad y la creación entera e infinita es santidad. Así que Dios es un Dios santo y el lenguaje de la creación, del universo entero, el lenguaje de Dios es la “santidad”.\nEl buscador místico ha dejado fuera de su mente el concepto de “santidad” pensando que es un término religioso, adentrándose y aventurándose por obtener secretos espirituales-místico-cuántico-científicos de la realidad, del universo entero y del mundo espiritual (qué lástima! Que haya caído en una trampa más).\nLos seguidores de la nueva era como los yoguis y demás místicos orientalistas han olvidado y sepultado el nombre real de Dios, asignándole otros nombres como: fuente suprema de luz, fuente originaria del ser, fuerza cósmica de la verdad, el eterno sol divino, el creador supremo, o simplemente el “creador”, etc. Por una parte es cierto que Dios es el creador del universo, de todo lo visible e invisible pero Dios tiene un nombre dado al ser humano (a Moisés) y es “Yaveh” (éxodo 3:14) del hebreo “Yod Heh Vah Heh” “Yo Soy el que Soy” y la pronunciación se da de las 4 consonantes YHVH, que en español se tradujo a Yaveh. Pero por otra parte, la nueva era en especial los metafísicos y gurus, adoptaron la creencia de que el verdadero crecimiento espiritual proviene de una búsqueda interior, malentendiendo el concepto del “Yo Soy” que no se refiere a la búsqueda interior místico-egocentrista como se enseña en el yoga, en el budismo, en la metafísica y demás ramas de la nueva era, sino se refiere a la relación de Dios con el hombre y al concepto de la “Eternidad de Dios”.\nMuchos de estos seguidores se dicen ser espirituales pero no religiosos, no se rigen por lo que dice la biblia y creen que la religión católica cristiana es sólo un espectáculo más para atraer a las masas y buscar sus intereses y que la religión además de haberse corrompido, no comprende el verdadero significado del crecimiento espiritual en Dios o fuente suprema y que este crecimiento espiritual se da sólo por el cultivo de la vida interior (a través de la meditación-respiración y el despertar de los chakras, el kundalini el fuego interior, etc., (¡Qué gran ofensa a la santidad de Dios!).\nEste concepto de la “eternidad de Dios” encierra el concepto de su “santidad”, donde el ser humano fuera del concepto de la búsqueda interior, debe primero ser humillado para luego ser exaltado como lo hizo con su hijo Jesucristo (filipenses 2:6-12), es una humillación no en términos peyorativos sino más bien en términos de consagración o entrega total a Dios y a su verdad dada a nosotros a través de las sagradas escrituras (La Biblia).\nPero para los buscadores místico-energéticos de la nueva era, esta humillación no debería de darse, ya que según ellos Dios es un Dios de amor y no castigador; y en efecto Dios es un Dios de Amor que no castiga, pero el detalle está en que no se comprende la profundidad del amor y santidad de Dios, haciendo a un lado el aspecto de su justicia y que antes que su justicia está su misericordia, es entonces el propio ser humano el que se pierde y castiga eternamente.\nEs así como la nueva era no acepta términos como la “misericordia de Dios”, ya que según ellos, porqué debería Dios tener misericordia por nosotros?\nPorque el término misericordia va de acuerdo a la justicia de Dios y así entonces surgiría otra pregunta:\nPorqué Dios hace justicia, justicia de qué?\nEn primera Dios sí castiga (hebreos 12:5) pero no es un castigo de enojo, sino de disciplina y reprenda y lo hace por amor como cuando el padre reprende al hijo, por su bien (proverbios 3:12).\nY Pues así como Dios, es un Dios bueno y amoroso, también es un Dios justo.\nPero Dios si tiene ira.\nY muchos se preguntarán. Pero cómo es esto!?\nPues su ira recae sobre los que se alejan de su verdad, de su palabra, de su hijo Jesucristo, de sus enseñanzas y su evangelio (Romanos 1:18) y es en este rubro donde caen todos los buscadores de la nueva era, de todos los que se dicen ser espirituales pero no religiosos y que no se atienen a la ley de la palabra de Dios (La Biblia) que es agua viva, agua de verdad y vida eterna (Juan 4:14). Pero esta ira no es colérica porque antes que todo, Dios es amor (1ª Juan 4:8).\nY es así como los rebeldes seguidores de la nueva era no quieren ser sometidos a la ley de Dios, creyendo que pueden encontrar otras sendas de espiritualidad y evolución fuera de lo que Dios enseñó en sus santas escrituras y fuera de la misión y obra de su hijo Jesucristo.\n¿Pero porqué entonces debe Dios aplicar \"justicia\"?\nSimplemente porque existe “el pecado” en el ser humano, el pecado, es una trampa del mal para alejarte de la verdad y de la santidad de Dios y por ende de la vida eterna. El pecado es como un laberinto sin salida, te tienta a entrar, y tu entras y entras y entras y cuando quieres regresar más te pierdes. Es así como la nueva era se convierte en un instrumento más del mal, en una trampa más del mal para arrastrar al ser humano a su perdición total y eterna.\nSi tú no crees en lo que dijo Jesucristo:\n“Nadie va al Padre sino es por mí (Juan 14:6)”, entonces eres una oveja descarrilada que no quiere ser sometida a la voluntad de Dios, a su ley, a su palabra y a sus promesas y vas que vuelas a la perdición eterna.\nLa “santidad” es dada por el “Espíritu Santo” y es lo que produce el orden en el universo.\nDios, a través del espíritu santo ha dado el don de sanar a los enfermos, es sólo por el espíritu santo (1ª de Corintios 12:9) y no porque un gurú, o un maestro espiritual iluminado te haya enseñado a despertar y desarrollar tu kundalini, tu árbol de la vida, tus facultades y dones curativos espirituales a través de prácticas o técnicas de meditación, respiración y visualización o simplemente te hayan enseñado métodos de imposiciones manuales bioenergéticas. El don de sanación es solo por “gracia” y es dado sólo a quien el espíritu santo de Dios elige (1ª de Corintios 12:11). O sea que no es por tomar diplomados avanzados de reiki o por irse a un monasterio budista tibetano y estar en ayuno y meditación las 24 hrs del día en posición de loto y entonando mantrams para conectarse con el universo y para lograr el despertar de los poderes espirituales, y tener revelaciones y experiencias místicas multifragancias y multicolores, esto es una aberración ante los ojos de Dios, porque no es a través de la voluntad del ser humano como él descubrirá los secretos de Dios y de la felicidad eterna.\nMikao Usui, un japonés fundador del reiki, se desilusionó del cristianismo cuando no pudo demostrar a sus alumnos de cristianismo avanzado que podía realizar los mismos milagros de sanación que Jesús realizaba y de ahí se fue en busca de falsos conocimientos y falsas filosofías orientalistas estudiando el misticismo de los sutras budistas, esto es una ofensa ante los ojos de Dios, (el querer buscar, aventurarse y encontrar secretos espirituales fuera de la palabra de Dios). Porque el que busca secretos espirituales o universales, está cayendo en el misticismo, en el ocultismo, en la falta de santidad, en la falta de Fé y en la desobediencia.\nUsui buscó estas experiencias místicas extrasensoriales haciendo ayuno y meditación por 21 días en el monte kurama en el Tíbet y según afirma se le apareció un arcoíris de bellísimos colores que después se convirtió en una luz intensa de la cual salían enormes esferas de luz que le revelaban cada una un símbolo milagroso y que él ya había encontrado y estudiado en las escrituras sánscritas, teniendo que memorizar símbolo por símbolo porque se le habían dado del mundo superior y así obtener los secretos de la sanación y del crecimiento espiritual.\nY quién según le dió estos secretos?\nGuías asecendidas espirituales?, Seres dimensionales de luz? Dios? El Universo?\nPues nada de esto, no fue ni Dios, ni ningún Guía espiritual, ni el Universo sino Satanás.\nBueno pero para que no se escuche tan antiguo, bíblico y religioso la palabra “Satanás”, voy a utilizar algo más moderno, místico y cuántico, fueron las “fuerzas oscuras del universo o energía oscura”, tal vez así se familiaricen más los que no son religiosos, pero se dicen ser místicos, cósmicos, vibracionales, universales, aúricos, magnéticos, holísticos y espirituales.\nCuando Mikao Usui renunció al cristianismo, y se adentro al misticismo, renunció a Jesucristo y a su evangelio, perdiendo la fé y su unión con Dios, esta actitud de abandono se le llama \"apostasía\" .\nLa apostasía es un alejamiento, desesperanza o rebeldía a Dios, a su palabra, a sus promesas y a su santidad. Dios es un Dios de esperanza y la nueva era no espera, necesita descubrir y avanzar inmediatamente.\nLa Nueva era es la apostasía del mundo actual, es la rebeldía a la verdad y a la fe cristiana sustentada en la Biblia.\nAsí que todo seguidor de la nueva era se convierte en un apóstata, un desertor de la palabra de Dios que ha corrompido su sabiduría y por ende un desertor de la luz en Cristo y se convierte en un seguidor o hijo de las tinieblas (Juan 8:44). Por eso todo lo que meditó y percibió Mikao Usui, no pudo haber provenido de la santidad y verdad de Dios.\nSaben ustedes quien fue el primer apóstata?\nEl primer desertor, el primero en corromper la sabiduría de Dios se describe en el libro de Ezequiel capítulo 28, versículo 17.\nY es así como todos los seguidores de la nueva era se encuentran bajo el dominio de éste primer apóstata. La apostasía por tanto terminará siempre en una rebeldía y resistencia a la verdad de Dios a la luz de la Biblia y por ende a la Fe en Cristo, en su salvación, en pocas palabras, terminará en el ocultismo místico.\nLa palabra ocultismo es una palabra que ya no se emplea o se entiende poco, pero que involucra todo lo místico y secreto (mistico significa misterioso, oculto), todo lo que prometa luz, liberación y evolución fuera de la gracia de Dios, del Dios santo de la Biblia y no de un Dios personalizado según intereses espirituales.\nPor otro lado, muchos científicos y místicos de la nueva era piensan que el \"aura\" es un campo sutil biomagnético medible, presente pero invisible, en todos los seres vivientes y que científicamente está demostrado con tecnología de vanguardia. Esto es algo científico y medible pero nada tiene que ver con la santidad y con los milagros de sanación que Jesús hacía, de hecho sabemos bíblicamente de la existencia del aura en la biblia (éxodo 34:29, Lucas 9:29) pero que tiene que ver con un estado de santidad y no con un campo físico calorífico de luz biomagnético y medible en los seres vivientes.\nHay una fuerza invisible y no medible científicamente en el universo entero y es el “Espíritu Santo”. Es por medio del espíritu santo como el ser humano sana y no por ningún tipo de manipulación en el campo biomagnético lumino-calorífico del individuo.\nPorque las obras que realizó Jesús no son de este mundo (Juan 18:36).\nMuchos tienen la creencia de que la evolución espiritual depende de su propia mano, de su propia inteligencia, de sus obras y astucia, y por buscar y sondear conocimientos de luz y decidir libremente que es lo que le conviene aprender para su autoevolución y crecimiento espiritual.\nEl reiki al igual que el yoga, no es otra cosa más que el ocultismo moderno. El reiki desfragmenta el alma, el que cree en el reiki no cree en Jesucristo, en la santidad de Dios y es una ofensa que todavía mucha gente que practica el reiki y yoga esté mezclando la sabiduría bíblica y el evangelio con falsas bases y fascinaciones místico-científicas. No es la energía del universo, como se debe concebir la omnipresencia de Dios, sino es la santidad de Dios presente en el universo.\nMucha gente que practica la yoga y el reiki creen en el karma. La creencia del karma implica que el ser humano es el producto de múltiples reencarnaciones, y su sufrimiento presente es el producto de todo lo malo que ha ido acumulando en sus vidas pasadas y el que cree en esto no cree en Jesucristo, ya que la creencia del karma va en contra del evangelio de Cristo y de su misión (Hebreos 9:27). Por eso la yoga, el reiki y todo lo que envuelve el creer en el karma y la reencarnación y quien los acepta son una ofensa a Jesucristo y a la santidad de Dios. Es así como el \"Yoga\" es un movimiento anticristiano, antibíblico-antievangélico que va en contra de la ley de Dios y por ende de la ley de Cristo.\nEl karma y la reencarnación es un engaño más de la nueva era para no aceptar el concepto del infierno.\nY el que no cree en el infierno después de esta realidad, no cree en Jesucristo, ya que Jesucristo siempre nos habló en múltiples ocasiones del infierno como una realidad mayor y que deberíamos evitar (Mateo 5:22, 29, 10:28, 23:33, Santiago 3:6). De qué nos salvó y de que nos salva Jesucristo? pues del infierno.\nPor consiguiente, el que no cree en el demonio y sus legiones, tampoco cree en Jesucristo, ya que además de la salvación de los pecadores gran parte del ministerio o misión de Jesucristo consistió en 3 cosas:\n· Difundir el evangelio\n· Sanar a los enfermos y\n· Expulsar a los demonios\nEn resumen Jesucristo vino a salvarnos, liberarnos y sanarnos, no fue ningún maestro ascendido más, ni fue un ser humano más, ni un líder más, ni un guía más, ni un misionero más.\nQuién fue entonces Jesucristo? Fue “Dios mismo” que derramó su sangre y su vida por nosotros para nuestra salvación. Fue y es nuestro libertador, sanador y salvador.\nLa palabra Jesucristo significa “Jesús=mesías (enviado) salvador, Cristo=ungido de Dios”, en hebreo \"Yeshúa ha Mashiaj\" o Jesús el ungido y mesías salvador.\nEn Juan 1:24 se le da el nombre al mesías salvador. Aquí lo que importa, no es como debas decir o pronunciar el nombre de Jesús, si en hebreo , en griego, en inglés, en francés, en español, en ruso o en chino sino lo importante es lo que sale de tu corazón porque conoces al hijo de Dios y creés en él, en su misión, en sus promesas y en su palabra.\nAsí que Jesucristo fue enviado por Dios para salvarnos, para rescatarnos: y para salvarnos de qué? para rescatarnos de qué? pues ya se dijo la respuesta (Mateo 20:28).\nY así nuestra vida se la debemos a Jesucristo. Jesús pago el precio de nuestra salvación. Jesús es por tanto y ha sido siempre y será siempre el “Rey Reyes y Señor de Señores” (apocalipsis 19:16).\nAsí que cada que pronuncies o pienses en Jesucristo acuérdate de quién es él y del porqué fue enviado.\nLos yoguis gurús, maestros místicos, metafísicos y avatares, no aceptan el concepto del demonio y los millones de demonios que azotan a la humanidad, no acepta la verdad del infierno y la sustituyen por el concepto del karma y de la reencarnación y encima deforman la verdad de las escrituras pensando que Jesucristo fue un maestro místico ascendido más, un gran iluminado,'un gran siddha que incluso hacía yoga y meditación trascendental y que es y fue la base del Nityananda o Yoga Crístico (qué gran ofensa a Dios!).\nLos yoguis no conciben a Jesucristo como un Cristo crucificado sino como un gran maestro iluminado místico ascendido, no entienden el significado de su misión, obra, pasión, crucifixión, muerte y resurrección.\nEl yoga por tanto tumba todo el concepto de un Cristo crucificado y por tanto va en contra toda la misión de Jesucristo y del evangelio.\nEstas personas de la Nueva Era piensan que el infierno se paga solo en esta existencia terrenal y en otras reencarnaciones. No creen en la existencia de los demonios y piensan que la maldad que azota al hombre es solo producto de su karma y según explican cuánticamente, son bloqueos energéticos o agresiones psicodinámicas producidas por el mismo individuo o individuos (es lamentable como la ciencia y el misticismo ha tapado y escondido la verdad de la palabra de Dios, creando terminología científico-sensacionalista para convencer al mundo, para convencerte a tí y que sigas cegado(a) a la verdad de Dios.\nSi un individuo te ataca y te asalta en la calle a plena luz del día, cuando más confiado(a) estás, crees que es producto del karma?\nLos demonios existen, como cuando te da una infección de garganta, los microbios te van infestando hasta que tienes que tomar un antibiótico para ganarles la batalla. Si tu permites que la invación-infección avance, ésta se complica y al hospital puedes dar y es donde los doctores tendrán que meter mayor maquinara antibiótica pesada para erradicar la infección, sino la erradican, finalmente el cuerpo sucumbe.\nPues así es también a nivel espiritual, hay invasión y contaminación demoníaca por donde quiera, que puede infectar tu espíritu en cualquier momento, solo esperan puertas de acceso para infiltrarse, están esperando que te descuides y les des entrada para invadir tu mente, tu alma, tu espíritu e incluso tu voluntad. El demonio ataca por la mente y debilita tu fe.\nHay que tener higiene espiritual, y esa higiene solo la da el espíritu santo. El espíritu santo forma una coraza que impide que entren los demonios.\nNormalmente la persona que busca la nueva era se siente especial, se siente que es predilecta sobre los demás y que tiene una conexión especial con Dios, (o fuente de luz, o ser supremo o eterno sol o creador supremo del universo como normalmente le asignan) y que tiene una misión especial en la vida y que puede y debe ayudar e impactar al mundo con esa misión, y por ende debe desarrollar todas sus facultades físicas, mentales y espirituales para tal propósito, incluso son personas que llegan a sentir una conexión muy fuerte del mundo espiritual y que reciben mensajes frecuentes de revelación, de luz y de verdad para ayudar a los demás. Pero oh sorpresa, esa sensación de ser predilecto sobre muchos, y de recibir mensajes y revelaciones especiales de luz del mundo espiritual, y de creer que eres alguien especial por sobre encima de muchos, es un engaño más de Satanás y estos mensajes y destellos de iluminación no son legítimos, no son de Dios y la razón se debe a que no tienen al espíritu santo y no creen en la palabra de Dios y en la misión de Jesucristo.\nEsta sensación de ser especial o más evolucionado espiritualmente, y de querer desarrollar facultades mentales y espirituales, es por el egoísmo sembrado en el corazón de los seres humanos; este egoísmo es lo que aparto a Adán y Eva del jardín del Edén, de donde nacen todas las vías místicas egocentristas como el budismo, la meditación mística, el yoga, etc. Esta actitud egocentrista de todas estas sendas y prácticas místicas es lo que ofende a Dios, porque significa rebelión contra su santidad, la rebelión que causó la serpiente al convencer a Eva y finalmente a Adán de que podían ser como Dios (génesis 3:5).\nMuchas personas que se inmiscuyen en la nueva era, dicen creer en Jesucristo, pero lo ven como un gran maestro espiritual nada más y no creen en su misión como lo indican las santas escrituras, pero el hecho de adentrarse en la nueva era, practicar yoga, reiki y aventurarse en otras vías de espiritualidad ajenas al camino de Dios, de Jesucristo, de la biblia y de su iglesia, están callendo en graves engaños y daños que les puede costar la salvación de su alma. Sólo el espíritu santo da las revelaciones del reino de Dios, sin el espíritu santo esas revelaciones son un engaño del mal, pues porque si no crees en la misión de Jesucristo, en su evangelio y en las sagradas escrituras y por encima las mezclas con creencias místico-cósmico-energéticas de la nueva era como la reencarnación, entonces lo que estás recibiendo no es de Dios y es un engaño más, porque la única manera de entender, acceder y recibir las verdades de las profundidades del reino espiritual de Dios, es sólo teniendo el espíritu santo (1a de Corintios 2:10), no hay otra forma, no hay otra vía.\nSólo los santos y humildes serán exaltados (y no se trata de humildad en cuestión de pobreza terrenal, sino humildad y obediencia espiritual). Porque Dios no revela estas cosas a los arrogantes, ricos, sabios o inteligentes (Mateo 11:25)”, sólo se las revela a los pobres de espíritu “a los humildes y santos y sólo a través de su hijo Jesucristo (Mateo 11:26).\nCrees que venimos del chango y de una evolución y selección natural de millones de años?\nPues “No”, nosotros “no” somos el producto de millones de años de evolución y selección natural como lo plantea la ciencia atea (que falacia, que la ciencia haya cometido un gran error al enseñar estas cosas). Pues no hay una sola prueba científica veraz y contundente sobre la evolución de una especie a otra.\nY qué hay de los dinosaurios preguntarían algunos, existieron realmente?\nPues “Sí”, existieron y apoyan la teoría de la creación de Dios.\nMuchos dirían boquiabiertos, y cómo es esto?\nHay trabajos impactantes fuertemente sustentados científica y bíblicamente de científicos creacionistas (que apoyan la creación de “Dios”), como los del Ingeniero químico Dr. John Pendleton que demuestran la debilidad y la fantasía científica que se nos ha enseñado desde niños, sin fundamentos ni evidencias reales ni científicas sobre el origen de la vida, la edad de la tierra, los dinosaurios, el hombre primitivo, el origen de las razas, mutaciones y clonaciones, el big-ban, etc, todo lo que la evolución resguarda y defiende falsamente sin sustentos y sin evidencias científicas reales, inventando por ejemplo que la edad de la tierra es de 4.6 mil millones de años, apoyándose en hallazgos de piedra cretásica (que es la piedra más antigua), cuando en realidad la creación tiene solamente 6,000 años ésto fundamentado con evidencias científico-bíblicas y no imaginativas. Otro ejemplo es cuando se habla de cómo hay fósiles de tiranosaurios que no han sido totalmente fosilizados (convertidos en piedra) y se han encontrado restos de glóbulos rojos de dinosaurio, al igual que una pierna de tiranosaurio que contenía tejido conectivo elástico no fosilizado, lo que tumba la teoría de que los dinosaurios existieron hace “millones de años” y por otra parte no eran carnívoros, ya que por ejemplo, los colmillos del tiranosaurio rex apenas alcanzan en promedio 2 cm de longitud, lo cual demuestra que no pudieron haber sido carnívoros agresores. En el libro de Job capítulo 40 versículos del 15 al 19 (Job 40:15-19), Dios describe un animal gigantesco que mece una cola de la longitud de un árbol y al cual la arqueología le ha asignado el nombre de Braquiosaurio. La Biblia también describe como salieron reptiles del arca de Noé (génesis 8:19). Dios creó a los dinosaurios como un símbolo de su majestuosidad (Job 40:19) y no como nos los pinta la ciencia, como animales feroces, carnívoros y rapaces. Otros científicos creacionistas como el Dr. Kent Hovind, tienen también trabajos sorprendentes sustentados científica y bíblicamente en contra del evolucionismo darwiniano y que devastan las ideas del más acérrimo evolucionista, defensor y ateo científico. Todo esto es un tema tan largo, tan amplio, tan interesante y tan profundo que deberá tratarse en otro apartado.\nSabemos que Dios ha creado todo en el universo y que hubo un origen, y el que tú estés leyendo esto ahorita, en tu casa, en tu trabajo, en algún sitio, en un país, en un continente, en un planeta, en un cosmos, (como en las películas del cine cuando nos pasan un documental del universo, en donde te vas alejando más y más y ves la pequeñez de cada cosa en comparación con la creación), esto no es mera casualidad, es Dios hablándote y no se trata de sincrodestinación cósmica, ni de la ley de atracción, ni nada por el estilo, es simplemente Dios hablándote una vez más para que retomes el camino de la vida eterna a través de su hijo Jesucristo.\nCrees que tu cuerpo, tu inteligencia, tus talentos y tus virtudes son el resultado de vidas pasadas y de una evolución natural y espiritual? Pues no, tu cuerpo, tu mente, tus facultades, y todo tu ser, son porque Dios te los ha dado? Es el Dios de la Biblia, el Dios de Abraham, de Isaac, de Jacob, de Moisés, el Dios santo, el Dios de los profetas, apóstoles, mártires, santos y santas a través de la historia.\nVes como has sido timado-engañado(a) por la nueva era?\nVes como se ha burlado de ti el mal?\nYa entendiste como has sido atrapado(a)?\nLa ciencia jamás podrá entender a Dios, y siempre se dará de topes cada que quiera entender a Dios, y como se creó el cosmos, creando una galaxia de teorías para la explicación del universo, la vida y su creación. La ciencia no sabe explicar que le ocurre a un individuo después de morir y es ahí donde da patadas de ahogado, porque simplemente no cree que haya vida después de morir. Qué triste y absurdo sería que el hombre simplemente haya nacido y muera y ya, sin existencia después de esta vida, sin nada que esperar.\nA dónde crees que van todas las personas que mueren en el mundo cada segundo, a dónde crees que van toda esa masa de almas que parten de esta existencia terrenal?\nA otros planos de consciencia? Pues no es así, después de morir hay un juicio, el juicio de Dios, donde te desnudarán toda tu alma, todo tu ser, todo tu espíritu (Hebreos 4:13) y después de esto el juicio (Hebreos 9:27), serás o no serás heredero de la gloria de Dios en la Nueva Jerusalén (Apocalipsis 21:2).\nLos practicantes del Yoga y por ende de toda la Nueva Era anticrisitiana creen estar en el camino de luz, y en un nivel muy superior de \"energía\" y de consciencia; muchas de estas personas conocieron a Cristo en su evangelio, pero no lo siguieron, simplemente se fastidiaron, se aburrieron y se desilusionaron de la iglesia y buscaron su propia autoevolución espiritual fuera de la ley de Dios. Estos seguidores y practicantes se han vuelto duros de corazón, ya no tienen oídos para escuchar sobre religión, sobre Dios, sobre su ley, sobre su evangelio, y viven creyendo tener un conocimiento supraespiritual de luz, amor y evolución que rebasa la ley de Dios y se han vuelto incrédulos, rígidos, escrupulosos y rebeldes, se han cegado totalmente y están renuentes a regresar al primer amor, y ya han perdido o están perdiendo su Fé cristiana. El que no tiene Fé en las promesas dadas por Dios a través de la Biblia, en el evangelio de Cristo, ya lo ha perdido todo, porque sin Fe no somos nada (Hebreos 11:6), sin la Fé en la ley de Dios, en la ley de Cristo, seremos desintegrados por el mal, por que no tenemos armadura alguna (efesios 6). Estas personas que ya no escuchan la palabra de Dios, y que no creen ni siguen el evangelio de Cristo por creer en filosofías individuales, vibracionales, energéticas, nueva era están cegados y subyugados por el dios de este mundo (el dios de este mundo se llama \"satanás\", es el dios del materialismo, 2a corintios 4:4 que impone en la mente de los seres humanos \"la ley del más fuerte\").\nCrees que hoy no puedes morir, crees que tienes la vida comprada y vives una vida muy confiada y segura?\nCrees que puedes subirte a un avión y que éste no puede estrellarse, o a un automóvil y que no sufras un letal accidente, o que seas secuestrado(a) y asesinado(a), o que te caiga una bala perdida, crees que siempre regresarás a salvo a casa, vives confiado(a) en que nada te pasará?\nCrees que no existen los demonios que buscan tu sufrimiento y perdición, y crees que si te ocurre algo malo, es porque es el producto de tu karma y de lo que has atraído?\nEl diablo mueve las fuerzas de la naturaleza en esta tierra y en el espacio y opera en el primer y segundo cielo que corresponde al universo, por tanto puede causar cualquier desastre, sufrimiento o catástrofe en la naturaleza y en la vida de los seres humanos.\nEl primer cielo es la atmósfera terrestre (Hechos 14:17, Deuteronomio 11:17, 28:12, Jueces 5:4), el segundo cielo es la galaxia, los planetas y el universo entero (Salmo 19:4,6, Isaías 13:9-11, Jeremías 8:2,), y el tercer cielo es la habitación de Dios (2ª Corintios 12:2, 1ª Romanos 8:27,30, Deuteronomio 10:14, Salmo 2:4, Mateo 5:16).\nSabías que el demonio se mueve por millones de legiones o ejércitos de jerarquías demoníacas, altamente organizadas (efesios 6:12), en donde los demonios más grandes de los más altos rangos son demonios terribles e inconcebibles y hasta los más pequeños, son legiones y legiones que combaten fuertemente a nivel espiritual con los ángeles de Dios. Y digo millones de demonios porque si tan solo un ser humano puede estar infestado por miles de demonios sin contar todos los que están acechando en la tierra, como le pasó al endemoniado gadareno que no era solo un demonio el que lo tenía sometido, sino eran muchos demonios (miles), cuando el mismo Jesucristo le preguntó al demonio: cómo te llamas? El demonio le contestó “legión”, porque somos muchos (Marcos 5:9), tan solo una legión en la antigua roma constituía un ejército de 7 mil hombres, sabiendo que la población actual de la tierra es de alrededor de 7 billones de seres humanos, y si cada ser humano trae consigo un conjunto de demonios, entonces cuántos ejércitos demoníacos azotan al ser humano y al ambiente terrestre? Todavía crees que la tierra no está invadida e infestada de demonios?\nUna cosa quiere el demonio y es tu alma, y es por eso que tratará de evitar que conozcas la verdad, para que no logres arrepentirte, ni creas en la obra de Jesús y en la palabra de Dios y te mueras sin sus promesas y salvación y así te pierdas eternamente. Incluso existen prisiones espirituales, 2ª Pedro 2:4, lugar llamado tártaro, donde no es el infierno exactamente, sino son prisiones en donde están encarcelados los ángeles caídos que arrojó Dios después de Satanás y son los demonios más grandes y horribles que la mente humana pueda concebir, reservados para el día del juicio o apocalipsis.\nExiste una diferencia entre abismo e infierno, el infierno es a donde van todas las almas que mueren en pecado, un lugar de sufrimiento y soledad eterna, pero el abismo es la prisión espiritual de tormento de los demonios, ésta prisión era lo que temían los demonios del gadareno (Lucas 8:28).\nTodo esto parece inaudito, sin embargo todo esto, está escrito en las santas escrituras de Dios. El diablo no querrá que te enteres de todas estas y más verdades para que no le hagas combate espiritual y sigas dormido(a) y ciego(a) y así seguir enganchando, arrastrando y atrapando a más almas.\nEn quién estás poniendo tu confianza, tu seguridad y tu paz: en el Dios de la Biblia o en tu Dios personal?\nEntonces te preguntarás: Debo creer en el infierno y en la existencia del demonio y sus legiones y en que no existe la reencarnación, los chakras y el karma y que he sido engañado por la nueva era?\nAsí es, porque si no lo haces te estás burlando de Dios y no estás creyendo en su hijo Jesucristo.\nNo puedes mezclar el karma con la biblia, los chakras con la biblia, la cábala con la biblia, la nueva era con la biblia, el yoga con la biblia, el reiki con la biblia, lo místico con la biblia, lo secreto con la biblia, etc.\nEl demonio sigue utilizando la ciencia, la biblia y la nueva era, todo entremezclándolo para seguir atrapando a más almas. Porque mientras más te sumerges en la nueva era, más cegado(a) estás a luz de Dios y más encantado(a), atrapado(a) y sometido(a) estás por las fuerzas del mal.\nHoy en día hay necesidad de sanidad de mucha gente en muchas partes, y cuando la persona no la encuentra, busca desesperadamente cualquier terapia para encontrar sanidad física y emocional y es donde el mal la atrapa y fascina y seduce con prácticas o terapias de la nueva era o de la era antigua (o terapias espirituales adivinatorias sin sustento clínico o científico): cristaloterapia, gemoterapia, biopares, (increíble, pero pueden desfragmentarte espiritualmente, el biomagnetismo aunque cuenta con un sustento científico firmemente sustentado, realiza su diagnóstico por medio de la exploración kinesiológica, una exploración táctil que pregunta al cuerpo para saber dónde aplicar los imánes, cotejando con una medición ácido-básica de acortamiento o alargamiento de los pies para así saber si requiere o no un determinado biopar, y he aquí el problema porque constituye una forma de adivinación que abre puertas espirituales para causar infestación demoníaca de la persona a través de la fragmentación de su alma, es una realidad aunque suene increíble, exagerado y difícil de asimilar para los que practican esta terapia), radiestesia (utiliza la adivinación a través del manejo del péndulo), radiónica (utiliza tarjetas con simbologías a través de potenciadores para dar un alto poder curativo y energético a los medicamentos, también emplea la telecuración o curación a distancia, un tipo de tarjetas que usa son las sanjeevini que fueron implementadas por seguidores de sai baba, otro famoso gurú), chamanismo (sumamente peligroso porque hace ritualismos presentados como aparentemente inofensivos que abren múltiples puertas que infectan, infestan y desfragmentan el alma de la persona que autorizó el procedimiento y después ésto causa que la persona quede atada en horrendos cautiverios espirituales de tormento, si bien en un principio la persona piensa que está siendo curada, pero en realidad está siendo involucrada inconscientemente en pactos demoníacos de oscuridad), espiritismo, clarividencia, eneagrama, iching, lectura de cartas como el tarot, regresiones, comunicación con muertos, magia blanca, canalizaciones, curaciones místicas-metafísicas, imposición de manos, reiki, chi kung, curación con ángeles, aurosoma, curación astral, curación con merkabas, astrología médica, canalizaciones, espiritismos, regresiones a vidas pasadas, yoga-meditación, radiestesia (péndulo), curación psíquica, pleyádica, cuántica, etc, etc, etc. El problema no son los imanes, cuarzos o gemas en sí, sino cuando son utilizados para terapias de sanación, limpias, curas energéticas, rituales o amuletos.\nPelículas con contenidos codificados por las fuerzas del mal como: más allá de la luz (aparente película de luz y de física emocional, que lo único que hace es fascinanrte y atraparte espiritualmente), avatar (aunque te suene increíble, es una película futurista, fantasiosa y surrealista donde aparecen enormes seres alienígenas, colmillados, colados y azulados, además de otros seres fantasiosos y bizarros, convirtiéndose así en puertas de accesos para muchos demonios), harry potter (la película seriada más satánica de toda la historia que ha cautivado a muchos, llena de contenidos de brujería, magia y hechicería, por ejemplo el signo del rayo en la frente de Harry potter es un signo satánico como está escrito en Lucas 10:18, esta película incita a la hechicería, que en el griego hechicería significa \"fascinación\", esto incita al misterio, a lo oculto, a los poderes psíquicos, a lo enigmático y finalmente a la nueva era, no la veas jamás! porque quedarás infestado(a) espiritualmente), todas las películas de terror, muerte, sangre, violencia, películas de vampiros, películas con contenidos pornográficos, o con contenidos de hechicería, místicos y ocultistas, música como el rock, el heavy metal, house, psyco o psicoelectrónica, etc,. al igual que los videojuegos tipo guitar hero, o de matanza, violencia, sangre, pandillerismo, como el grand theft auto, o los de fantasía y hechicería tipo spiderwick y así sucesivamente la lista de trampas se extiende y muchos siguen fascinandose (niños, jóvenes, adultos y adultos mayores, siguen muy inmersos, cegados y fascinados y lamentablemente no dejaran de jugar, ver y escuchar, todo esto, hasta que se conozca la verdad del daño espiritual intrínseco de todo esto), el problema radica en que mucho de toda esta avalancha destructiva son herramientas perfectas de las fuerzas del mal para tentarte, engañarte, fascinarte, seducirte, atraparte y finalmente perderte y destruirte espiritualmente y así devastar la santidad de Dios en los seres humanos y los que caen en todo esto les son instalados demonios protectores extremadamente poderosos y peligrosos (esto no es fantasía, es una realidad espiritual sumamente grave!).\nPero los que disciernen y distinguen ya, todas estas trampas, saben que son maquinaciones del enemigo (2a Corintios 2:11), para que siga ganando terreno en la lucha por las almas, y lamentablemente son muy pocos los que están conscientes de todo este peligro espiritual, solo los que viven en el espíritu santo lo saben.\nPorque supuestamente el reiki cura?\nEl reiki no cura, ni el facilitador, ni la energía vital del universo canalizada en el participante para el despertar de su propia autocuración, cómo es posible que una persona que no tiene el don de curación por la gracia del espíritu santo se crea capaz de canalizar la energía del universo y visualizar un símbolo curativo proveniente de la energía vital del cosmos, sobre el enfermo. Lo único que están logrando es desfragmentar el alma del enfermo, quitándole la protección del espíritu santo.\nEnfermedades como la depresión, la esquizofrenia, el miedo, paranoia, el cáncer, la epilepsia, la obsesión, enfermedades que parecen incurables, etc, tienen en gran parte su origen a nivel espiritual-ancestral. Se habla del cáncer como una enfermedad del genoma, pero realmente no es la herencia únicamente, sino es además de los factores de toxicidad de la vida moderna del ser humano, es una infestación demoníaca y/o alguna maldición adquirida o ancestral (Deuteronomio 28:15) y que oprime y se extiende de generación en generación en las familias y que es en sí un daño ancestral y un daño espiritual por los pecados de la propia persona.\nMuchas personas testifican haber sido curadas física y espiritualmente por métodos como el reiki, masajes y curaciones cuánticas, bioenergéticas y psico-energéticas con imposición de manos, aurosoma o terapia de luz, limpias, chamanismos, etc.\nClaro el demonio puede hacerte favores y hacerte creer y sentir que tienes una perfecta y completa salud. Las tinieblas siempre se colapsarán, así que esta salud se colapsará tarde o temprano o sucederan tragedias alrededor de tu vida y de la de tu seres queridos.\nDe hecho el demonio sabe que actualmente la gente tiene miedo a todo lo oscuro, oculto y maligno y que pues la gente por simple discernimiento no se meterá, por ejemplo: si te dicen que tu enfermedad o tu vida y tu destino, pueden ser favorecidos al ir a un ritual santero o de brujería o de muerte, el miedo te invadirá y pues no querrás ir.\nPero el diablo tiene muchas argucias, y es más inteligente que tú o que cualquier hombre o mujer sobre la tierra, y es tremendamente astuto y poderoso, y pues para resolver el conflicto del miedo que causan la sendas oscuras, se ha disfrazado de ángel de luz a través de todas las sendas místicas de la nueva era, porque si no es por la era antigua será por la nueva era. Porque mucha gente en su intento de buscar a Dios y de encontrar respuestas caerán en la nueva era. Ahora entiendes?\nDirás: Nah! Es ciencia ficción, otro loco más! otro fanático más! otro borrego más! Está fanatizado con su religión, déjalo! No sabe, está empezando! Quiere crear medio! Está en la inquisición! No conoce lo que es en realidad el amor y la luz de Dios!, No conoce lo que es realmente evolucionar energética y espiritualmente! Ignóralo! deséchalo!\nPues si tú no crees todo esto, te estás burlando de lo que significó la crucifixión de Jesucristo, de su dolor, de su agonía, de su misión, de su palabra y de su amor por nosotros.\nImagína que tú estas encadenado(a), abandonado(a), encerrado(a) en un lugar inóspito, sólo(a), atormentado(a), triste, sin ilusión, sin amor sin que a nadie le importes ya!, sin esperanzas de de salir de ahí nunca jamás, ni poder ser rescatado(a) nunca jamás; pues hubo un hombre, un sólo hombre al que sí le importaste, que llegó, que te rescató de esa cárcel y te salvó, pues ese hombre se llama: Jesucristo! No darías tu vida por servirle y honrarle por siempre, por haberte dado la libertad y devolverte la alegría, la paz y darte la vida eterna?\nJesús dijo: Yo soy la resurrección y la vida, el que cree en mí, aunque esté muerto vivirá (Lucas 11:25).\ny todo aquel que vive y cree en mí no morirá eternamente: Crees esto? (Lucas 11:26)\ny el apostol Lucas le dijo: Sí Señor, yo he creído que tu eres el Cristo, el Hijo de Dios \"que has venido al mundo\" (Lucas 11:27).\nJesucristo cuando había resucitado le dijo a Tomás que no creía lo que veía: pon aquí tu dedo y mira mis manos, y acerca tu mano y métela en mi costado y no seas incrédulo (Juan 20:27).\nCristo cuando resucitó, lo hizo en un cuerpo espiritual pero con una densidad molecular mucho más fuerte, mejor que el cuerpo físico que tenemos tú y yo y que traspasaba las leyes de la física.\nCrees todavía que Jesús fue un gurú más, un maestro espiritual más?\nJesús dijo: al que me reconozca a mí antes los hombres, yo lo reconoceré ante mi Padre que está en el cielo (Mateo 10:32).\nNo podemos mezclar la reencarnación con la resurrección, el hinduismo con el cristianismo, el yoga con la iglesia, el karma con el pecado, el ser supremo o brahma con Yavé (el Dios de Abraham, de Isaac, Jacob y Moisés), no podemos mezclar las enseñanzas de budha con las de Jesucristo. Todo el budismo, el ascetismo (el yoga y la nueva era) es contrario a la misión de Jesucristo. El yoga cree en el samsara o ciclo interminable de reencarnaciones y cree que a través de sus prácticas de ejercicios o asanas, mantrams y respiraciones de fuego (pranayama), se conecta con el amor o esencia universal y se purificará espiritualmente para evitar este ciclo interminable de reencarnaciones y poder pasar a otros planos espirituales superiores de sabiduría, amor, luz, felicidad y paz o nirvana.\nSi sigues sin creer, si tener Fe en la misión y resurrección de Jesucristo, seguirá la maldición en tu vida, sólo hay 2 cosas que puedes elegir, la bendición o la maldición y que seguirá por generaciones (Deuteronomio 30:19).\nPodrás tener muchos éxitos en la vida, mucho amor, poder, placer, salud, fama, admiración y respeto, pero si no es por gracia de Dios todo esto se consumirá, se hará polvo y vendrán los sufrimientos, las taras, los cánceres y demás enfermedades, catástrofes y pérdidas en tu vida. El mayor éxito en tu vida será el día en que aceptes a Jesucristo como tu único “Señor y Salvador” y pidas perdón a Dios por no haber creído en su palabra, por tu falta de fe y por todas tus ofensas.\nSólo analiza todo lo que has pasado en tu vida, no sólo tú, sino tu familia, todo lo que has vivido, lo que has sufrido, lo que has perdido, todas las tragedias y catástrofes tuyas y de los tuyos.\nCrees que lo que te ocurre en la vida es porque ya te tocaba?\nCrees que las cosas que no tienes en la vida es porque no te tocaba?\nPues no es así, simplemente es porque te has alejado de la bendición de Dios y sigues en maldición. No existe la casualidad o la suerte o la ley de atracción como piensan los de la nueva era.\nSi tú eliges no creer estas verdades de Dios, estás eligiendo la maldición.\nDios no condena a nadie eres tu el que te condenas por tu libre elección. Todo lo que decidas en la tierra será decidido en la eternidad, por eso existe el infierno, porque si en la vida elegiste la maldición eso será en la eternidad (maldición eterna) y si elegiste bendición eso será en la eternidad (bendición eterna), por eso existe el cielo. Porque lo que escribas en la tierra será escrito en la eternidad.\nSi crees que Jesucristo es un maestro ascendido más, estás en perdición\nSi sigues viviendo sin Jesucristo, sin el Jesús del evangelio, estás en perdición.\nSi no crees en el Espíritu Santo, no puedes creer en El Dios santo que conocemos por medio de la biblia, y por ende no crees en Jesucristo y si no crees en Jesucristo como nuestro salvador, no tienes la vida eterna.\nCree en Jesucristo y no te confundas con la nueva era, porque como Jesucristo mismo dijo: No se turben, crean en Dios y crean también en mí (Juan 14:1).\nPorque la nueva era ha sepultado el concepto de la santidad de Dios, del Espíritu Santo creyendo que la evolución espiritual, crecimiento espiritual y sanidad espiritual está en manos de su libre elección , de su autoresponsabilidad, de su astucia, habilidad, empeño e inteligencia.\nLos que difundimos éstas verdades, creemos en Jesucristo, en su evangelio, creemos en el Dios de la Santa Biblia, en sus promesas y en las promesas de su hijo Jesucristo.\nAl revelar estas verdades el mal se estremece y nos persigue por andar enseñando, descubriendo y difundiendo sus engaños y trampas (2a Timoteo 3:12).\nPorque el mal (el demonio y sus legiones) no quiere que tu te enteres de la verdad y sigas cegado(a) e inmerso(a) en los falsos conocimientos y practicas de luz de la nueva era y el mal quiere que en tu corazón siga existiendo esa fuerza que te impele a rechazar la verdad de Dios, de su santidad, la verdad de su palabra y misión de su hijo Jesucristo.\nPero estamos preparados para el combate espiritual por medio de la armadura de Dios, el espíritu santo a través de la oración y de su palabra.\nUna de las cosas como surge sufrimiento y maldición en tu vida es por el pecado, otra es por la falta de Fé.\nSi toda esta verdad que has estado leyendo piensas que es una deformación de la verdad, que no es la verdad absoluta, si todavía crees que hay verdades que la biblia no explica y que tú debes buscar o de las cuales ya estás convencido y a las cuales defiendes. Entonces estás en perdición por tu falta de Fé.\nY si no das fruto de Fé te pasará lo que a la higuera estéril (Lucas 13: 6-9).\nAlgunas personas que tienden hacia la nueva era y sus prácticas, ya han desechado la biblia, ni siquiera la tienen, otras siguen usando y mezclando la palabra de Dios con sus creencias y prácticas de la nueva era. Incluso algunas personas después de haber conocido las grandes verdades y revelaciones de Dios, de nuestro Dios Santo, plagian, y manipulan su santa verdad con atractivos secretos y conocimientos espirituales de la nueva era, creando un ambiente envenenado pseudo-santo y pseudo-sagrado, convirtiéndo la santa verdad y revelación de Dios en falsas doctrinas de fantasía (2a Timoteo 4:3), una ofensa más a la santidad de Dios.\nSi crees en Jesucristo, no puedes creer en la nueva era. Ya es hora de que despiertes a la verdad de la santidad de Dios. Es sólo por Jesucristo como llegamos a Dios (Juan 14:6).\nEl que no cree en Jesucristo no logrará la salvación y la vida eterna. Esto no es fantasía, no es religionismo, no son cosas antiguas o empolvadas, porque no se trata de una religión en sí, sino de seguir a Jesucristo.\nPara cortar la maldición y lograr la bendición, debes de arrepentirte de haberte desviado por falsos caminos de luz, debes de arrepentirte de haber practicado y defendido falsos conocimientos de luz pedir perdón por haber ofendido a Dios, por no haber seguido a Jesucristo, pedir perdón por tu falta de Fé.\nComo ya se comentó, el reiki, la yoga, la metafísica y toda la nueva era son el ocultismo moderno, son veneno espiritual, muchas de estas prácticas y filosofías cósmico-ancestrales basan su conocimiento en fenómenos científicos, del universo, de la naturaleza, de la mente y del cuerpo humano y de libros y principios metafísicos ancestrales como el kybalion de Hermes, que es un libro meramente ocultista y que afirma que todo en el universo es “mente” o principio de mentalidad además de sus demás principios o leyes cósmicas, lo mismo ocurre con los sutras y el tripitaka de buda, y si nos transportamos a la era actual del siglo XXI, veremos infinidad de libros de espiritualidad y misticismo como la “cábala” y libros de autores como Ramtha, Kryon, Melchisedeck, Samuel Aon Weor, etc. y demás personajes místicos que se están sumando y se irán sumando.\nLa persona cuando se aventura por estos conocimientos se aleja de la palabra de vida eterna “la Biblia” y empieza a seguir su propio discernimiento, opinión y parecer y el engaño radica en que todos estos libros y estudios místico-cósmicos te enganchan y te fascinan fácilmente alejándote de la verdad y sabiduría de la luz de Dios, por ende de su “santidad”.\nNo son los sutras, ni el tripitaka de buda, ni el rig veda, ni el iching, ni el tao te king, ni el ramayana, ni el mahabarata, ni los upanishads, ni la cábala judía, ni el talmud, ni el zohar, ni el avesta, ni el corán, ni los libros apócrifos, ni los libros gnósticos, ni el libro de urantia, ni ningún otro escrito místico como entenderemos a Dios, es simplemente la palabra de Dios, la Biblia, así de simple, así de fácil, así de sencillo, así de humilde, porque Dios revela su sabiduría solo a los pobres de espíritu como bien lo dijo el mismo Jesucristo (Mateo 11:25); la Biblia es entonces la única autoridad espiritual y no es un libro espiritual de parvulitos iniciáticos, ni un trampolín para la ascención espiritual sino es un libro profético de enormes dimensiones espirituales, es el umbral para entender las verdades y revelaciones espirituales del reino de Dios, a través del Espíritu Santo, porque sólo a través del espíritu santo son reveladas las profundidades de Dios (1a Corintios 2:10).\nEl mismo Budha antes de morir dijo a sus discípulos “busquen la verdad”, él mismo sabía que él no era la verdad y ni el camino. Así es como todo el mundo de la yoga ha sido engañado. Porque la búsqueda de la verdad no está en la búsqueda interior del ser, sino a través de Jesucristo (Juan 14:6) y de la santificación del ser, por medio del espíritu santo.\nNo es el prana, no es la mente, no es el chi, no es el kundalini, no es el tao, no es la energía vital del universo, es: el “espíritu santo”.\nSi te sigue costando trabajo aceptar y digerir esto es porque el espíritu santo no habita en ti. El espíritu santo es la tercera persona de la trinidad de Dios. Si te sigues rehusando a aceptar la luz de Dios, la luz de su espíritu santo, entonces estás muerto(a) en vida y vas derecho a la muerte eterna, en donde Dios ya no estará contigo en la eternidad, serás cortado(a) de su cordón umbilical de amor, ya no tendrás ese amor y llorarás por toda la eternidad.\nSi tú te rehúsas a aceptar al “espíritu santo” de Dios, a su luz y a su verdad a través de su palabra, de su evangelio dado por su hijo Jesucristo, entonces ya estás muerto(a) en vida y si la muerte te alcanza repentinamente, entonces esto es lo que te llevarás a la eternidad (Hechos 7: 51,52).\nEsto no es un juego, no es ciencia ficción, no es fantasía, ni fanatismo religioso, si tú persistes en perderte, a pesar de tener la luz en frente de ti una y otra vez, y te resistes a recibirla, entonces ya nada Dios puede hacer por ti.\nDios te hablará pocas veces al corazón para que lo sigas a través de su hijo Jesucristo, de sus promesas dadas en la biblia y si tú te resistes, entonces ya no habrá más que hacer por ti, ni nadie que se preocupe más por ti en la eternidad, ya no habrá amor, ya no habrá vida, ya no habrá esperanza, ya no habrá más luz.\nTe sigues preocupando por llenarte de placer, poder, fama, por seguir acumulando dinero, palacios y riquezas en esta tierra, donde al final todo se derrumba, se desgasta y se consume, donde al final todo es polilla, ilusión y vanidad (Mateo 6:19)?\nTe preocupas, trabajas y vives para ti y tus seres queridos?\nQue egoísta actitud, habiendo tantos que necesitan ayuda y amor, habiendo gente que ni siquiera tiene para comer en el día. Jesucristo vino para salvar a los pecadores, a los que estaban en perdición, Dios no fue egoísta, su amor fue tan grande que quizo salvarnos por medio de la sangre de su hijo Jesucristo.\nO si dices que “Sí” das amor a los demás, que sí has sido altruista y generoso(a), realmente ha sido tu vida congruente con el amor y con lo que Jesucristo nos enseñó?\nSi no te cristificas y santificas diariamente (es decir, no creces en Cristo mediante su palabra y santidad) entonces tu amor es solamente interés y no es un amor puro y santo.\nSi no crees y no te riges por la ley de Dios, por su palabra de vida eterna, por sus promesas, por el evangelio de Jesucristo, en sí por la “Biblia”, y no creces y te edificas en Cristo día con día, cómo entonces puedes decir que crees en Jesucristo y que amas a los demás con el más puro amor?\nMuchos piensan que ninguna religión o sistema filosófico-metafísico ancestral o de la nueva era trata de dañar a nadie puesto que no te enseñan a odiar o a destruir, sino que te enseñan amar, a alcanzar la luz y la verdad, (que forma tan sutil del mal para que sigas engañado(a) y cegado(a) a la luz de Dios, a la luz de su Hijo Jesucristo y de su Espíritu Santo.\nPues bien si has vivido cegado(a), dañado(a) y engañado(a) toda tu vida, buscando alejarte de la verdad santa de Dios por tu libre voluntad porque ignorabas toda esta verdad (la verdad santa de Dios) o la respetabas a medias, tu puedes renacer de nuevo a la verdadera luz y vivir en santidad el resto de tu vida.\nLa Nueva Era es el instrumento de “la gran babilonia” de la palabra babel (que significa puerta del cielo), que recuerda la torre de babel, en donde los seres humanos querían construir esa torre para alcanzar a Dios, mediante una búsqueda interior, y a través de su propia astucia, esfuerzos e inteligencia fuera de la santidad de Dios, y esto es lo que hacen los yoguis, monjes budistas y practicantes místicos, tratando de formar un puente entre Dios y el hombre, fuera de la Cruz de Cristo, a través de la automeditación, o meditación nirvánica o búsqueda interior.\nEsta babilonia es el origen de la corrupción espiritual y por eso Dios la destruyó y ahora renace con la Nueva Era como estaba profetizado que también sería destruída. La nueva era es entonces la delincuencia espiritual, ya que roba tu fé, tu fé en Dios, el Dios de la biblia y por ende tu Fe en Cristo, el Cristo de la Biblia (Jesucristo) y en su misión bíblica-espiritual. Si tú no lo crees así, entonces no crees en Jesucristo y estás en perdición y en caminos de muerte eterna. Ten cuidado porque si la muerte te llega repentinamente sin recibir a Jesucristo, sin creer en su evangelio, en su resurrección, y sin arrepentirte, todo por las falsas sendas en las que has estado, y por cada uno de tus pecados, entonces eso es lo que te llevarás; te llevarás un “No-arrepentimiento eterno”, una desobediencia eterna, por ende una perdición eterna, y es así como eres cortado del cordón umbilical con Dios, es así como Dios no puede darte su misericordia, su amor, su luz, su paz y su vida eterna, sino es a través de su hijo Jesucristo.\nMuchos seguidores de la nueva era, o era de acuario, viven confiados en que no existen la fuerzas del mal y viven en una falsa alegría, en una falsa seguridad, en una falsa paz y dicen no tener miedo a morir (qué increíble es que crean esto). Que increíble que el acuariano haya sido instruído en la idea de que él mismo es el arquitecto de su propio destino, de su propia felicidad y de que el mal es solo el producto de lo que él mismo ha atraído y generado.\nEl yogui (autoevolucionista), quiere experimentar a Dios, a través de meditaciones autocontemplativas, mantrams, mudras (o gestos sacro-dactilares como cuando se juntan las palmas de las manos en vertical o en otras formas), diversas posturas y respiraciones de fuego para el despertar del kundalini y así alcanzar una reconexión con la fuente de luz, de gozo y de vida eterna, llegando en ocasiones a un ascetismo espiritual, es decir, un abandono y negación de los placeres materiales para la purificación e iluminación del espíritu, pero este abandono, no es un abandono para encontrar la santidad de Dios. En cambio, el camino de la santidad de Dios, de Jesucristo implica un vaciamiento total de no auto-experimentación mística, sino de humillación (o entrega total) a Dios a través de la Fe mediante la sangre de su hijo Jesucristo. Cristo es el puente entre Dios y tú, sino es por Cristo no llegarás al cielo, a la paz, a la vida eterna.\nAún crees que todo esto es fantasía o fanatismo? Crees aún que la verdad no es lo que dice la Biblia? Te cuesta trabajo asimilar todo esto?\nPues esta resistencia a la luz, a la palabra eterna, al evangelio de Cristo, ha sido sembrada en ti por tu falta de Fé, por tus desviaciones, malas decisiones, por aventurarte en falsas sendas que niegan la verdad bíblica, en sí por todos las transgresiones o pecados que has cometido en toda tu vida en contra del cuerpo de Cristo y en contra de la santidad de Dios.\nAdemás de todo esto tu genética espiritual está torcida a lo que Dios llama “Iniquidad”.\nLa iniquidad es como el concepto del “karma” de la nueva era, sin embargo, la iniquidad no involucra el concepto de la reencarnación implícito en el karma. La iniquidad es la mancha espiritual, la falta de blancura, de la paz de Dios, de la falta de santidad en tu espíritu.\nEsta mancha espiritual son tus pecados generados por ti, como cuando te burlas de alguien, como cuando ves el doble sentido o albur obsceno, esta iniquidad ensucia los ambientes espirituales de Dios. Es como una toxicidad o lodo espiritual que contamina tu espíritu, tu alma, tu mente y que no deja que entres en la gracia de Dios y no te satures de la sangre de Cristo y de su santidad.\nAsí es que, si sigues resistiéndote a toda esta verdad, a la palabra de Dios, a la verdad del evangelio de Cristo, si sigues sin escuchar, es porque hay iniquidad en ti y que te llevará a la perdición junto con todos tus pecados (Ezequiel 18:30).\nOtro signo por el que no te encuentras en el camino correcto:\nPara esto te voy a preguntar algo: todavía te dan gracia los albures?\nLos albures son lenguaje de doble sentido que generalmente involucran una burla a la sexualidad del ser humano (una ofensa más a Dios, Santiago 4: 8-9) ;\nO también como cuando te burlas de los defectos o torpezas de los demás, como cuando lanzas una mala palabra o grosería, o un mal pensamiento. Todo esto junto con el albur es una ofensa a la santidad de Dios (Colosenses 3:8).\nTodas estas canitas al aire o pecadillos tuercen tu mente, tu espíritu, tu alma, tu corazón y te desfragmentan volviéndote nido de demonios. Crees que Dios no se da cuenta de lo más mínimo, de lo más ínfimo? Pues no es así, puesto que Dios todo lo ve, Dios se da cuenta de hasta la más mínima cosa, de la más mínima intención, del más mínimo detalle o creación de pensamiento y voluntad y se da cuenta de la falta del verdadero amor entre los seres humanos. Nada ni nadie puede ocultar su inmundicia, su pecado ante los ojos de Dios (Jeremías 23:24). Ningún ser humano puede ser más inteligente que Dios, tu inteligencia y tu astucia \"es nada\" comparada con la inteligencia y astucia de Dios (Isaías 46:9).\nSabías que el conjunto de todos estos pecados te enlodecen, te intoxican, te enferman y te envejecen físicamente (salmo 32:3,4).\nPor eso constantemente hay que lavarnos y rejuvenecernos con la santidad de Dios. La iniquidad puede volverse cáncer, o cualquier tipo de enfermedad, no es la genética la que determina la enfermedad, sino todo este lodo espiritual o cáncer espiritual que has ido cargando.\nHay que pensar en el espíritu y no en la carne, porque los que son de la carne, piensan en cosas de la carne y los que son del espíritu piensan en cosas del espíritu (Romanos 8:5).\nEntonces te preguntarás: Me debo volver santo o santa totalmente?\nTú sabes ya la respuesta. A estas alturas, ya Dios te ha hablado.\nEstamos llamados a ser santos totalmente, totalmente en luz, totalmente limpios, totalmente en santidad (1ª Corintios 1:2), y pues no todos están dispuestos a abandonar al mundo y a pagar el precio de seguir y edificar a Cristo en su cuerpo, en su mente, en su corazón, en su boca, en su alma y en su espíritu, no todos están dispuestos a seguir y a edificar la santidad de Dios dentro de sí.\nPero una cosa es cierta: Nada ni Nadie entrará al Cielo sin ser totalmente purificado(a) (Apocalipsis 21:27).\nEsta purificación o liberación, no te la da ni la yoga, ni el reiki, ni ningún ser humano, guía, iluminado gurú o avatar espiritual, ni ninguna senda, meditación, práctica, filosofía, conocimiento o búsqueda mística de vida interior fuera de la santidad de Dios, (ya que todo esto es ofensa ante sus ojos), es únicamente a través de la Sangre de su hijo Jesucristo derramada en la Cruz.\nQuieres alcanzar el Cielo prometido por Dios, o el Nirvana prometido por el hombre?\nAsí que si quieres el Cielo prometido por Dios, haz lo que Jesús dijo: niégate a ti mismo, toma tu cruz y sígueme (Mateo 16:24).\nSeguir a cristo es negar la vida de error, la vida de engaño que has llevado, negar y abandonar el mundo místico de la nueva era y sus falsas ilusiones. Negar y abandonar el pecado, los placeres del mundo terrenal, morir a la carne para vivir en el espíritu de Dios (Romanos 8:1).\nPorque no es lo mismo vivir sintiéndote muy espiritual, que vivir en el espíritu de Dios, porque sino tienes al espíritu santo, no tienes el espíritu de Dios (Romanos 8:9).\nAlgunos creen en lo profundo de su corazón que todo esto que has estado aprendiendo es en parte verdad y por eso lo respetan a medias, y no se involucran por respeto, pero Jesucristo te pide que lo sigas no a medias, sino genuina y totalmente en cuerpo, mente, alma y espíritu.\nTodos los practicantes de la nueva era, y de la era antigua (cabalistas, budistas, rosacruces, gnósticos, universalistas, dianéticos, espiritualistas trinitarios o no trinitarios, ocultistas, astrólogos, fraternalistas, canales espirituales (como kryon, ramtha, etc), avatares, iluminados, ascencionistas, mentalistas, merkabistas, acuarianos, metafísicos, gurús, yoguis, chamanes, reikistas, magnetas, radiestesistas, adivinos, ishayistas, quanyinistas, etc, etc, etc...) tendrían que renunciar a la vieja era ocultista y a la nueva era místico-holístico-cósmica y a su fascinación.\nEs así como la Nueva Era es un movimiento totalmente anticristiano, es decir que va en contra de la misión y del evangelio de Cristo, ya que no ven a Jesucristo como un salvador sino como un maestro iluminado y ascendido más; y es así como la Nueva Era deja de creer en la misión de Jesucristo como un salvador, convirtiéndose así en una ofensa y rebeldía al Dios santo creador de todo el universo. Finalmente La Nueva Era es una rebeldía al evangelio y por ende a toda la ley de Dios establecida en sus santas escrituras (La Biblia).\nSigues creyendo que todo esto es una simple payasada, invento o exageración, entonces sucederá como está escrito: Los incrédulos formarán parte en el lago de fuego (apocalipsis 21:8).\nHazte estas preguntas tu mismo(a):\n1. Crees que la vida material vale la pena como para llenarse de poder, dinero, admiración, fama, placer y vanidad que no duran más que un poco tiempo?\n2. Si todo esto que has leído piensas que es falso o es una simple fantasía y fanatismo religioso, te arriesgarías a morir creyendo que no existe un infierno después de esta existencia? y si así sigues creyendo, sin creerle a Dios, sin creer en sus palabra, en sus promesas, en su ley, en su evangelio, vendrá la ira de Dios sobre ti, por tu rudeza de corazón, por tu falta de fé (Romanos 2:5).\n3. No crees que más vale la pena creer (tener Fé), creerle al Dios santo creador de todo, creer en su palabra? No es mejor estar seguros, preparados y confiados, viviendo en Fé a lo que se nos espera después de morir? Ya que la muerte física no es una muerte real, solo es un paso a la realidad que es aún más real que esta que vemos y vivimos. La muerte real o muerte segunda es cuando eres exiliado del amor de Dios, esta muerte será para muchos incrédulos de la palabra de Dios, para muchos incrédulos de la Fe cristiana, de la ley de Dios, del evangelio de Cristo y para muchos pecadores (Apocalipsis 21:8) y que se perderán la resurrección en Cristo (apocalipsis 20:6).\n4. Te arriesgarías a creer que el Dios santo de la Biblia, su palabra y lo que enseñó su hijo Jesucristo es falso o es una falsa y pobre interpretación del mundo espiritual?\n5. No Darías la vida por tu hijo, tu hija, tu padre, tu madre, tu esposo, tu esposa, tu hermano, tu hermana, en un caso de extremo peligro, inminencia de muerte y decisión en segundos?\n6. No te interesaría que tus seres amados se salvarán y no verlos arrastrados a un sufrimiento eterno solo por el egoísmo de tus falsas y ciegas creencias y convicciones?\n7. No te interesaría reencontrarte con tus seres queridos después de esta vida?\nPues si te interesa, él único que te da esta promesa de reencontrarnos con nuestros seres amados que creyeron en Cristo y lo siguieron, es sólo el Dios \"santo\" de la biblia (1a Tesalonicenses 4: 13-18), esta promesa no la da ni el yoga ni la nueva era, ni nada, ni nadie más! (entonces aún crees que no vale la pena creerle al Dios santo y a su hijo Jesucristo por medio de sus promesas y de su santa palabra).\n8. Si te quitarán a tu familia, a tus seres amados, qué serías en esta vida? Te gustaría sentir un sufrimiento y una desolación eterna?\n9. Que sientes cuando un hijo se muere? Cuando se muere un padre, una madre? Cuando pierdes a un ser amado, qué sientes? Qué sientes cuando te arrebatan a un hijo o hija? probablemente ya has estado en ese momento, en extrema angustia. A nadie nos gustaría vivir eso verdad? porque solamente el que lo ha vivido comprende lo que es este sufrimiento y quebrantamiento.\n10. Si te quitarán todos tus tesoros materiales, todos tus palacios, todo tu dinero, todas tus riquezas, todo lo que has realizado, logrado y construído en esta vida a base de esfuerzo, sudor, pulso, inteligencia y agallas, si te quitaran todo, absolutamente todo, si te desnudaran todo(a) qué eres o quién eres realmente? pues así será en el juicio que viene, te desnudarán todo(a) (Hebreos 4:13), puesto que todo lo que eres, tu cuerpo, toda tu inteligencia, tus dones, virtudes, facultades y habilidades te los ha dado Dios (éxodo 35:31-33), pues Dios te conocía antes de que te formaras en el vientre de tu madre (Jeremías 1:5); cuando te desnuden tu alma, todo tu ser en la hora del juicio, verás toda tu vida como un cortometraje en cuestión de milésimas de segundo, verás todos tus logros, todos tus pecados todos tus actos, pensamientos buenos y malos, decisiones, convicciones, alegrías, sufrimientos, ya que desde que nacemos llevamos un marcador de todo lo que vamos haciendo, todo lo que eres, todo lo que vives por más insignificante que te parezca, desde una mínima crítica, pensamiento o mínima intención, hasta lo más grave que ofende a Dios, todo aboslutamente todo está siendo escrito en el cielo, Apocalipsis 20:12). Sólo sómos lo que vamos creciendo en Cristo, lo que vamos creciendo en Fé.\n11. Te preocupas más por el mundo, por agradar al mundo, por inflarte de dinero, de riquezas, de poder, de placer, que por servir y agradar a Dios? que por crecer en Cristo?\n12. Todos tus logros, éxitos y abundancias se los ofrendas a Dios o a tu ego?\n13. Porqué crees que el justo es elevado y exaltado sobre muchos en el día del juicio? el justo, el de nobles obras, el que ama a los demás sin importar su condición o raza, el que ama desinteresadamente y siembra amor a todo ser humano con el que se ha topado y se topa en esta vida, el justo cuyos frutos son de amor, el que da la otra mejilla y perdona a sus semejantes siempre y no guarda rencor ni sigue la ley del más fuerte (el ojo por ojo y diente por diente), ni tiene deseos de venganza por muy grave que sea la falta (como Jesús enseñó a no seguir la ley del más fuerte ni la del ojo por ojo ni diente por diente, Mateo 5:38-39) o 70 veces 7 como Jesucristo también dijo (Mateo 18: 21,22), el que ora, el que lucha por el bien y contra la injusticia, el incansable por el bien, el de grande fé, el que siembra y difunde la fé y la palabra de Dios (para entender más sobre quien es el justo lee mateo 5: 3-12).\nSolo el que edifica la fé, la santidad y las virtudes de Jesucristo será algo o alguién después de esta vida. Porque esto es solo lo único que tenemos. Realmente somos espíritu solamente y según la Fé que tenemos (Hebreos 10:38).\nTodo ser humano, toda alma es importante para Dios sin importar su condición o raza, sin importar si eres negro(a), blanco(a), moreno(a), rubio(a), de ojos negros o de ojos azules o de ojos verdes, etc; a Dios no le importa esto, porque simplemente eres su creación perfecta y te ama con todas tus virtudes o aparentes complejos; que si hay personas más bellas físicamente que otras o más simpáticas que otras, pero la belleza física y el carisma es un regalo o don de Dios dado a algunas personas; el problema radica cuando la persona cae en la tentación de la vanidad, y de la superioridad física, mental y espiritual por sobre encima de muchos, porque engañoso es el encanto y pasajera la belleza (proverbios 31:30), y Dios bendice a la persona bella que no se jacta de su belleza sino que es humilde y obediente a Dios, porque de qué sirve la belleza si por dentro el alma está corrupta (1a Pedro 3:3-4). Ni tampoco eres más valioso(a) por todas tus grandes obras que hayas hecho sino han sido logradas como frutos de Fé para glorificar a nuestro Dios santo (efesios 2: 9-10).\nLa Fé en Cristo es lo que nos salva (efesios 2:8), pero las obras sin Fé son obras muertas (filipenses 2:12-13, Santiago 2:18), así como la Fé sin obras es una Fé muerta (Santiago 2:17), así como tampoco somos justificados (es decir salvados) sólo por Fé (Santiago 2:24), las obras son importantes para Dios cuando son hechas por Fé y son fruto del espíritu santo para su gloria, porque la Fé se perfecciona a través de las obras (Santiago 2:22), y es de esta manera como crecemos espiritualmente a través de la Fé, de nuestra Fé cristiana evangélica que da testimonio del Dios santo; para Dios nadie es más valioso que nadie (Hechos 10:34), Dios ama a todos los que le aman por igual y porque somos su creación, no tiene favoritos ni favoritas ya que si creemos y amamos a su hijo y vivimos congruentemente conforme a su ley esto es lo que a él le importa: tanto es el amor de Dios por nosotros, que no es el pecador al que aborrece sino sólo aborrece el pecado, ya que Dios no vino a llamar a justos sino a pecadores (Mateo 9:13). Porque tanto amó Dios al mundo que ha dado a su hijo Jesucristo para que \"nadie\" que en él crea se pierda más tenga vida eterna (Juan 3:16), así que si no tienes a Jesucristo en tu vida, en tu mente, en tu ser, en tu alma, en tu espíritu, si no has creído en su misión ni en su palabra, ni vives conforme a su evangelio, entonces no eres nada, ni nadie y estás hueco(a) espiritualmente (1a Juan 5:12) y estás en caminos de condenación y muerte espiritual (Juan 3:18 y 3:36).\nTe Falta poco para entrar al Reino de Dios, la vida terrenal es tan fugaz, tan rápida, tan efímera vas a seguir desviándote y perdiendo tu alma, Vas a seguir fascinandote en la nueva era? Vas a permitir que la incredulidad, la apostasía o rebeldía te condenen. Crees que vas a vivir más de 100 años con buena salud y que pienses que eres invulnerable a las tragedias físicas, que eres invulnerable espiritualmente, simplemente por que la Nueva Era te ha enseñado que todo es luz y amor pero sin reconocer la santidad de Dios.\nEntonces que es lo que eliges: El camino de luz o el camino de oscuridad? El único camino de vida eterna que es Jesucristo o el camino al sufrimiento, perdición y muerte eterna, separado del amor santo de Dios?, Eliges a tu propio Dios o ser supremo? o a nuestro Dios \"santo\" y eterno y a su hijo Jesucristo?\nSi tu elección es la correcta entonces: arrodíllarte y póstrate ante la Cruz de Cristo y arrepiéntete de todo corazón, pide perdón por todo lo que te has desviado en falsas creencias y convicciones y entra a la verdadera luz de Dios, a la luz de Cristo y disuelve toda tiniebla que more en ti, porque Dios es bueno y justo para perdonar a los que se humillan, oran y buscan su rostro y que se han desviado de su santa verdad (2a Crónicas 7:14):\nPadre Santo Dios, en el nombre de tu hijo Jesucristo y por la gracia del Espíritu Santo, perdóname por todo lo que te he ofendido en mi vida, arrepentido(a) estoy de todo corazón por no haber seguido, aplicado y creído en tu santa palabra, en tus promesas, en tu evangelio, perdóname por haberme fascinado, seducido, desviado, practicado, aventurado y profundizado en falsas prácticas y creencias espirituales místico-ocultistas antiguas y de la nueva era, y que se alejan de tu santa verdad y de tu perfecta santidad, perdóname por haber estado ciego(a), por haber sido rebelde, por haber defendido, difundido y contaminado a otros con estas falsas y torcidas prácticas y creencias. Padre Dios, Creo de todo corazón que tu hijo Jesucristo murió en la cruz por mí y pago por mis pecados y creo en la resurrección de tu hijo Jesucristo. Señor Jesucristo gracias por que moriste por mí, sana mi mente, mi alma y mi espíritu, báñame, purificame y liberame con tu sangre preciosa de toda oscuridad, de todo lodo espiritual, de toda atadura, cadena, pacto y opresión maligna que haya en mí y en mi vida y en la de mi seres queridos, transfórmame Jesús conforme a tu voluntad, pon en mí un corazón nuevo, haz de mí un nuevo hombre, una nueva mujer. Señor Jesucristo, te doy gracias por tu amor por mí, ahora conservaré para toda mi vida el regalo de la salvación y vida eterna que me has dado y jamás volveré a desviarme en falsas sendas, jamás volvere a pecar y a ofenderte a tí y a mi Padre Dios. Gracias Jesús por tu misericordia, Gracias Jesús por que me has sanado, limpiado y librado mi alma, gracias por tu amor, por tu resurrección en mi vida y porque me llenas de tu santo espíritu. Señor Jesucristo, yo confieso con mi boca, con todo mi corazón, que tu eres mi Señor y mi Salvador y ahora soy libre, soy santo(a) para la gloria de Dios. Ahora he renacido en la luz verdadera y eterna, en mi Padre Dios, en ti Jesús, ahora soy una nueva criatura. De ahora en adelante daré testimonio de tu inmensa bondad y de tu inmensa obra y amor por mí. Gracias Padre Santo y eterno, Gracias Jesús, Gracias Espíritu Santo. Gloria a Dios Padre, Gloria a ti Jesús, Gloria al Espíritu Santo por los siglos de los siglos. Así sea\nAsí como esta oración, haz tu propia oración postrándote y pidiendo perdón y liberación a Dios en nombre de su hijo Jesucristo por cada uno de los pecados personales que hayas cometido, hasta de los más insignificantes pero que han ofendido a Dios, a su santidad. Trata de acordarte de todo lo que hayas ofendido a Dios, cosa por cosa, pensamiento por pensamiento, acto por acto, detalle por detalle, de toda la falta de amor que hay en ti, o hacia los demás, de toda murmuración de todo rencor, odio, revancha, crítica, atropellamiento, falta de amor y ofensa y hacia todo ser humano con el que te hayas topado hasta el día de hoy y vive una vida santa, sin volver a pecar ni a desviarte nunca más en falsos caminos, vive una vida plena y segura en la salvación y vida eterna que Dios nos ha prometido, vive y siente el poder de la resurrección de Jesucristo en tu vida. Amén.\nSi has hecho esto, si te has postrado con el corazón, si has orado con el corazón, si le has entregado todos tus pecados a Dios, a Jesús, ten la plena seguridad de que Dios te ha perdonado y ahora eres salvo(a) y ya formas parte de su reino de luz y amor eterno.\nAhora da gracias por tu salvación y empieza a edificarte en la palabra de Dios, santificarte y cristificarte diariamente, por tanto, vivir una vida plena, feliz, alegre, amorosa, victoriosa, y verdaderamente santa y congruente con el amor y verdad de Dios.\nLa Nueva Era no puede seguir fascinando y ganando terreno.\nPor favor difunde ya la verdad de la salvación a través de Nuestro Señor Jesucristo, del amor y de la santidad de Dios....\nQue Dios te Bendiga.....\nCapítulo 2\nA continuación la lectura es para los que son católicos y para los que fueron católicos pero desertaron de las filas de la Fé católica ya sea por hastío a la religión o por haber sido seducidos por la Nueva Era, también son invitados a esta lectura, todos aquellos que deseen continuar con una profunda relación con Dios:\nEn la actualidad la gran mayoría de los católicos no conocen ni comprenden la profundidad de la doctrina y de la vida espiritual que existe y ha existido a través del tiempo en la iglesia católica.\nMuchos católicos saben que son católicos simple y sencillamente por tradición familiar y van a misa por tradición, porque los invitan a celebrar misa por una boda, por un bautizo, por la muerte de un difunto, por la navidad, por el año nuevo, por el día de ceniza, por cumplir con la primera comunión y confirmación de sus hijos, o porque se les ocurrió ir de vez en cuando, etc, etc, etc. Y después de haber cumplido con la tradición continúan con sus vidas y creencias personales olvidándose de edificarse en la santidad con Jesucristo y por ende con Dios.\nIncluso muchos de estos católicos tradicionalistas se consideran de libre pensamiento, es decir, son solo católicos por simple tradición y que llegan a estudiar, practicar y mezclarse con vías de la nueva era, como el yoga, el reiki, el gnosticismo, la metafísica, etc, etc, como ya se vió y a la vez asisten a misa y comulgan). Por otro lado están los apóstatas científicos, ésta apostasía científica, es un movimiento también de la Nueva Era, en donde se cree simplemente en la existencia de un creador y que habiendo conocido el catolicismo han desertado a su Fé católica, convirtiéndose en individuos soberbios (alejados de la fé católica), rebeldes y autosuficientes que construyen su propio destino sin ayuda de la ley de Dios y que rechazan y repudian el catolicismo. Por otro lado están los que a sabiendas de ser católicos bautizados se han alejado de su religión pensando que el catolicismo es simplemente un invento y espectáculo más del hombre para obtener adeptos y ganancias económicas.\nEstos católicos de libre pensamiento han creado su religión a libre conveniencia, sin llevar una vida congruente e impregnada de la santidad de Dios. Muchas de estas personas se convierten en pseudocatólicos, es decir, católicos no congruentes con una vida santa con Dios y que han abandonado su Fé católico-cristiana por sendas, por prácticas y filosofías de la nueva era, creyendo que la religión católica es un sistema dictatorial creado por el hombre para imponer sus propios intereses.\nPor otra parte están los católicos que siendo ya devotos a su Fe católica y sirvientes a su iglesia católica, desconocen las promesas dadas por Dios a muchos de sus santos y santas a través de la historia, desconocen las apariciones, mensajes y peticiones de la Virgen María alrededor del mundo, no saben rezar el rosario ni cuántos tipos de rosarios existen o simplemente no lo rezan día a día y también ignoran las promesas dadas divinamente por el simple hecho de rezar el rosario, no saben la importancia de hacer el Rosario, no se interesan por conocer y estudiar la vida de los santos y santas, no estudian ni escudriñan a profundidad la biblia para santificarse y configurarse a la mente de Jesucristo para llevar una vida santa y congruente con la voluntad de Dios, ignoran la gran cantidad de testimonios vivenciales tan impactantes e increíbles que Dios ha revelado a muchos de sus santos a través del tiempo, tal como está escrito en Jeremías 33:3:\n\"Clama a mí y yo te responderé y te enseñaré cosas grandes y ocultas que tu no conoces\".\nY estos testimonios de muchos santos y santas existen y son desconocidos por muchos fieles católicos.\nMuchos fieles católicos ignoran la realidad del combate espiritual, no hacen el rosario diariamente como la Virgen María nos pidió en Fatima y ni siquiera hacen el intento rezarlo diariamente, ya que como la Virgen reveló que el pecado se está infiltrando y es lo que está devastando a la humanidad. La Virgen María dió una oración que se intercala después de hacer las 10 aves marías de cada misterio, después del gloria y que muchos católicos desconocen. Muchos católicos ni siquiera tienen en mente lo que es un pecado mortal, lo que es un pecado venial, no se confiesan mes con mes, no saben ni hacen lo que son las obras de misericordia, no saben que es una indulgencia, que es la Medalla Milagrosa, que es un escapulario, que es la Medalla de San Benito, ignoran o no quieren saber sobre el exorcismo, o sobre el purgatorio y el infierno, siendo que son dogmas de nuestra Fé católica fundamentada por la santa biblia y revelada divinamente por esta impresionante cantidad de testimonios. Por ejemplo la terrible realidad del purgatorio se expresa en:\n1a de Corintios 3, 13-15\nMateo 12:32\nMateo 5:26\n2 Macabeos 12:45\ny como ya se dijo en apocalipsis 21:27.\nMaría Simma una anciana mujer austríaca tenía el don de Dios de recibir la presencia sobrenatural de las almas del purgatorio y dió a conocer una enorme cantidad de revelaciones increíblemente impactantes sobre la desolada realidad de este lugar de purificación.\nPor otro lado muchos católicos y no católicos no les gusta escuchar sobre la realidad del infierno, siendo un dogma de Fé católico-cristiano y como ya se dijo y se dieron las citas bíblicas, Jesucristo mismo nos habló muchísimas veces de este aterrador lugar.\nEs increíble que muchos católicos desconozcan o quieran ignorar todo esto.\nMuchos piensan que el infierno es en esta tierra y ya, pero esto es una ignorancia e ingenuidad a luz de la biblia y del evangelio de Cristo.\nPor eso Dios dió a conocer tantos testimonios a muchos de sus santos y santas e incluso hasta los más rebeldes y no religiosos que después se convirtieron profundamente a la fé católica.\nPor otro lado están los católicos que piensan que todo esto es regresar a los tiempos de la inquisición y por lo cual no hacen combate espiritual ni llevan nunca una vida espiritual devota, congruentemente santa y profundamente católica. Creando sus propios dogmas, sus propias creencias, sus propias decisiones a como mejor les conviene creer, y finalmente tapan la verdad con un dedo, justificándose solo en la idea de que Dios es un Dios de amor y no un Dios condenador. Esta idea de que Dios es un Dios de amor es muy importante para entender a Dios, como un Dios de amor eterno.\nEn efecto, Dios no es un Dios condenador, porque Dios no quiere que nadie se pierda, más se arrepienta, se convierta y tenga vida eterna, como está escrito en:\n2a Pedro 3:9\ny en Juan 3:16\nNo es que regresemos a los tiempos de la inquisición o que se quiera infundir temor a condenarse para que la humanidad se convierta, sino lo que Dios quiere es que entendamos su perfecto amor, el reino de los cielos, que es un amor santo, puro y eterno. Porque en el perfecto amor se disuelve todo temor, porque el que teme no ha sido perfeccionado en el amor, como está escrito en 1a Juan 4:18. Porque el hecho de temer lleva en sí la idea de condenación o castigo.\nLa conversión no es por fuerza en contra de la voluntad del individuo, la conversión significa primero un arrepentimiento profundo y de corazón por haber ofendido a Dios y por consiguiente la conversión conlleva vivir una vida entregada, santa y congruente con la voluntad de Dios (ver la vida de Don Bosco, más adelante está el link).\nEntonces el hecho de entender que existe un juicio despues de morir en donde se determinará que tanto amamos a Dios a través de amar a nuestros semajantes por medio de las acciones buenas que hizimos en nuestra vida, pero si el pecado gana la balanza entonces viene la condenación. Pero no somos justificados por las obras buenas que hayamos hecho nada más, sino por la Fé en Cristo Jesús como nuestro Señor y Salvador.\nUno de los grandes aspectos que se nos preguntará en el juicio establecido en hebreos 9:27 es, cuánto hemos amado a todos y cada uno de los seres humanos con los que nos topamos en la vida. Muchos no han aprendido este gran mandamiento que Jesús nos encargó:\nSi todas las personas aprendieran a amarse, a amar a sus semejantes, amarse los unos a los otros sin diferencias sin excepción, amándose y perdonándose los unos a los otros ya que Jesús no juzgó a nadie por su apariencia o estado, sino que amó a todos sin excepción, si todos dejaran a un lado sus diferencias, odios, envidias, pleitos, difamaciones, corajes, venganzas, prepotencias, enemistades, humillaciones, rencores, juicios, críticas, etc, etc, etc, entonces se evitarían un gran sufrimiento a nivel espiritual, una gran carga de pecado, por esó Jesús nos regaló este gran mandamiento de amor por el cual muchos se purifican y se salvan, pero creyendo y teniendo a Jesucristo en nuestro corazón para vivir en estado de gracia contínua con Dios, en completa santidad, que es vivir en el espíritu santo de Dios.\nPor otro lado, podrás hacer grandes obras buenas en la vida, pero si no crees en Jesucristo, si no tienes a Jesucristo en tu vida, y si no crees en su obra y en su misión de nada servirá todo lo que hagas, porque hemos sido justificados por la fé en Cristo Jesús y no por las obras buenas que hayamos hecho fuera de la ley de Dios, fuera de la ley de Cristo, porque por éstas nadie será justificado -es decir, salvado- (Gálatas 2:15).\nEs decir tu podrás ser muy bueno en tu vida, ayudar a muchas personas, hacer grandes obras y actos de misericordia, pero si no tienes a Cristo en tu corazón, al Cristo de la Biblia, del evangelio, entonces de nada servirá lo que hayas hecho, y es porque no tienes Fé en Cristo (y es en este punto donde muchos católicos son arrastrados a otras filosofías, conocimientos y doctrinas falsas como lo es la nueva era, el yoga, el reiki, la metafísica, el karma, la reencarnación, etc). Si tu sigues en desobedecer la ley de Dios y no Crees en la misión de Jesucristo, entonces no tienes Fé y estás fuera de la ley de Cristo.\nEntonces no nos convertimos a Dios porque temamos condenarnos, sino porque creemos en él, en su hijo, en su ley, en su misión, porque entendemos su amor y queremos amarlo con toda nuestra alma, más sin embargo, el temor de Dios es muy importante, porque evita que seamos tentados y caigamos en la trampa del pecado, porque quien teme al Señor nuestro Dios aborrece lo malo (proverbios 8:13), y porque el temor de Dios es fuente de vida y aleja al hombre de las redes de la muerte (proverbios 14:27), en este caso la palabra \"muerte\" hace referencia a muerte espiritual, no a la muerte física; por esta razón es necesario temer a Dios, porque sino tememos a Dios caemos en pecado, caemos en la nueva era, en nuestros propios razonamientos, elecciones y discernimientos (en donde la palabra discernimiento significa reconocimiento entre el bien y el mal) y estos discernimientos son de la carne y no del espíritu. Y cuando no nos sometemos a la voluntad santa de Dios revelada en su palabra, nos convertimos en desertores y rebeldes, y esto es lo que pasa cuando te alejas de la iglesia, de la biblia, del evangelio, de tu fé católica-cristiana, caes en las redes de la muerte y pierdes la vida eterna prometida por Dios a los que lo siguen de corazón. Porque a nadie le gusta escuchar la palabra \"someterse\" porque lo asocian a \"esclavitud\", sin enteder que el que se humilla y somete a la voluntad de Dios será liberado y exaltado tal como lo hizo con su hijo Jesucristo. Porque quien realmente ama a Dios, ama a su hijo Jesucristo, y el que ama a su hijo Jesucristo, ama a Dios, porque de tal manera amó Dios al mundo, que dió a su hijo Jesucristo, para que todo aquél que en él crea, no se pierda más tenga vida eterna (Juan 3:16).\nLa Fé es la que nos salva y no las obras, paraque nadie se glorie (para que nadie piense que compra el cielo por ser tan bueno, ya que la salvación es gratis), una vez que tenemos Fé, el fruto son las obras (efesios 2: 9-10). La batalla a nivel espiritual es por la mente del ser humano, porque si el ser humano pierde su Fé, su fé católica-cristiana, será más fácil para el enemigo ganar terreno, porque para el enemigo lo importante es dominar la mente de los seres humanos y así después su voluntad y es lo que ya ha hecho en los que reniegan a la religión católica-cristiana por conocimientos de la nueva era. Muchos no valoran la integridad de su Fé, de su mente y se siguen llenando de oscuridad con falsos conocimientos, con imágenes de destrucción, ocultismo, hechicería, esoterismo, en sí imágenes de la nueva era.\nLa Fé en Cristo, es lo que nos protege del mal, porque la Fé es un escudo en contra de los ataques demoníacos (efesios 6:16). Pero el que ya perdió su Fé cristiana sustituyéndola por falsas promesas de sectas, prácticas y enseñanzas de la nueva era, entonces está en un grave peligro espiritual de perderse eternamente.\nTenemos que ser sencillos como la paloma pero astutos como la serpiente Mateo (10:16), conocer como nos ataca el enemigo, por donde nos ataca, sus tácticas como las influencias sutiles de propagandas que nos tientan o incitan a caer en el pecado, lo que vemos por nuestros ojos, los deseos de la carne, las aflicciones que son sufrimientos mentales y físicos, debemos distinguir las acechanzas y dardos del demonio, armándonos de toda armadura de Dios, de su fortaleza (efesios 6:10-11) para no ser vulnerables. Nos revestimos de esta armadura de Dios siendo santificados y obedientes a la ley de Dios, a la ley de Cristo, haciendo el rosario todos los días, confensándonos frecuentemente, tomando la eucaristía sino diario por lo menos cada domingo, pero si estamos débiles comulgar diario, para que el enemigo no nos azote, hacer obras de misericordia, orar por los demás, alabar a Dios, a Jesús y a María, etc,etc, esto es el combate espiritual. Este combate es contínuo, diario, muchos caen por la opresión del demonio, porque el demonio al ver que le hacen combate embestirá con mayor odio y venganza a aquellos que le combaten, pero no seremos derrotados mientras habitemos en la casa del altísimo, no habrá demonio o mayor fuerza que nos pueda hacer daño si tenemos la armadura de Dios, es decir si estamos santificados, confesados y comulgados principalmente. También seremos probados por Dios, se probará a aquellos combatientes, se probará si son tibios, porque Dios quiere combatientes valerosos y no tibios, sino fuertes para el combate, porque Dios vomita a los tibios, (apocalipsis 3: 15-16), esto va para muchos católicos tradicionalistas tibios, que se mezclan con la nueva era y comulgan sin haberse confesado, para los católicos consagrados que se han desviado de su misión, de su Fe cristiana y para todos los incrédulos. Esta prueba a la cual nos somete Dios para ver si somos reales combatientes, es dura, es difícil, pero después de pasar por este desierto, seremos reales vencedores. Jesucristo caminó por el desierto durante 40 días y 40 noches de ayuno, fue una prueba de fuego, una prueba de valor, obediencia y amor a Dios, y fue tentado y atacado por satanás en 3 ocasiones (Mateo 4: 1-11) y Jesús siempre a pesar del hambre y la sed que pasó en el desierto resistió hasta el final. Los cristianos una vez que nos hayamos arrepentido de nuestros pecados, seremos santificados, revestidos por la fuerza del Espíritu Santo y después seremos probados, pasaremos por un desierto de aflicciones tanto de prueba divina como por ataques de satanás, pero al final de esta lucha, no sabemos cuantos días o meses o años, pero Jesucristo siempre estará al final en su tribunal para recompensarnos con una corona o varias coronas o todas las coronas.\nLa biblia habla de 5 coronas que podemos recibir:\n1a corona o corona incorruptible: 1a corintios 9:25\n2a corona o corona de gozo: 1a tesalonicenses 2: 19-20\n3a corona o corona de justicia: 2a timoteo: 4:8\n4a corona o corona de gloria: 1a Pedro 5: 1-4\n5a corona o corona de vida: santiago 1:12, apocalipsis 2:10\nQuien quiere todas las coronas? pues necesitamos vivir en santidad, vivir una vida congruente con la palabra de Dios, vivir en amor constante hacia el prójimo, con buenas acciones, en todo momento agradando a Dios y haciendo combate espiritual para la gloria de Dios.\nHay un rubro de personas excatólicas excristianas a diferencia de los apóstatas científicos de la nueva era que conforman el ateísmo científico, y este ateísmo es lo peor a lo que una persona pueda llegar, porque ya ni siquiera creen en la vida después de la muerte. Pareciera que los apóstatas y los ateos tuvieran control de su propio destino, sintiéndose fuertes inmunes a nada o a nadie, pero el que no está protegido por la Fé, entonces corre peligro de muerte.\nPero la Fé no es nada más decir: yo creo en Cristo y ya, y después mezclarse con la nueva era, sino la Fé implica verdadera convicción en lo que hizo Jesucristo y que es nuestro señor y nuestro salvador y que dejamos al mundo de materialismo por seguir a Jesús, renunciando a las falsas vías de luz que ofrece la nueva era, transfigurándonos a la mente de Jesús y viviendo como él viviría, con un temor de Dios como don de Dios, con un profundo arrepentimiento de nuestros pecados, rechazando a capa y espada a caer en el pecado y vivir en una vida de santidad, entendiendo por santidad una vida diferente a resto del mundo como Jesús dijo a sus discípulos: ustedes no son del mundo por eso el mundo los aborrece (Juan 15:19), así que vivimos en este mundo pero no somos de este mundo cuando vivimos con Jesús, porque Jesucristo no es de este mundo, como el mismo dijo: Pues yo no soy de este mundo (Juan 8:23). Claro no es fácil renunciar a los placeres que te ofrece el mundo, no es fácil someter a la carne, someter los placeres, por ejemplo no es fácil dejar de ver películas o escuchar música que ofende la santidad de Dios como ya vimos, no es fácil que las personas dejen el chisme, el albur, la burla en especial por los defectos de los demás, las drogas, el cigarro, la perversión y el libertinaje sexual, una doble vida, el alcohol, el yoga, la nueva era, la búsqueda de poder, de dinero y de fama, la vanidad y la admiración del mundo, la avaricia por poseer más y más cosas materiales, etc, etc, etc, no es fácil dejar todo esto, porque todo estocausa placer. Sólo el que sigue a Jesús se convierte en su discípulo y deja atrás al mundo, viviendo una vida ya sin toda esta avaricia, sino una vida plena y llena de felicidad y paz divinas.\nEntonces no es por el miedo a condenarnos por lo que tengamos que acercarnos a Dios, sino, nos acercamos a Dios por la Fé en su hijo Jesucristo y cuando creemos en lo que hizó Jesús por nosotros, en sus promesas, en su pasión, comprendemos que lo hemos ofendido, que hemos ofendido a Dios y es através de esta consciencia de ofensa que nos arrepentimos de nuestros pecados y entramos al amor de Dios, porque sin consciencia de haberlo ofendido nos separamos de su amor. Lo que entonces nos separa del amor de Dios es el pecado, y el pecado lleva a la falta de fé, a creer que no tenemos porque preocuparnos de que existe un infierno, de que existe un mal y a finalmente a creer que no tenemos porque preocuparnos de combatir al mal, a ninguna potestad. Si en una ciudad no hubiera justicia, no hubiera defensa, sería invadida y destruída por el mal, pero si cada vez hay hombres y mujeres santos y santas que combatan a las fuerzas del mal, la paz y el bien reinaría en esta tierra.\nEl amor es luz y el odio oscuridad (1a Juan 2: 10-11), así el bien es luz y el mal oscuridad, quien no desea el bien a sus semejantes no ama a Dios. Si tu has sido ofendido u ofendida gravemente por algún ser humano, primero perdónalo o perdónala y pide a Dios que toque su corazón para que se arrepienta de sus pecados, sea liberado o liberada de todo mal y entre en el amor y eterna luz de Dios. Solo hay 2 caminos:\nel camino de luz o el camino de oscuridad\nEl reino de Dios es amor y luz eterna, el infierno es la separación y rebeldía eterna a esta perfecta luz y amor.\nEl antiguo testamento es básicamente el código de la ley y justicia de Dios. Pero Dios sabe que somos seres pecadores por naturaleza imperfectos, por lo cual nos dió a su hijo Jesucristo para que no nos perdamos y seamos perfeccionados en el amor santo de Dios, porque la Sangre de Cristo, nos lava de toda impureza, de toda inmundicia, de toda iniquidad. Es decir si conocemos las leyes pérfectas de Dios, nos alejamos de la oscuridad porque que estamos conscientes del daño que hace el pecado, porque aborrecemos el pecado, porque tenemos el don de temor de Dios, porque no queremos caer y vivir en pecado, pero esta antigua ley es solo para que seamos conscientes de no retroceder al camino de la oscuridad. Porque en Cristo Jesús nos perfeccionamos en el amor, en santidad y en la luz de Dios. Porque la santidad es luz, y la luz es amor y el amor es paz. Por eso el antiguo testamento es el cimiento fundamental que fortalece la consciencia de que existe un mal y que no debemos caer en el mal y vivir en un estado de gracia contínua con Dios, es decir, en un estado contínuo de santidad, pureza, luz y amor con Dios.\nLa iglesia católica está llena de una gran riqueza espiritual, con grandes vidas ejemplares de muchos santos y santas, como la vida del Padre Pío de Pietrelcina (se pronuncia pietrelchina), único sacerdote católico estigmatizado y que combatió fuertemente al mal. La vida ejemplar de La imagen de La Virgen María como madre nuestra, como madre de Dios, como madre de la Iglesia es de gran importancia para comprender el amor de Dios. De hecho la vida de todos los santos han sido ejemplares.Conchita Cabrera de Armida fue una mística católica que tuvo visiones divinas como la cruz del apostolado, lo esencial de la vida de Conchita Cabrera de Armida fue su amor por Jesús sacerdote y víctima. También las apariciones del sagrado corazón a la santa Margarita María de Alacoque a la cual la Virgen María se le apareció, la cual es ternura y consuelo además de ser una madre que también nos disciplina en el amor a Dios, la Virgen María le dijo: Nada temas!, tú serás mi verdadera hija y yo seré siempre tu buena Madre. Santa Margarita hizo voto a la virgen María de ayunar todos los sábado y de rezar el oficio de su Inmaculada Concepción. La santísima Virgen María al ver su deseo de radical entregal a Dios, la virgen le ayudó a alcanzar su meta. Una simple y sencilla razón que la nueva era no trata es: \"el combate espiritual\" y otra simple razón es: que no te hablan de la \"Virgen María\", y el papel que juega tan fuerte en el combate espiritual.\nLa Nueva Era, en especial en el yoga del hinduismo-sijismo, no habla de la Virgen María y su importancia en el combate espiritual, de ahí que la nueva era ignore esta importancia de la Virgen María, ya que ella junto con San Miguel Arcángel y todas las huestes angélicas o ejércitos celestes de Dios combaten a las fuerzas del mal, pero María junto con San Miguel encabezan esta ofensiva. Un ejemplo de esto es la imagen de la Virgen María pisando a la Serpiente.\nA continuación porfavor tomáte un tiempo amplio para ver todos los videos, tu vida y tu mente cambiarán radicalmente después de enterarte de la realidad espiritual que lamentablemente desconocías:\nGloria Polo - Vuelve de la muerte por Misericordia Divina (testimonio estremecedor de la Dra. Gloria Polo, que murió y vivió la impactante e insólita realidad del mundo espiritual).\nEl Infierno - Padre Carlos Cancelado.Primera Parte (parte 1)\nEl Infierno - Padre Carlos Cancelado.Segunda Parte (parte 2) (testimonio impactante del Padre Carlos Cancelado sobre la escalofriante realidad del infierno).\ngloria.tv (parte 1)\ngloria.tv (parte 2) (Película sobre la vida real del Padre Pío de Pietrelcina Rotondo, Padre franciscano que combatió fuertemente al demonio, muy profunda e impresionante).\nwww.youtube.com/watch (El Padre Gabriel Amorth, exorcista oficial del vaticano, nos habla sobre el exorcismo, una profunda e intensa actividad actual de la iglesia católica que muchos lamentablemente desconocen).\nwww.youtube.com/watch (la asombrosa realidad de las almas purgatorio).\nwww.youtube.com/watch (Revelaciones de la Virgen María en Garabandal, España).\nwww.youtube.com/watch (si quieres sentir y entender la fuerza de la vida espiritual católica debes de enteder a María).\nwww.youtube.com/watch (película sobre el milagro de la Virgen María en Fátima, Portugal).\nMensajes de la Virgen de Fátima EWTN (Los revelaciones de la Virgen de Fátima).\nwww.youtube.com/watch (vida de San Juan Bosco, vida ejemplar de este santo, quedarás llorando, atrévete a verla).\nMARINO RESTREPO- LA NEW AGE-NUEVA ERA (Plática de Marino Restrepo sobre el daño de la Nueva Era y su infiltración en la iglesia católica).\nEl pecado\nEl pecado, es la puerta para que muchos demonios entren y se aniden en tu mente, en tu cuerpo, en tu alma y en tu espíritu, en tu vida y en la de tus seres queridos, por otro lado los demonios aguardan a que tan solo tu te gozes pecando, porque cuando tu te gozas pecando estos crean raíces tan profundas que te atrapan y van dañandote y ahogandote lentamente para llevarte a la perdición total. Porque pecar significa alejarse de la luz y de la gracia de Dios, la gracia de Dios es la bendición de Dios.\nEl demonio va a intentar todo tipo de ataques, para que tu entres en rebeldía con dios, va a trastornar tu voluntad, tu mente y tus sentidos, y va a presentarte tentaciones para que caigas y tome control de ti, va a infestar tu mente de imagenes y pensamientos desagradables y ofensivos a Dios y va a establecer estructuras y fortalezas en tu mente para que te olvides de Dios y para deshacer tu Fé, para que te alejes de la misericordia de Dios, de la iglesia, es una batalla incontrolable y constante en tu mente. El demonio o demonios entran según tu le des permiso, a través de la música, de películas, de imágenes, anuncios, pornografía, videojuegos, y a través de que tu caigas en el albur, la crítica, la burla, la humillación y la murmuración mordaz hacia los demás, en sí entra por el pecado. El demonio va a generar situaciones en las que tu odies a los demás o te desesperes de los demás o hables mal de los demás. Una de las armas que utiliza entonces el demonio es la imaginación y se nutre de lo que tu permitiste y permites entrar en tu mente por tu propia voluntad y deseo. Un ejemplo muy común es la lujuria.\nPor ejemplo:\nUn hombre ve a una mujer pasar y ésta mujer es hermosa y sensual para él, entonces se activa en el hombre su concupiscencia, es decir, el deseo carnal o carnalidad o sus pasiones comúnmente dicho, pero si el hombre no reprende y escapa a estos deseos carnales (buscando la castidad, el pensamiento puro y sano) y pone su atención en el físico de esa mujer, entonces satanás pondrá tentaciones en la mente de este hombre utilizando lo que él alguna vez permitió entrar en su mente \"la lujuria, la pornografía\", pondrá imágenes como: Que está teniendo sexo con ella y todo tipo de fantasías sexuales. Esto es porque satanás está tentando sus bajas pasiones. Esta misma situación se presenta con la mujer, y si el hombre o la mujer no satisfacen sus pasiones, su carnalidad, caerán en fantasías sexuales con cualquier persona que se las despierte y de aquí se originan las perversiones sexuales como el lesbianismo, el homosexualismo, el bestialismo, el bisexualismo, etc.\nLa lujuria activa las bajas pasiones del hombre y de la mujer. La lujuria es la raíz de la infidelidad y el adulterio, y del adulterio y de la infidelidad surge el aborto, la depresión, la tristeza, la ansiedad, la melancolía, la insatisfacción, la depravación, el libertinaje, la rebeldía, ves como satanás utiliza la lujuria para destruirte.\nLa lujuria abre paso a muchos pecados. Por ejemplo es muy común que con el sexo desenfrenado haya también, alcohol, cerveza, cigarro y drogas, entonces la lujuria da paso al alcoholismo y a la drogadicción. Porque una persona adicta al alcohol, al cigarro y a las drogas está siendo dominada por el cuerpo, por sus pasiones, primero por la adicción que causa la sustancia en su cuerpo y segundo porque estas sustancias trastornan su mente, sus sentidos, su imaginación y su voluntad y que es el campo donde satanás controla a la persona, porque la batalla está en la mente. El cuerpo de la persona pide cada vez más sustancia por el descontrol ya causado en las células y para satisfacerse a sí mismo (nuevamente la concupiscencia).\nPero satanás está infiltrando todo esto desde muy temprana edad en niños y jóvenes, a través de imágenes, anuncios, videojuegos, internet, revistas, moda, películas, música, etc.\nPor ejemplo es por la tentación de la lujuria que un niño va despertando sus bajas pasiones a muy temprana edad, ya que ancestralmente le fue heredado, como cuando en el internet o en cualquier otro medio, ve una imagen de una mujer o un hombre con poca ropa, éste niño o niña que ya trae la lujuria de familia, la despertará e irá callendo lentamente en sus consecuencias malignas, es decir en las trampas de satanás.\nCómo puede haber lujuria en un niño o niña que no ha despertado su sexualidad, te preguntarás? Pues así es y no es sólo la lujuria:\nEl pecado ancestral que se pasa a los hijos se puede leer en éxodo 20:5, oseas 4:6, levítico 26:40.\nPor otra parte, vemos como la lujuria dañó al Rey David, el cual después se arrepintió profundamente.\nUna vez que satanás te ha llenado de oscuridad por caer en la lujuria puede controlar tu cuerpo, tus células, tu voluntad, tu mente y tus sentidos y hacer que te llenes de pecados, incluso puede llevarte a la obsesión y a la enfermedad. El que cae en la lujuria, se llena de una orda de demonios que lentamente te van destruyendo espiritualmente.\nPor eso es muy importante sembrar en tu mente la palabra de Dios, pensamientos de pureza, castidad y fidelidad.\nLa lujuria da paso a muchos demonios que buscan asirte y anidarse en ti. Se vuelven como una masa demoníaca pesada, parasitaria y brumosa que controlan e invaden tus pensamientos y tu voluntad, estos causan enfermedad, miedo, ansiedad, depresión, coraje, envidia, venganza y te llevan a generar malos frutos que ofenden a Dios, es decir, los malos frutos son las malas acciones o pensamientos. Las acciones u obras, son lo que diferencian a una persona de otra, el que hace buenas obras para la gloria de Dios agrada a Dios (Mateo 5:16), y el que hace malas obras va en camino de perdición (Juan 3: 19-21). por que no es lo mismo hacer buenas obras sin fe que con fe, porque por las obras no somos salvados, sino por fe. Y es la Fe en el Dios santo, en su hijo Jesucristo, en su palabra y en sus promesas como somos salvos y solo así, nuestras obras agradan a Dios (efesios 2: 8-10). Tus buenas acciones, tus buenos frutos son tu ofrenda que agrada a Dios, porque a través de estos frutos de Fe, crecemos espiritualmente (colosenses 1:10).\nEs muy importante llenarse de la palabra de Dios ya que en los últimos habrá sed y hambre, no sed ni hambre física sino sed y hambre por la palabra de Dios (amos 8:11). Posiblemente muchos no podamos ver la apocalipsis o segunda venida de cristo si morimos antes, posiblemente si la veamos, puede ser en cualquier momento, sin aviso dentro de 5 minutos o en 1 mes o en 100 o más años, nadie lo sabe, ni satanás lo sabe, por eso estemos preparados.\nQué es estar preparados?\nPues Jesucristo mismo nos lo explica (apocalipsis 3: 1-3):\nConozco tus obras y aunque tienes nombre de vivo, estás muerto, permanece pues alerta y reaviva lo que está a punto de morir, porque he comprobado que tus obras no son perfectas ante Dios. Recuérda como escuchaste y recibiste la palabra, consérvala y cambia de conducta, porque sino estás alerta vendré como ladrón, sin que puedas saber a que hora caeré sobre ti.\nEn cualquier momento puedes morir repentinamente sin estar arrepentido(a) o en cualquier momento puede llegar Jesucristo desde el cielo sobre tu vida y a hacer justicia, por eso Jesús nos advierte que estemos arrepentidos por nuestra falta de Fé, por nuestras malas conductas, por nuestras rebeldías a Dios y a su palabra, Jesús nos dice que reavivemos nuestra Fé, que nos llenemos de la palabra de Dios una vez arrepentidos y la conservemos en nuestro corazón, en nuestra mente y en nuestro espíritu, porque es lo único que tenemos para ser salvos.\nCampo de Batalla\nEl mal ataca a las personas a través de la \"mente\", el campo de batalla inicia en la mente, es decir en los pensamientos de cada persona, cómo es esto?\nLa memoria es una facultad del ser humano para recordar sucesos, sonidos, imágenes, colores, aromas, texturas, personas, animales, y todo tipo de cosas. Todo pensamiento es originado por la memoria. La memoria de un ser humano común, siempre está activa y digo \"común\" porque hay casos en donde la memoria ha sido bloqueada o deteriorada por un trauma o por una enfermedad. Todo ser humano siempre está recordando lo que hizo o vivió en una pasado reciente o lejano; pero esta facultad para recordar está determinada por el grado de atención en que una persona activa sus sentidos para recibir o impregnar en su mente la experiencia o información que quiere recordar, por ejemplo:\nun buen platillo como una comida exótica, una alegría, un beso, un abrazo, un saludo, una sonrisa, una palabra, una caricia, una melodía, un viaje. Por lo genernal el ser humano tiende a almacenar en su mente recuerdos agradables y desagradables. Un recuerdo agradable es fácil de recordar. El conjunto de recuerdos forma una \"idea\" y el conjunto de ideas forma recuerdos, la idea no es solamente un pensamiento que ocurre por una inspiración. Las ideas son recuerdos dinámicos imágenes, sonidos, sensaciones, percepciones, etc. A nadie le gusta tener en su mente recuerdos desagradables, y si hubiera un remedio que prometa al ser humano deshacerse de estos recuerdos desagradables, todos acudirían sin pensarlo a comprar ese remedio. Para que el ser humano almacene un recuerdo desagradable, es porque ha sufrido un trauma, una pérdida, una enfermedad, un dolor agudo, una ofensa. A nadie se le olvida el haber vivido un desastroso accidente, a menos que haya sido tan traumático, que haya producido una amnesia parcial o total (pérdida de la memoria).\nDijimos entonces que la idea es un conjunto de recuerdos, y los recuerdos son un conjunto de vivencias; la idea es manipulable, es decir, uno puede evocar esos recuerdos a voluntad, uno puede evocar, parte de esa idea según el recuerdo que se asocie con esa idea. Por ejemplo, si huelo un aroma muy similar a una comida que me haya gustado mucho, se me viene el recuerdo de esa comida que me gustó muchísimo, y a la vez se me vienen otros recuerdos, como el lugar donde comí esa comida, las personas, el ambiente, etc.\nEl conjunto de recuerdos e ideas determina la forma de ser de una persona.\nUna persona siempre es como una grabadora o disco duro viviente, todo lo graba, todo lo recuerda en la medida en que centre todas sus facultades sensoriales (es decir, sus 5 sentidos) voluntaria o involuntariamente (como en el caso de las vivencias desagradables).\n23 agosto 2015\nSi tienes alguna duda, escribe a nuestros\n[Consultores](http://es.catholic.net/op/consultorios/)\n[[+] Ver más consultores](/op/consultorios/)", "language": null, "image": "http://imagenes.catholic.net/imagenes_db/3e5304_yoga.jpg", "pagetype": "article", "links": [null, "http://catholic.net", "http://www.catholique.org/", "/ligas/ligasframe.phtml?liga=http://www.kath.net", "/", "http://bit.ly/3tEbbRZ", "http://www.facebook.com/Catholic.net.es", "http://twitter.com/catholic_net", "https://www.instagram.com/catholicnet/", "https://www.youtube.com/user/CatholicNet", "/op/rss/", "/op/contactanos/", "http://www.es.catholic.net/tenecesitamos/", "#", "/op/quienessomos/quienes-somos.html", "#", "/op/secciones/39/hablemos-de-misericordia.html", "/op/secciones/1/aprende-a-orar.html", "/op/secciones/5/belleza-del-patrimonio-cristiano.html", "/op/secciones/15/bioetica-y-pastoral-de-la-vida.html", "/op/secciones/36/celebraciones.html", "/op/secciones/31/clero.html", "/op/secciones/35/conoce-el-vaticano.html", "/op/secciones/6/conoce-las-religiones.html", "/op/secciones/37/conoce-tu-diocesis.html", "/op/secciones/3/conoce-tu-fe.html", "/op/secciones/4/cristologia-todo-acerca-de-jesus.html", "/op/secciones/10/cursos-en-linea.html", "/op/secciones/33/dialogo-por-la-paz-y-la-dignidad-humana.html", "/op/secciones/40/especiales-de-catholicnet.html", "/op/secciones/41/humanismo-cristiano.html", "/op/secciones/8/mariologia-todo-acerca-de-maria.html", "/op/santoral/santoral.html", "/op/secciones/11/sectas-apologetica-y-conversos.html", "/op/secciones/12/temas-actuales.html", "/op/secciones/13/turismo-religioso-y-peregrinaciones.html", "/op/secciones/14/virtudes-y-valores.html", "#", "/op/secciones/16/iglesia-sociedad-y-politica.html", "/op/secciones/17/catequistas-y-evangelizadores.html", "/op/secciones/18/comunicadores-catolicos.html", "/op/secciones/19/educadores-catolicos.html", "/op/secciones/21/estudiosos-del-derecho-canonico.html", "/op/secciones/34/escritores-actuales.html", "/op/secciones/22/familias-catolicas.html", "/op/secciones/23/hispanos-catolicos-en-estados-unidos.html", "/op/secciones/24/jovenes.html", "/op/secciones/20/la-iglesia-y-el-trabajo-humano.html", "/op/secciones/25/laicos-en-la-iglesia.html", "/op/secciones/27/ninos-net.html", "/op/secciones/29/psicologos-catolicos.html", "/op/secciones/30/religiosas.html", "/op/suscribete/", "http://www.es.catholic.net/op/opiniones/", "http://www.es.catholic.net/recomiendanos/", "http://www.es.catholic.net/op/suscribete/", "http://es.catholic.net/op/sumate", "http://es.catholic.net/op/contactanos/", "#", "http://es.catholic.net/op/agencias", "https://es.catholic.net/oracionporti/", "http://www.es.catholic.net/op/externos/172", "http://www.es.catholic.net/op/libros", "http://www.es.catholic.net/op/externos/232", "http://www.es.catholic.net/ebooks/", "http://www.es.catholic.net/op/juegoscatolicos", "http://es.catholic.net/op/categoria/1036/evangelio-ciclo-a-b-y-c.html", "http://es.catholic.net/op/categoria/658/lectio-divina.html", "http://www.es.catholic.net/op/externos/234", "http://es.catholic.net/op/categoria/659/moniciones-para-la-misa.html", "http://es.catholic.net/op/faq", "http://es.catholic.net/op/contenidos", "http://www.elarca.com.mx/catholic_nuevo/productos.phtml ", "http://www.es.catholic.net/intencionesdelpapa/", "http://www.es.catholic.net/cartones/", "http://nolomates.catholic.net/", "/op/eventos/", "/op/alianzas/", "/op/consultorios/", "/op/consultorio/12/abogados-y-legisladores-catolicos.html", "/op/consultorio/21/arquitectura-arte-musica-sacra-y-liturgia.html", "/op/consultorio/17/asesoria-en-turismo-religioso.html", "/op/consultorio/19/biblia-y-evangelio.html", "/op/consultorio/10/bioetica.html", "/op/consultorio/7/catequistas.html", "/op/consultorio/16/comunicadores-catolicos.html", "/op/consultorio/40/consultorio-del-ano-jubilar-de-la-misericordia.html", "/op/consultorio/2/doctrinal-y-apologetico.html", "/op/consultorio/20/educadores.html", "/op/consultorio/9/empresarios.html", "/op/consultorio/1/espiritual-y-moral.html", "/op/consultorio/5/familiar.html", "/op/consultorio/15/hispanos-en-usa.html", "/op/consultorio/4/juvenil.html", "/op/consultorio/14/movimientos-eclesiales-y-laicos.html", "/op/consultorio/8/psicologos-catolicos.html", "/op/consultorio/11/religiosas.html", "/op/consultorio/6/sacerdotes.html", "/op/consultorio/3/vocacional.html", "#", "http://www.es.catholic.net/op/categoria/630/actualidad-en-la-iglesia-antorcha.html", "http://www.biblia.catholic.net/", "http://www.es.catholic.net/op/capitulos/183/catecismo-de-la-iglesia-catolica.html", "http://www.tv.catholic.net/", "http://www.es.catholic.net/op/capitulos/218/enchiridion-symbolorum-o-denzinger.html", "http://es.catholic.net/op/categoria/679/laudes-y-visperas.html", "http://es.catholic.net/oraciongobernantes/index.phtml", "http://oracionsacerdotes.catholic.net/", "http://www.podcast.catholic.net/", "http://www.rosario.catholic.net/", "http://www.es.catholic.net/virgendeguadalupe/", "https://catholicnet.mykajabi.com/", "https://catholicnet.mykajabi.com/antiguotestamento", "https://catholicnet.mykajabi.com/nuevotestamento", "https://catholicnet.mykajabi.com/conociendo-a-dios-una-ciencia-llamada-teologia", "https://catholicnet.mykajabi.com/conociendorc", "https://catholicnet.mykajabi.com/eucaristia", "https://catholicnet.mykajabi.com/historiadelaiglesia", "https://catholicnet.mykajabi.com/laicos", "https://catholicnet.mykajabi.com/las-4-basilicas-patriarcales", "https://catholicnet.mykajabi.com/liturgia", "https://catholicnet.mykajabi.com/mandamientos", "icnet.mykajabi.com/resource_redirect/landing_pages/2147591971", "https://catholicnet.mykajabi.com/proyecto-global-de-pastoral-2031-2033", "https://catholicnet.mykajabi.com/offers/g7HF7Voo/checkout", "javascript:decreaseFontSize();", "javascript:increaseFontSize();", "/op/secciones/29/psicologos-catolicos.html", "/op/categoria/430/interesante.html", "/op/publicidad/", "/op/contacto/", "http://gloria.tv/media/qmZL63yGKEK", "http://es.catholic.net/op/consultorios/", "javascript:void(0)", "/popup.php?option=enviaAmigo&articulo=58960", "/plugins/convertpdf/docs/articulos.php?id=58960", "/imprimir.php?id=58960", "https://www.facebook.com/sharer/sharer.php?u=https://es.catholic.net/op/articulos/58960/cat/430/peligro-espiritual-del-yoga-reiki-y-nueva-era.html", "https://twitter.com/share?text=Si en verdad deseas tener una vida y seguridad espiritual por el único verdadero y correcto camino hacia la felicidad eterna, entonces acepta el desafío de leer la siguiente lectura&url=https://es.catholic.net/op/articulos/58960/cat/430/peligro-espiritual-del-yoga-reiki-y-nueva-era.html", "https://plus.google.com/share?url=https://es.catholic.net/op/articulos/58960/cat/430/peligro-espiritual-del-yoga-reiki-y-nueva-era.html", "/op/articulos/78929/diplomado-acompanamiento-espiritual-y-reconciliacion-personal.html", "/op/articulos/76997/una-nueva-oportunidad-para-un-si.html", "/op/articulos/76954/me-necesitas-a-mi.html", "/op/articulos/76944/acompanar-a-cristo-siempre.html", "/op/articulos/76815/no-alejarse-de-lo-que-es-verdaderamente-bueno.html", "/op/publicidad/", "/op/contacto/", "#", "/popup.php?option=consulta&consultor=307", "/popup.php?option=consulta&consultor=7", "/popup.php?option=consulta&consultor=202", "/op/consultorios/", "/op/publicidad/", "/op/contacto/", "#", "#", "https://www.instagram.com/catholicnet/", "https://www.youtube.com/user/CatholicNet", "/op/categoria/403/filosofia-del-hombre.html", "/op/categoria/502/tica-y-moral.html", "/op/categoria/442/sobre-el-conocimiento-de-si-mismo.html", "/op/categoria/402/jornadas-de-psicologia-cristiana.html", "/op/categoria/564/voz-de-los-obispos.html", "/op/categoria/1106/francisco.html", "/op/categoria/411/el-perdon.html", "/op/categoria/405/familia.html", "/op/categoria/407/actualidad.html", "/op/categoria/430/interesante.html", "https://catholicnet.mykajabi.com/trabajopastoral", "/op/publicidad/", "/op/contacto/", "https://catholicnet.mykajabi.com/formacion-humana", "http://bit.ly/3tEbbRZ", "https://bit.ly/35rTX2x", "https://www.es.catholic.net/cursos/", "https://es.catholic.net/intencionesdelpapa/", "https://es.catholic.net/oracionporti/", "/op/publicidad/", "/op/contacto/", "http://es.catholic.net/op/rss/", "http://es.catholic.net/op/copyright/", "http://es.catholic.net/op/respetamostuprivacidad/", "http://es.catholic.net/op/transparencia/", "http://es.catholic.net/op/contacto/", "http://es.catholic.net/tenecesitamos/", "http://es.catholic.net/op/articulos/47233/cat/821/linea-editorial-de-catholicnet.html", "http://es.catholic.net/op/sumate", "http://es.catholic.net/recomiendanos", "http://es.catholic.net/op/faq", "http://es.catholic.net/op/contactanos/", "http://status.catholic.net/", "http://es.catholic.net/op/homenajes/", "http://rosario.catholic.net", "http://biblia.catholic.net", "http://nolomates.catholic.net", "http://podcast.catholic.net", "http://www.es.catholic.net/virgendeguadalupe", "http://apple.co/2lTZ8kt", "http://bit.ly/catholicnetapp", "#top"]}