{"title": "Betancourt Brenda los origenes de la medicina aryuveda y china.docx - Universidad Virtual Del Estado De Michoacán PORTADA PROGRAMA: Herbolaria y | Course Hero", "author": "MinisterSnailPerson", "url": null, "hostname": null, "description": "View Notes - Betancourt_Brenda_los origenes de la medicina aryuveda y china.docx from CIENCIAS 456789 at UNAM MX. Universidad Virtual Del Estado De Michoacán PORTADA PROGRAMA: Herbolaria y", "sitename": "CourseHero", "date": "2023-04-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "tradicional china y ha sido influenciada por ella. Es una mezcla de las dos tradiciones medicinales. La medicina tradicional china es medicina holística porque entiende que no hay enfermedad, sino que una persona enferma tiene en cuenta no solo lo que está pasando en el órgano, sino que también piensa en lo que está pasando en las cosas del cuerpo. se manifiesta, cómo reacciona. Influencias externas y estímulos del entorno. DESARROLLO La medicina de la India “El Ayurveda” surgió en la India hace 3000 años, los principales textos antiguos conservados de este arte terapéutico milenario son los de Charaka Asmita, que vivió hace unos 2.000 años. Este autor principal establece una amplia colección de reglas de vida integrada en los textos sagrados o “vedas”. Charaka dice en sus textos que la primera razón de la enfermedad es la pérdida de la fe en Dios, por lo que el camino de recuperación de la salud y la longevidad pasa por dar todos esos pasos necesarios que permitan recuperar la fe perdida. El Ayurveda es una disciplina religiosa que parte de la idea clave de que la vida y la salud se asientan sobre un delicado equilibrio que puede romperse por causa de una alteración en la conciencia del individuo que conlleve la ruptura con la divinidad; en los textos ayurvédicos puede leerse: “El amor de la divinidad es la base de la salud y la longevidad”. El Ayurveda contiene una serie de conocimientos diferentes con los que se pretende someter al organismo a un proceso de repurificación interior con la que recuperar ese equilibrio perdido. Se compone de varias partes: La filosofía está basada en encontrar la armonía de los hombres con Dios y en la comprensión del cuerpo humano como un sistema complejo afectado por tres entidades principales (Tridosha). El tridosha lo componen las tres entidades (doshas) o humores Kapha, pitta y vata (o vayu) y supone la base crucial del diagnóstico, la patología y la terapéutica del Ayurveda. Cuando una persona está sana, las tres doshas se encuentran en las proporciones adecuadas, su calidad es pura y su actividad es serena y ordenada. (HOLA.com, 2010) En Ayurveda, yoga y meditación, tiene su significado religioso, recomendados para tratar el alma y encontrar una paz espiritual. El masaje se practicado de la mano dediferentes", "language": null, "image": "https://www.coursehero.com/thumb/4b/9f/4b9f63182977309c6f5f1288d819dc3ccd5ae2d3_180.jpg", "pagetype": "webpage", "links": ["/", "/ai-homework-help/", "/tutors/homework-help/", "/sitemap/schools/2621-UNAM-MX/", "/sitemap/schools/2621-UNAM-MX/departments/315113-CIENCIAS/", "/sitemap/schools/2621-UNAM-MX/courses/20221858-CIENCIAS456789/", "/profile/MinisterSnailPerson697", "https://www.coursehero.com/file/67175836/-Sintesis-capitulo-medicina-herbolaria-europea-y-egipciadocx/", "https://www.coursehero.com/file/210191458/Caso-Bembos-Burger-Grill-2pdf/", "https://www.coursehero.com/file/p33e6dk8/A-continuaci%C3%B3n-se-debe-incluir-la-informaci%C3%B3n-de-la-operacionalizaci%C3%B3n-de-las/", "https://www.coursehero.com/file/58608459/EEVIDENCIA-DOS-MI-PLAN-DE-VIDA-Y-CARRERA-CARMEN-IZTACCIHUATL-ARREDONDO-OJEDA-Numero-de-envio/", "/sitemap/schools/2621-UNAM-MX/courses/20221858-CIENCIAS456789/", "/register/?reg_only=1&get_doc=198443010", "/about-us/", "/jobs/", "/leadership/", "/sitemap/", "/sitemap/questions/", "https://educators.coursehero.com/events", "https://itunes.apple.com/app/apple-store/id922208952?pt=108036802&ct=footer&mt=8", "https://play.google.com/store/apps/details?id=com.coursehero.coursehero&referrer=utm_source%3Dcoursehero%26utm_campaign%3Dfooter", "https://chrome.google.com/webstore/detail/course-hero/iimcimpbdndjaidollhipbkjilpnmfnh?hl=en", "/become-a-tutor/", "/ai-homework-help/", "https://coursehero.com/ai-tutor/flashcards", "https://support.coursehero.com/hc/en-us/#/contact-us", "https://support.coursehero.com/", "/feedback/", "/copyright/", "/academic-integrity-policies/", "/honor-code/", "/privacy-policy/", "/terms-of-use/", "/copyright/#/attributions", "/college-life/", "https://www.facebook.com/coursehero", "https://twitter.com/CourseHero", "https://www.linkedin.com/company/coursehero", "https://www.youtube.com/channel/UCt_TSquDx7B-2RX6y3dx3_g", "https://www.instagram.com/coursehero/", "https://seal.godaddy.com/verifySeal?sealID=4nGuvXputH0td6HulIlkBzm7gS6p6svB6lie2k8vfnEXuPFO4v3GrpZ2i", "https://www.bbb.org/us/ca/redwood-city/profile/internet-service/course-hero-inc-1116-381001/accreditation-information"]}