{"title": "Salud y bienestar - Artemisia: una planta para erradicar la malaria", "author": "Ivonne Sánchez", "url": "https://www.rfi.fr/es/salud/20181129-artemisia-una-planta-para-erradicar-la-malaria-paludismo-malaria-business", "hostname": "rfi.fr", "description": "La artemisia annua, planta utilizada en la medicina tradicional china, podría ser la solución en la lucha contra la malaria. Así lo piensan varios defensores de esta planta prohibida en Francia y desaconsejada…", "sitename": "RFI", "date": "2018-11-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Salud y bienestar](/es/programas/salud-bienestar/)\nArtemisia: una planta para erradicar la malaria\nPrimera modificación:\nEscuchar - 16:53\nLa artemisia annua, planta utilizada en la medicina tradicional china, podría ser la solución en la lucha contra la malaria. Así lo piensan varios defensores de esta planta prohibida en Francia y desaconsejada por la OMS en tanto monoterapia. Otra variante, la artemisia afra, de Africa, ha demostrado también buenos resultados no sólo en la cura pero incluso en la prevención de esta enfermedad que provoca cada año en el mundo la muerte de 435 mil personas. El documental “Malaria Business” habla del debate en torno a esta planta.\n>> Haga click en la imagen principal para escuchar el programa\nFue en un abarrotado auditorio de la Asamblea Nacional de Francia que se proyectó hace unos días el documental\n[“Malaria Business”](https://www.facebook.com/malaria.business/) del belga Bernard Crutzen.\nUn documental con la voz de la actriz francesa Juliette Binoche y consagrado a la artemisia, una planta originaria de China y que podría ser la solución para la malaria utilizada en su estado natural. Así lo piensan varios expertos y personas que trabajan en este dominio, entre ellos\n[la Maison de l’Artemisia.](https://maison-artemisia.org/)\nEl diputado francés Stéphane Demilly, quien hace cuatro años casi muere al contraer esta enfermedad, se consagra ahora a la lucha contra esta enfermedad transmitida por un mosquito hembra infectado por un parásito.\nEl diputado aboga por la adopción de esta hierba prohibida actualmente en Francia y en Bélgica pero utilizada en muchos otros países, ya que no es tóxica y no tiene efectos secundarios.\nDe hecho, es de esta planta de donde se extrae la artemisinina, para la elaboración de los medicamentos antipalúdicos más utilizados actualmente (las ACTs, terapias de combinación de artemisinina).\nEl uso de este medicamento en tanto monoterapia está desaconsejado por la Organización Mundial de la Salud, ya que se han encontrado signos de que los parásitos de la malaria han desarrollado una resistencia al fármaco.\nPero varias personas afirman que la artemisia annua es más eficaz y no provoca resistencia si se utiliza en su estado natural, ya sea al tomar las hojas secas molidas o por medio de una infusión de toda la planta, es decir en tanto fitoterapia.\nArtemisia afra\nPor otra parte, las personas que trabajan en el terreno se han dado cuenta que otras variedades de la artemisia, como la artemisia afra, que crece en Africa y que paradójicamente no contiene artemisinina, también es eficaz contra esta enfermedad aunque aún no se sabe bien cuáles son los principios activos que contiene esta planta para provocar ese resultado. Otras experiencias se han hecho en Perú con otra variante, la artemisia absinthium, con buenos resultados no sólo en el caso de la malaria pero para otras enfermedades tropicales como el mal de Chagas y la leishmaniasis.\nY es que esta planta, al consumirse en su estado natural, tiene varios principios activos que pueden ayudar en la lucha contra esta enfermedad, de ahí que en realidad no sea una monoterapia.\nA pesar de la fuerte oposición por parte de la OMS, la antena africana de la OMS basada en Brazaville, República del Congo, se mostró interesada en hacer estudios en torno a la artemisia afra.\nY es que según el último informe de la OMS, en el 2017 hubo 219 millones de casos de paludismo, de los cuales el 70 % se concentra en 11 países, de los cuales 10 están en Africa (Burkina Faso, Camerún, Ghana, Malí, Mozambique, Níger, Nigeria, República Democrática del Congo, República Unida de Tanzania y Uganda) y uno en Asia, en la India.\nLas experiencias empíricas demuestran también que la ingesta de esta planta puede ayudar en la prevención o en la curación de las \"crisis\" que en muchas ocasiones una persona que contrajo la malaria en el pasado sufre en otros momentos de su vida.\nStromae y el medicamento Lariam\nMalaria Business, ademٔás de denunciar el papel de las farmaceúticas en este campo, también habla del caso del cantante belga Stromae, quien tomó un tratamiento preventivo contra la malaria, Lariam, a base de otra molécula, la mefloquina y sufrió después efectos secundarios graves de tipo neurológico y psiquiátrico.\nEste medicamento Lariam, comercializado en Francia por Roche, sigue siendo recetado a pesar de haber provocado en personas efectos secundarios graves.\nCabe recordar que actualmente no existe ninguna vacuna contra la malaria.\n[La Maison de l’Artemisia](https://maison-artemisia.org/) es una asociación que busca dar a conocer los alcances de esta planta en la lucha contra el paludismo y poder hacer estudios científicos al respecto, sus miembros están convencidos incluso de que en un futuro, gracias a la artemisia, se podrá erradicar esta terrible enfermedad, al romper el ciclo de su transmisión entre el mosquito y el hombre.\nEntrevistado: Pierre Lutgen, doctor en química y profesor de la universidad de Lovaina, Bélgica.\nTrailer en inglés del documental Malaria Business de Bernard Crutzen.\nBoletín de noticiasNoticias internacionales esenciales todas las mañanas\n[Suscribo](https://emailing.rfi.fr/es/subscribe)", "language": null, "image": "https://s.rfi.fr/media/display/345fc986-1327-11ea-8686-005056a99247/w:1280/p:16x9/artemisia-et-paludisme-la-sante-entre-les-mains-des-africains.jpg", "pagetype": "article", "links": ["https://www.rfi.fr/es/tag/botero/", "https://www.rfi.fr/es/tag/marruecos/", "https://www.rfi.fr/es/tag/libia/", "/es/noticieros/", "/es/programas/", "/es/en-vivo", "/es/sociedad/", "/es/ciencia/", "/es/Medioambiente/", "/es/salud/", "/es/cultura/", "/es/econom%C3%ADa/", "/es/deportes/", "/es/videos", "https://francaisfacile.rfi.fr/fr/", "/es/am%C3%A9ricas/", "/es/francia/", "/es/europa/", "/es/%C3%A1frica/", "/es/oriente-medio/", "/es/asia-pac%C3%ADfico/", "https://rfi.my/FBes", "https://rfi.my/TWes", "https://rfi.my/IGes", "https://rfi.my/YTes", "https://rfi.my/TGes", "https://rfi.my/TIes", "/es/como-captar", "/es/aplicaciones", "/es/quienes-somos", "/es/c%C3%B3dico-deontol%C3%B3gico", "https://www.francemediasmonde.com/es/contact?brand=rfi", "/es/general/20160622-red-de-radios-asociadas", "https://www.rfiadvertising.com/", "https://www.francemediasmonde.com/es/contact?brand=rfi&topic=vente_contenu", "https://fmm.io/jobs", "https://www.francemediasmonde.com/es/legal-notice", "https://www.francemediasmonde.com/es/privacy", "https://www.francemediasmonde.com/es/cookies", "https://savoirs.rfi.fr/es", "https://musique.rfi.fr/", "https://www.rfi-instrumental.com/en", "https://mondoblog.org/", "https://www.france24.com/es/", "https://www.mc-doualiya.com/", "https://www.infomigrants.net/en/", "https://www.cfi.fr/en", "https://academie.france24-mcd-rfi.com/en", "https://www.francemediasmonde.com/es/", "https://www.rfi.fr/es/", "https://www.france24.com/es/", "https://www.mc-doualiya.com/", "https://www.francemediasmonde.com/es/", "https://www.acpm.fr/Support-Numerique/site/rfi-fr", "/fr/", "/en/", "/es/", "/pt/", "/br/", "/ha/", "/sw/", "/ma/", "/ff/", "https://www.rfi.ro/", "/ru/", "/uk/", "/vi/", "/cn/", "/tw/", "/km/", "/fa/", "#", "/es/am%C3%A9ricas/", "/es/francia/", "/es/europa/", "/es/medioambiente/", "/es/salud/", "/es/cultura/", "/es/econom%C3%ADa/", "/es/deportes/", "#main-content", "/es/", "#", "#", "#", "/es/", "/es/programas/", "/es/programas/salud-bienestar/", "/es/programas/salud-bienestar/", "/es/programas/salud-bienestar/", "https://www.facebook.com/malaria.business/", "https://maison-artemisia.org/", "https://maison-artemisia.org/", "https://emailing.rfi.fr/es/subscribe", "", "", "/es/autor/ivonne-s%C3%A1nchez/", "/es/tag/paludismo/", "/es/tag/oms/", "/es/programas/salud-y-bienestar/20230914-la-enfermedad-de-lyme-prevenci%C3%B3n-vigilancia-y-tratamientos", "/es/programas/salud-y-bienestar/20230914-la-enfermedad-de-lyme-prevenci%C3%B3n-vigilancia-y-tratamientos", "/es/programas/salud-y-bienestar/20230907-el-riesgo-de-padecer-fibromialgia-aumenta-en-mujeres-con-obesidad-se%C3%B1ala-un-estudio-imeo", "/es/programas/salud-y-bienestar/20230907-el-riesgo-de-padecer-fibromialgia-aumenta-en-mujeres-con-obesidad-se%C3%B1ala-un-estudio-imeo", "/es/programas/salud-y-bienestar/20230828-el-deporte-como-incentivo-para-los-ni%C3%B1os-con-discapacidades-en-sus-miembros-cerefam", "/es/programas/salud-y-bienestar/20230828-el-deporte-como-incentivo-para-los-ni%C3%B1os-con-discapacidades-en-sus-miembros-cerefam", "/es/programas/salud-y-bienestar/20230817-porqu%C3%A9-algunas-personas-desarrollan-el-s%C3%ADndrome-de-covid-largo", "/es/programas/salud-y-bienestar/20230817-porqu%C3%A9-algunas-personas-desarrollan-el-s%C3%ADndrome-de-covid-largo", "/es/programas/salud-y-bienestar/20230608-uzedy-un-nuevo-producto-para-la-esquizofrenia-gracias-a-una-tecnolog%C3%ADa-revolucionaria", "/es/programas/salud-y-bienestar/20230608-uzedy-un-nuevo-producto-para-la-esquizofrenia-gracias-a-una-tecnolog%C3%ADa-revolucionaria", "/es/salud/20181129-artemisia-una-planta-para-erradicar-la-malaria-paludismo-malaria-business2/#pager", "/es/", "/es/programas/", "/es/en-vivo", "/es/en-vivo"]}