{"title": "PDF", "author": "PDF", "url": "idus.us.es/bitstream/handle/11441/40940/horconcep113a140.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "113Capítulo  5\nCONCEPTOS BÁSICOS SOBRE LA CARNE \nHorcada, A.1 y Polvillo, O.2\n1  Dpto. Ciencias Agroforestales. Escuela Universitaria de Ingeniería Técnica Agrícola. Universidad de \nSevilla. Grupo de investigación MERAGEM\n2  Servicio General de Investigación Agraria. Universidad de Sevilla. Grupo de investigación MERAGEM\n1. INTRODUCCIÓN\nLa carne se ofrece al consumidor como un producto de base y ha venido formando parte de la ali -\nmentación del hombre desde casi siempre. La evolución del consumo de este producto a lo largo de la historia nos lleva a recordar los pretéritos episodios de caza hasta los modernos sistemas de pro-ducción de los animales domésticos. Así, los actuales sistemas de producción permiten que el mundo disponga de una provisión de consumo de carne estimada en el año 2005 de 44,64 kg/habitante y año (FAO, 2010).\nLas características particulares de este producto dependen de muchos factores asociados al sistema \nde producción, de entre los que se pueden señalar la especie, la raza, la alimentación de los animales, la edad de sacrificio, el tratamiento tecnológico entre otros. Todos ellos hacen que este producto sea heterogéneo y diverso y permiten que el consumidor disponga en el mercado de una gran variedad de productos para elegir.\nNo resulta sencillo definir los criterios de la calidad para la carne ya que se trata de un producto \ndinámico, que va cambiando en el tiempo y que tiene una durabilidad. Sin embargo, se han puesto a punto algunos métodos de análisis para valorar lo más objetivamente posible los diferentes atributos de la carne. En este capítulo se presentan algunos de ellos.\nEspecial importancia se ha prestado en este apartado a la grasa de los animales de abasto. La grasa \nes un elemento importante ya que de este constituyente dependen determinadas propiedades orga-nolépticas de la carne como son el sabor, la jugosidad y la textura. Además, el contenido y las carac-terísticas de la grasa preocupan al consumidor y a los profesionales de la alimentación concienciados con la salud debido a la asociación que existe entre este elemento y la incidencia de enfermedades cardiovasculares. Así, existe entre los consumidores la idea de que las carnes rojas (fundamentalmen -\nte presente en los rumiantes) son poco sanas debido a su alto contenido en ácidos grasos saturados y colesterol.\nRecientemente se ha comprobado que la grasa de los rumiantes contiene específicamente nutrientes \ncon efectos positivos para la salud humana como son los ácidos grasos conjugados del ácido lino-leico, los CLA. Estos ácidos grasos, representados mayormente por el ácido linoleico 9-cis, 11-trans parece ser que favorecen la reducción de la incidencia de enfermedades cardiovasculares y regulan la actividad lipogénica entre otras. De otra parte, la carne no debe considerarse únicamente como un alimento con un alto nivel de grasa saturada ya que también aporta determinados ácidos grasos considerados esenciales (ácidos linoleico y linolénico) que no pueden ser sintetizados por el hombre.\nEn este capítulo se presentan algunos conceptos básicos sobre las características generales de la car -\nne prestando especial atención a su componente graso con idea de facilitar al lector la comprensión \nde los capítulos posteriores donde se tratan específicamente las particularidades de los diferentes tipos de carne producidas en Andalucía.Conceptos básicos sobre la carne\n1142. LA CARNE. CONCEPTO\nSegún detalla el Código alimentario español, se entiende por carne a la parte muscular comestible de \nlos animales de abasto sacrificados y faenados en condiciones higiénicas. Se incluyen las porciones de gra-\nsa, hueso, cartílago, piel, tendones, aponeurosis, nervios y vasos linfáticos y sanguíneos que normalmente acompañan al tejido muscular y que no se separan de él en los procesos de manipulación, preparación y transformación. \nFundamentalmente la carne está constituida por la parte muscular de los animales de abasto. Des-\npués del sacrificio de los animales, la porción muscular (constituida mayormente por fibras muscula-res, colágeno y grasa) sufre una serie de cambios que conducen a la transformación del músculo en carne. Estos cambios tienen una secuencia en el tiempo, iniciándose primeramente el período deno -\nminado rigor mortis que se caracteriza por una contracción muscular mantenida. Esta fase comienza, \ndependiendo de la especie animal, entre las 6 y 24 horas después del sacrificio de los animales y tiene una duración, también variable, dependiendo de la especie. En la producción de carne interesa que la desaparición natural (resolución) de la fase de rigor mortis sea lo más temprana posible dando \npaso a la siguiente fase denominada “maduración“(figura 1). Una regla “científico-popular” dice que “el rigor mortis desaparece antes cuanto antes se haya instaurado en la canal”. Durante la madura-\nción de la carne se desarrollan sus particulares características organolépticas. En esta fase, ocurren determinados proceso fisico-químicos que hacen que la estructura muscular contraída se relaje y adquiera la textura propia de la carne. Además, se constituyen los elementos moleculares básicos que determinan los aromas y sabores específicos, a la vez que se mejora la capacidad de las proteínas musculares para retener el agua constitutiva. Todo este proceso tiene una duración variable depen-diendo de la especie animal, de la edad, del individuo, del sexo, de las medidas adoptadas durante el sacrificio de los animales y de los métodos de conservación de las canales durante la refrigeración. La recomendación del tiempo de maduración de la carne para conseguir óptimas características or -\nganolépticas se detalla en la tabla 1.\nFigura 1.  Esquema del proceso de transformación del músculo en carne (Adaptado de Roncalés, 2001).\nTabla 1.  Tiempo recomendado de maduración a 6ºC de la carne en diferentes animales de abasto.\nLa producción de carne en Andalucía\n115Bovino Ovino Caprino Porcino Equino Aves Conejo\nTiempo 7 días 4 días 4 días 3 días 6 días 12 horas 12 horas\n3. PROPIEDADES NUTRICIONALES DE LA CARNE\nLa carne contribuye de manera importante a satisfacer las necesidades nutritivas del hombre. Sus \ncomponentes mayoritarios, variables según la especie de origen, son agua (65-80%), proteína (16-22%) y grasa (1 a 15%). También estos componentes pueden variar en función, de la raza, del sexo, de la edad del animal e incluso del alimento administrado al animal (Lawrie, 1988). En la composi-ción de la carne también se encuentran pequeñas cantidades de sustancias nitrogenadas no protei-cas (aminoácidos libres, péptidos, nucleótidos, etc), minerales de elevada biodisponibilidad, (hierro y zinc), vitaminas (B6, B12, retinol y tiamina) e hidratos de carbono (figura 2).\nAproximadamente el 40% de los aminoácidos que componen las proteínas de la carne son esenciales \nlo que hace que este producto sea considerado como un alimento de elevado valor biológico. \nLa grasa de la carne puede ser muy variable en cuanto a la calidad y a la cantidad presente en la \nmisma. Las carnes magras, representadas fundamentalmente por las de las aves (ver capítulo 7) pre-\nsentan muy poca grasa de infiltración (<2,5%) respecto a carnes más grasas, como por ejemplo la \ndel cerdo ibérico (25%) (ver capítulo 8). La composición de la grasa también es variable dependiendo de la especie animal, pero en líneas generales el contenido de ácidos grasos saturados e insaturados está repartido equitativamente al 50%. El ácido graso mayoritario es insaturado, se trata del ácido oleico (C18:1), reconocido por sus efectos beneficiosos sobre la salud humana. De otra parte se encuentran los ácidos grasos saturados, relacionados con el desarrollo de enfermedades cardiovas-culares. Entre ellos se encuentran los ácidos palmítico (C16:0), el esteárico (C18:0)\n1 y el mirístico \n(C14:0), el más aterogénico. Recientemente se ha descubierto que la carne de los rumiantes consti-tuye una importante fuente de ácidos grasos derivados del ácido linoleico conjugado CLA), conside-rados altamente beneficiosos para la salud humana (Pariza et al., 2001). Los CLA son una mezcla de \nisómeros posicionales y geométricos del ácido linoleico (cis-9, cis-12ácido octadecadienoico) que se sintetizan fundamentalmente en los procesos de biohidrogenación que tienen lugar en el rumen de los rumiantes. Entre los efectos beneficiosos distintos experimentos han demostrado que la ingesta de CLA en la dieta contribuye al descenso de la incidencia de enfermedades cardíacas, ate-rosclerosis, cáncer y diabetes. También los CLA se comportan como un factor antiadipogénico y modulan la inmunidad y el metabolismo lipídico.\nDiversas instituciones se han preocupado por \nfacilitar recomendaciones de consumo de grasa \npara prevenir de la incidencia de enfermedades \nfundamentalmente asociadas con procesos car -\ndiovasculares. Una de ellas señala que el consu-mo total de grasas no debe suponer más del 30 % del total de calorías que se consuman. Tam-bién, el Departamento de Salud y Seguridad de Reino Unido (Departament of Health and Social Segurity of UK, 1994) recomienda incrementar la ingesta de ácidos grasos omega-3 frente a la de omega-6 ya que en las dietas actuales la re-lación es aproximadamente de 1:10 comparada \n1 A pesar de tratarse de un ácido graso saturado, el C18:0 no parece tener incidencia sobre las enfermedades \ncardiovasculares como el resto de ácidos grasos saturados (Bonanone y Grundy, 1988).\nFigura 2. La carne aporta minerales, vitaminas y \naminoácidos esenciales. Autor: Alberto Horcada.116Conceptos básicos sobre la carne\ncon la relación 1:1 del hombre primitivo (Higgs and Mulvihill, 2002). Otro índice de interés para la \nsalud humana es la relación ∑ácidos grasos poliinsaturados/∑ ácidos grasos saturados propuesta por el Departamento de Salud y Seguridad de Reino Unido que recomienda una relación de 0,45. \nLa carne constituye una importante fuente de hierro para la nutrición humana. Aproximadamente un \n25% del hierro de la carne es absorbido, pero también es reseñable que la ingesta de carne favorece la absorción del hierro presente en otros alimentos. Es un hecho constatado que la presencia de este elemento en la dieta preserva de una de las deficiencias nutricionales más extendidas en los países desarrollados, la anemia (Higgs, 2000).\n4. LA CALIDAD DE LA CARNE\nEn términos generales, la calidad puede definirse como la medida en que un producto o un servicio satisface a lo largo del tiempo las expectativas del usuario o consumidor. En el caso de la carne resul-ta cuando menos complicado definir el concepto de “calidad de carne” ya que se trata de un producto muy heterogéneo y existe un importante componente subjetivo sobre los criterios que determinan su calidad (color, la textura, jugosidad,…). A esta dificultad se añade también que, a la hora de va-lorar el color, la textura, la jugosidad, el sabor y el aroma de la carne no existen métodos objetivos (instrumentales) de fácil aplicación en el mercado que permitan medir estos atributos (Allen, 1970). También, desde el punto de vista de la producción de este producto, los diferentes eslabones de la cadena de producción tienen en cuenta objetivos distintos, observándose cómo para el ganadero los criterios de calidad están relacionados con el incremento de la masa muscular de los animales o la re-ducción de grasa por ejemplo, mientras que para el consumidor el color y la dureza son los primeros criterios determinantes de la calidad. Por ello, el concepto de calidad de carne debe definirse en cada eslabón de la cadena de producción y comercialización en función de criterios concretos, teniendo en cuenta que el producto debe satisfacer la demanda del mercado específico al que se destina. Por ejemplo, desde el punto de vista del consumidor, para Kauffman et al. (1969) el término “calidad de \ncarne” incluye una serie de propiedades responsables de que la carne cocinada resulte un producto comestible, atractivo, apetitoso, nutritivo y agradable al paladar.\nDesde otro punto de vista, el término “calidad de carne” puede interpretarse atendiendo a aspectos \nhigiénicos durante su producción, a su valor nutritivo o a las características organolépticas o tecno-lógicas (Mohino, 1993). En cualquier caso, como cualidad primera, el consumo de carne no debe comprometer la salud del consumidor (Calidad higiénica). Desde el punto de vista nutritivo, la calidad de la carne se manifiesta cuando este producto satisface las necesidades metabólicas del organismo por su contenido en energía, proteína, vitaminas y minerales. Tanto en el momento de la compra como en el del consumo, la carne presenta unas características que el consumidor percibe por los sentidos (color, jugosidad, textura, sapidez, aroma,...) y que influyen sobre su aceptabilidad (Calidad organoléptica). Por último, la industria de transformación considera la calidad funcional (Calidad tecnológica) teniendo en cuenta la disponibilidad que presenta la carne para su transformación, por ejemplo para la fabricación de productos cárnicos y para su conservación.\nPor último hay que tener en cuenta que el concepto de “calidad de carne” es dinámico ya que evolu-\nciona de acuerdo a la demanda del consumidor. En este sentido, actualmente se valoran satisfactoria-mente aquellos productos de fácil y de rápida elaboración (Calidad de servicio) y que satisfacen los modernos o tradicionales hábitos de consumo (Calidad subjetiva o imaginaria).\n5. FACTORES QUE DETERMINAN LA CALIDAD DE LA CARNE\nDespués de haber señalado que el concepto de calidad de carne es de difícil interpretación, en este apartado se detallan los criterios que determinan su valor organoléptico. Éstos son los siguientes: composición química, pH, color, textura, jugosidad y flavor. Todos ellos dependen de diferentes fac-tores que pueden ser clasificados en dos grandes grupos: intrínsecos o propios del animal, como La producción de carne en Andalucía\n117por ejemplo el sexo, la raza y extrínsecos, o no dependientes del propio animal, como pueden ser la \nalimentación, el transporte o el sistema de producción.\nA continuación se presentan los parámetros que permiten definir la calidad de la carne, así como al-\ngunos de los mecanismos bioquímicos que ocurren durante la transformación del músculo en carne. Estos son los siguientes: \n5.1. COMPOSICIÓN QUíMICA\nLa composición química de la carne hace referencia al contenido de agua, proteína, grasa y cenizas. \nEstas fracciones son más o menos variables dependiendo de la especie, de la raza, del plano de alimentación de los animales e incluso de la pieza carnicera. En general, los valores medios para la composición bruta de la carne comestible de la carne fresca pueden aproximarse a 62% de humedad, 20% de grasa, 17% de proteína y 1% de cenizas para las carne más grasas o 70% de humedad, 9% de grasa, 20% de proteína y 1% de cenizas en el caso de las carnes más magras (Schweigert, 1994). En cada uno de los capítulos de este libro los diferentes autores detallan la distribución más precisa de cada uno de los componentes de la carne de cada una de las especies animales tratadas.\n5.2. pH\nEl pH es una característica química que evoluciona durante la conversión del músculo en carne du-\nrante los procesos postmortem. El valor de pH se corresponde con el -lg[H\n+] o lo que es lo mismo lg1/\n[H+]. En el animal vivo, el valor de pH del músculo se encuentra entre los valores consideraros neutros \n(6,7 y 7,2). Tras la muerte del animal, se interrumpe la circulación sanguínea y en consecuencia el aporte de oxígeno al músculo así como de otros elementos nutritivos. Al mismo tiempo se produce un fallo de la regulación hormonal y nerviosa de las estructuras musculares. Sin embargo, en el músculo continúa cierta actividad enzimática que provoca una degradación del ATP (elemento energético del músculo) hasta prácticamente su total desaparición. En esta situación, caracterizada por la ausencia de oxígeno, y ante la persistente demanda de energía por parte del músculo, toma importancia la ruta glicolítica que en último término degrada las reservas de glucosa del músculo para la obtención de energía. La consecuencia de esta situación es el incremento de la concentración de ácido láctico en el medio muscular, y en consecuencia un descenso del valor de pH. En una situación normal de trans-formación del músculo en carne, transcurridas 24 horas desde el sacrificio de los animales el valor de pH en el músculo se sitúa en torno a 5,5. Fundamentalmente las alteraciones en el valor de pH final de la carne se asocian con episodios de estrés de los animales ocasionado fundamentalmente por el transporte de los animales al matadero. En este sentido los valores elevados de pH determinados a las 24 horas del sacrificio (cercanos a 6) se asocian con carnes de corte oscuro, firme y seco (carnes DFD). De otra parte los valores de pH bajos (cercanos a 5) se asocian a carnes pálidas, blandas y exudativas (carnes PSE).\nOtros factores como la raza, la edad de los animales y el propio factor individuo pueden afectar al \nvalor de pH de la carne.\n5.3. COLOR\nEl color de la carne depende del contenido de pigmentos (fundamentalmente mioglobina), del estado \nquímico de esta molécula, del estado físico de las proteínas musculares y de la proporción de grasa de infiltración (Forrest et al., 1979). Otros pigmentos (citocromos y flavinas) procuran color a la carne, \npero el contenido de pigmento hemínico, la mioglobina, supone el 95 % del total de pigmentos. La mioglobina es una proteína globular de elevado peso molecular (17 kD) y su función es la de facilitar el aporte de oxígeno a la fibra muscular. Dicha molécula consta de un grupo proteico globular y de un núcleo de hematina que incluye un átomo de hierro. La valencia del átomo de hierro y las moléculas asociadas a los enlaces libres de la molécula determinan las diferencias de color de la carne. Así, se pueden describir tres estados químicos de la molécula de mioglobina. En el interior de la carne, 118Conceptos básicos sobre la carne\ndonde la presión parcial de oxígeno es baja, la mioglobina se encuentra en estado reducido (Fe++) \n(Mb) confiriendo a la carne coloración rojo púrpura. La captación de una molécula de oxígeno se ma-\nnifiesta en la coloración rojo brillante de la oximioglobina (MbO\n2), característica de la superficie de la \ncarne fresca . El tercer estado químico de la mioglobina, la metamioglobina (MMb) se produce por la \noxidación del átomo de hierro (Fe+++). Este estado procura a la carne un color pardo característico \nrechazado por el consumidor. Durante el momento de la compra de la carne, el consumidor valora la coloración rojo brillante, asociada fundamentalmente a la presencia de MbO\n2.\nManteniendo la misma concentración de pigmentos, las propiedades ópticas de la carne pueden diferir dependiendo de la estructura y del estado físico de las miofibrillas musculares. Los valores de pH elevados, alejados del valor 5,5, favorecen la estructura abierta del músculo y con ello una mayor difusión de la luz entre las miofibrillas musculares, confiriendo a la carne el aspecto de corte oscuro. Los valores de pH bajos, cercanos a 5, confieren a la carne una estructura cerrada en la que se obser -\nva mayor reflexión de la luz por la superficie muscular y con ello apariencia más clara.\nEn la apreciación que tiene el consumidor del color de la carne también influye el grado de infiltración \ngrasa (marmoleo). Estudios realizados sobre el color de la carne (Barton-Gade,1981) señalan que valores superiores al 2,5 % de contenido de grasa de infiltración se relacionan con un aumento de la reflectancia de la luz y en consecuencia proporcionan un aspecto más claro a la carne.\n5.4. CAPACIDAD DE RETENCIÓN DE A gUA \nLa Capacidad de retención de agua (CRA) fue descrita por Hamm (1960) como la capacidad que tiene \nla carne para retener su agua constitutiva durante la aplicación de fuerzas externas o de tratamiento. Esta propiedad afecta a aspectos cualitativos en la carne como son la retención de vitaminas, mine-rales o las sales, y cuantitativos como puede ser el volumen de agua retenida. \nLos músculos que pierden agua con facilidad son más secos, presentan pérdidas de peso durante la \nrefrigeración, el almacenamiento, el transporte y la comercialización, así como cambios sustanciales en su composición. Paralelamente, su comercialización se dificulta al alterarse su aspecto. También, y desde el punto de vista de las cualidades tecnológicas de la carne, la excesiva pérdida de agua di-ficulta, por ejemplo las labores de salazón en la elaboración de productos cárnicos. De otra parte, la \ncarne que retiene excesivamente el agua resulta ser más susceptible a la contaminación bacteriana y también se aprecia como seca.\nLa distribución del agua en el músculo depende de la interacción proteína-agua y de la interacción \nproteína-proteína de los espacios del retículo proteico muscular donde se albergan las moléculas de agua (efecto estérico). Aproximadamente, el 70% del agua constitutiva de la carne fresca se encuen-tra en las miofibrillas musculares, el 20% en el sarcoplasma y el resto en el tejido conjuntivo. Del total de agua del músculo, un 4-5% se encuentra sólidamente asociada a los grupos polares de la proteína y se le conoce como “agua ligada”. Este grado de unión depende de la solubilidad proteica, del estado de las proteínas miofibrilares y del pH. Así, el agua ligada permanece fuertemente unida \na las proteínas incluso cuando se aplican fuerzas externas e intensas al músculo. Subsiguientemen -\nte, se disponen moléculas de agua unidas por fuerzas de menor intensidad a medida que se alejan \nde los grupos reactivos de las proteínas, este agua se denomina “inmovilizada” y la cantidad que se desprende depende de la intensidad de la fuerza externa aplicada sobre el músculo. El agua que se mantiene unida a la estructura del músculo únicamente por fuerzas superficiales se denomina “agua libre” y es fácilmente expulsada del músculo al aplicar una fuerza externa (Forrest et al., 1979), como \npor ejemplo la masticación.\n5.5. TExTURA\nLa textura de la carne se percibe como un conjunto de sensaciones táctiles resultado de la interacción \nde los sentidos con las propiedades físicas y químicas de la carne. Entre ellas se incluyen la densidad, la dureza, la plasticidad, la elasticidad, la consistencia, la cantidad de grasa, la humedad y el tamaño La producción de carne en Andalucía\n119de las partículas de la carne. De todas ellas, la dureza es uno de los primeros criterios determinantes \nde la calidad de la carne para el consumidor (Ouali, 1991).\nLa dureza se puede definir como la capacidad de la carne para dejarse cortar y masticar. A ella con-\ntribuyen principalmente tres tipos de proteínas musculares: las del tejido conjuntivo (colágeno, elas -\ntina y reticulina), las miofibrilares (actina y miosina) y las sarcoplásmicas. Otros componentes como son el contenido de grasa de infiltración, la estructura del tejido conjuntivo, el tamaño de los haces musculares, el estado de rigidez y la capacidad de retención de agua también afectan a la dureza de la carne. De entre ellas, la naturaleza y el contenido de colágeno son los factores que contribuyen en mayor medida a la dureza de la carne.\n6. MÉTODOS INSTRUMENTALES PARA DETERMINAR LA CALIDAD DE LA CARNE\nExisten varios métodos para determinar la calidad de la carne (Cañeque y Sañudo, 2000). Estos métodos pueden clasificarse en instrumentales (en los que se emplean aparatos e instrumentos para \nvalorar objetivamente las características de la carne) y métodos sensoriales (en los que se emplean a los humanos para valorar las particularidades de la carne). En este apartado se describen los méto-dos que se han empleado para evaluar la calidad de la carne de las diferentes especies de animales recogidas en los capítulos posteriores. Estos son los siguientes:\n6.1. MÉTODOS INSTRUMENTALES 6.1.1.  La composición química \nSe determina a partir del músculo longissimus dorsi y se determinan los siguientes parámetros: \n• Humedad: mediante secado de la muestra en una estufa regulada a 102ºC (ISO R-1442.\n• Cenizas totales: mediante incineración de la muestra en un horno-mufla regulado a 550ºC \n(ISO R-936).\n• Grasa total: mediante extracción de compuestos liposolubles con hexano o éter de petróleo y posterior evaporación de disolventes y desecación de residuos grasos (ISO R-1443).\n• Proteína total: mediante la determinación del contenido de nitrógeno. El porcentaje de proteína se calcula multiplicando el porcentaje de nitrógeno por el factor 6,25 (ISO R-937).\n6.1.2. pH\nLa medida del pH se realiza mediante un pH-metro adaptado a \nun electrodo de penetración. En la figura 3 se detalla la locali -\nzación anatómica en la canal (músculo longissimus dorsi) donde \nse realiza la determinación del valor de pH. Su valor se expresa en una escala de 0 a 14 puntos, donde 7 se considera el valor de neutralidad. Valores por debajo de 7 se consideran ácidos, en mayor grado conforme el valor se acerca a 0. En el caso de valores por encima de 7 se considera valor básico, en mayor grado cuanto más se acerca el valora 14. En el caso de la carne, la determinación del pH se realiza a las 24 horas del sacrificio de los animales y los valores normales esperados se encuentran entre 5 y 6. \n120Conceptos básicos sobre la carne\nFigura 3.  Determinación del valor de pH con un pHmetro asociado a un electrodo de penetración y una \nsonda de temperatura\n6.1.3. Color\nEl color de la carne se puede valorar por análisis físico \no químico: \n• Análisis físico. La valoración del color de la carne se realiza instrumentalmente mediante espectrocolo-rimetría con un colorímetro o espectrocolorímetro (figura 4). Estos aparatos elaboran información sobre el color a partir de medidas de reflectancia (Aporta et al. 1994) de las diferentes radiaciones \nluminosas del espectro visible. El sistema de re-presentación más adecuado es el CIELAB (1976) ya que se presenta más uniforme en la zona de los rojos (Hernández, 1994). Este sistema emplea las coordenadas tricromáticas L* (luminosidad), a* (índice de rojo) y b* (índice de amarillo), de manera que a partir de relaciones entre ellas se pueden obtener las coordenadas psicrométricas (luminosidad (L*), intensidad de color o croma (C*=(a*2+b*2)1/2) y tono (H*=arctg b*/a*)).\n• Análisis químico. Los métodos de evaluación quí-mica del color de la carne se basan en la cuantifi-cación del contenido en mioglobina. Habitualmen-te, estos métodos determinan los pigmentos que se encuentran en una solución acuosa obtenida a partir de un extracto de carne. El método de Horn-sey (1956) cuantifica colorimétricamente el contenido de mioglobina extraída de manera selec -\ntiva con acetona, ácido clorhídrico y agua en un espectrofotómetro a 512nm. La concentración de pigmento en la carne se expresa como mg o pmm de hematina/ kg de músculo. \n6.1.4. Textura\nEl conjunto de sensaciones ligadas a la textura son difí-\nciles de medir mediante técnicas instrumentales, de ma-nera que únicamente las técnicas sensoriales servirían para valorar este complejo atributo. Algunos investiga-dores han intentado relacionar el análisis instrumental de la textura con el análisis sensorial (Rajalakshmi et al., \n1987). Entre los parámetros instrumentales propuestos se ha observado que la medida de la dureza es el pará-metro que mejor se correlaciona con la respuesta discri -\nminatoria del análisis sensorial. Los métodos instrumen-tales pretenden imitar el efecto de la masticación y se basan en la aplicación de fuerzas externas a la carne con el fin de cortar o comprimir. Se pueden distinguir dos métodos de medida principalmente:\n• Fuerza de cizallamiento (figura 5), en la que la \nmuestra queda seccionada mediante una célula Warner-Bratzler asociada a un texturómetro. Este \nFigura 4. Determinación del color median-\nte un colorímetro Minolta\nFigura 5. Determinación de la dureza de la \ncarne mediante célula de Warner Braztler. Autor: Francisco PeñaLa producción de carne en Andalucía\n121método mide la fuerza necesaria (kg/cm2) para cortar un prisma de carne de 1cm2 de sección \ncon las fibras musculares perpendiculares a la dirección de la fuerza de corte. En el dispositivo \noriginal, la fuerza necesaria para realizar el corte se mide con un dinamómetro y el registro de la fuerza máxima realizada da idea de la resistencia del tejido conjuntivo, es decir, de la dureza de la carne. \n• Fuerza de compresión, en la que la muestra queda entera pero reducida de volumen. Los mé-\ntodos basados en la compresión de la carne imitan con más acierto la acción de los dientes durante la masticación y miden con superficies metálicas de área mayor que la muestra la resistencia de la carne a la aplicación de fuerzas en una dirección determinada.\n6.1.5. Capacidad de retención de agua (CRA)\nLa literatura cita numerosos métodos para medir la CRA. Todos ellos se fundamentan en la aplicación \nde fuerzas externas a la carne que provocan la liberación del agua ligada a la estructura muscular. Entre los métodos propuestos para medir la CRA se encuentran los que se detallan en la figura 6. Éstos son los siguientes:\n• Pérdidas por goteo: determina la cantidad de agua (%) que libera la carne por exudación sin aplicación de fuerzas externas.\n• Pérdida por presión: determina la cantidad de fluido liberado (%) al aplicar una fuerza externa \noriginada por presión. \n• Pérdida por cocinado: determina las pérdidas de agua (%) después del calenamiento de la carne en condiciones controladas.\nFigura 6.  Métodos para determinar la capacidad de retención de agua. Autor: Mª del Mar Campo.\nPérdidas por goteo Pérdidas por presión Pérdidas por cocción \n6.2. Análisis sensorial \nEl análisis sensorial es una disciplina científica que permite medir de forma objetiva y reproducible \nlas características de un producto mediante los sentidos (Guerrero, 2000). En este método los instru-mentos de medida son los seres humanos (los catadores), por lo que de forma general, la obtención de una buena medida sensorial depende de aspectos fundamentales como los individuos utilizados así como la metodología de ejecución de la prueba sensorial. \nEl análisis sensorial es un método directo que permite hacer una valoración real de los atributos \npercibidos durante la masticación de la carne. Los términos más frecuentemente utilizados por los panelistas son: duro, seco, gomoso, harinoso y fibroso entre otros. No obstante, la aplicación de la metodología sensorial a la carne presenta ciertos problemas ya que se trata de un producto hetero-géneo que requiere un tratamiento culinario preciso.\n122Conceptos básicos sobre la carne\nEste análisis es muy sensible, no requiere de grandes equipos y puede evaluar una gran cantidad de \natributos al mismo tiempo (Olleta y Sañudo, 2009). Los parámetros analizables por este método son los siguientes: \n• El olor. El sentido del olfato es capaz de percibir pequeñas concentraciones de sustancias olo-rosas presentes en la carne que se liberan en la carne cocinada. \n• Terneza. Se puede definir como la facilidad, percibida por el consumidor, con la que se desor -\nganiza la estructura de la carne durante la masticación (Lepetit y Culioli, 1994). \n• Jugosidad. Es la propiedad organoléptica que representa el carácter más o menos seco de la carne durante la masticación. Esta propiedad se relaciona con la capacidad de la carne para liberar agua y con el contenido de grasa presente en la misma. \n• Flavor. Esta propiedad se define como el complejo conjunto de propiedades olfativas y gusta-tivas (olor más sabor) que se perciben durante la degustación de la carne. En este proceso influyen también las sensaciones táctiles, térmicas, dolorosas o cinestésicas que tienen lugar durante la ingestión (Guerrero, 2000). \n• Color. El sentido de la vista realiza en conjunto una valoración del aspecto de la carne. Este atributo tiene especial importancia en la aceptación de la carne en el momento de la compra.\n7. FACTORES QUE AFECTAN A LA CALIDAD DE LA CARNE\nDurante todo el proceso de la producción de la carne existen una serie de factores que pueden afectar a la calidad del producto (figura 7). En términos generales, estos factores pueden agruparse en dos grandes grupos: factores intrínsecos o dependientes del animal y factores extrínsecos o ajenos al ani-mal. Todos ellos influyen en mayor o menos medida sobre los atributos determinantes de la calidad que se han comentado en el apartado 5, como son la composición química de la carne, el pH, el color, la textura y la capacidad de retención de agua. \nFigura 7.  Factores que afectan a la calidad de la carne durante el proceso productivo.\n7.1. Factores intrínsecos\nEntre los factores intrínsecos al animal que influyen en las características de la carne se encuentran \nel tipo de músculo, la raza, el sexo, la susceptibilidad al estrés y el peso de sacrificio de los animales. \nRespecto al tipo de músculo, la velocidad metabólica de degradación del glucógeno es diferente \ndependiendo del tipo de músculo. Así en los músculos “rojos” (caracterizados por la presencia de \nLa producción de carne en Andalucía\n123abundantes fibras rojas) el metabolismo preferentemente es oxidativo, mientras que en los músculos \n“blancos” (caracterizados por su elevado contenido en fibras blancas) el metabolismo es preferente-mente glucolítico. Este hecho tiene influencia en el descenso del valor de pH del músculo durante el proceso de conversión del músculo en carne, asociando los descensos acusados de pH en los múscu-los blancos frente a los descensos de valor de pH menos acusado en los músculos rojos. \nLas diferencias en las características de la carne entre razas están asociadas al tipo muscular carac-\nterístico de cada raza (fibras musculares blancas o rojas) así como a su contenido en grasa (Beriain, 1998). \nEl sexo influye sobre el contenido de grasa en la carne, siendo un hecho constatado que las hem-\nbras, para la misma edad de sacrificio presentan mayor contenido de grasa que los machos ya que su velocidad de deposición es mayor. En este sentido, la grasa puede asociarse con la sensación de jugosidad durante la ingestión de carne.\nEn general, la carne procedente de animales de mayor edad presenta una coloración más intensa y \nun mayor grado de dureza.\n7.2. Factores extrínsecos\nEntre los factores extrínsecos al animal, diferentes autores señalan como importantes el efecto de la \nalimentación de los animales y el estrés ocasionado fundamentalmente durante el transporte de los animales al matadero o el ocasionado durante el sacrificio de los mismos. También las condiciones propias del sistema de producción (sistemas en extensivo o intensificados) pueden afectar a las ca-racterísticas de la carne.\nLas situaciones de estrés previas al sacrificio, fundamentalmente las que se ocasionan durante el \ntransporte de los animales pueden afectar al metabolismo muscular y en consecuencia la calidad de la carne. En esta situación, se pueden presentar dos tipos de anomalías en la carne. Estas son las siguientes:\n• Carne DFD (dark, firm and dry), asociadas a valores de pH\n2 elevados (cercanos a 6). Esta carne \nse caracteriza por su color anormalmente oscuro, con poca liberación de agua y su consisten-cia firme. Este tipo de carne tiene muy comprometida su conservación. \n• Carne PSE (pale, soft and exudative), asociada a valores de pH\n2 bajos (cercanos a 5). Esta carne \npresenta una coloración anormalmente clara, libera gran cantidad de agua y es de consistencia blanda.\nAdemás, los procesos tecnológicos que operan durante la conservación de la carne antes del consu-mo también tienen influencia sobre las características de la misma. \n8. LA gRASA  \nGenéricamente, se entiende por “Grasa” al término para designar varias clases de lípidos. Siendo el tejido lipídico el componente mayoritario de lo que comúnmente se denomina “grasa”. Por eso, en este libro se emplearán indistintamente ambos términos. \nA continuación se presentan algunos conceptos acerca de la grasa que serán mencionados en los \ncapítulos siguientes de este libro. \n2 Determinados a las 24 horas después del sacrificio124Conceptos básicos sobre la carne\n8. 1. Concepto, propiedades de la grasa\n Los lípidos son sustancias químicamente muy diversas, constituidas fundamentalmente por átomos \nde carbono, hidrógeno y oxigeno, pero que además pueden presentar en su composición átomos de \nnitrógeno, fósforo y en menor proporción azufre. La grasa es el término genérico usado para agrupar varias clases de lípidos (triglicéridos, ácidos grasos, fosfolípidos, glucolípidos, colesterol y otros es-teroles) aunque generalmente se refiere a los acilglicéridos, ésteres en los que uno, dos o tres ácidos grasos se unen a una molécula de glicerina o glicerol, formando monoglicéridos, diglicéridos y trigli -\ncéridos respectivamente (figura 8). \nFigura 8.  Esterificación de tres ácidos grasos con los tres hidroxilos del glicerol.\nLos acilglicéridos sencillos contienen un solo tipo de ácido graso, mientras que los mixtos tienen \nácidos grasos diferentes. Las grasas naturales de la carne están constituídas principalmente por triglicéridos mixtos.\nLa composición media del tejido graso es de 70 a 90 % de lípidos, 2,5 % de tejido conjuntivo y un \ncontenido de agua variable entre el 5 y el 30 % (Enser, 1984). La grasa es el componente de mayor valor calórico del que dispone el organismo animal y cuantitativamente supone el segundo compo-nente de la canal después del agua. \nEl contenido de lípidos del músculo es extremadamente variable, y según detalla Lawrie (1985) puede \nsuponer entre el 1,5 y el 13 % del peso total. Estos lípidos son una mezcla compleja de sustancias que se encuentran constituidos por triacilglicéridos (triglicéridos, 90-95%), diacilglicéridos y mo-noacilglicéridos (diglicéridos y monoglicéridos, 1-2%), ácidos grasos libres (0,5%), fosfolípidos (3-7%) y otros compuestos menores (ésteres metílicos y etílicos de ácidos grasos, alcoholes, esteroles, vitaminas, tocoferoles, etc.) además de la materia insaponificable, principalmente constituida por el colesterol. A priori, se puede considerar que estos compuestos tienen poca relación entre sí, porque estructuralmente son muy heterogéneos, a pesar de que, derivan de precursores biológicos similares. Sin embargo las grasas tienen en común el ser, sustancias untosas al tacto, presentar un caracterís -\ntico brillo, ser menos densas que el agua, malas conductoras del calor, insolubles en agua y solubles en disolventes orgánicos como el éter, el cloroformo y el benceno.\nLa grasa presente en las canales se clasifica de \nacuerdo a su localización anatómica de la mane-ra siguiente: \n• Grasa renal. Es la grasa que se deposita al-rededor de las vísceras renales. Por proxi-midad, en esta grasa se incluye la grasa pélvica, denominándose al conjunto grasa pelvicorrenal.\n• Grasa intermuscular. Es la grasa que se lo-caliza entre los músculos.\nFigura 9.  Grasa de marmoreo en porcino ibérico.La producción de carne en Andalucía\n125• Grasa subcutánea o de cobertura. Es la grasa que recubre la superficie externa de la canal. \n• Grasa intramuscular. Es la grasa que se localiza en de las fibras musculares. Esta grasa, junto \ncon la intermuscular es la que participa del veteado o marmoreo de la carne y de su aspecto característico jaspeado (figura 9). La presencia de grasa intramuscular en la carne tiene una gran importancia en la calidad, ya que participa en la textura, en la jugosidad y en el flavor de la misma.\n8.2. Funciones generales\nEn el organismo animal, la grasa tiene varias funciones. Entre ellas, los lípidos promueven el equili-\nbrio bioquímico y ejercen una acción protectora sobre todos los órganos vitales. Son una fuente de energía esencial para llevar a cabo procesos vitales, interviniendo en el transporte y absorción de las vitaminas liposolubles (vitaminas A, D, E y K). Además los lípidos constituyen una fuente de nutrientes vitales, entre los que se encuentran los ácidos grasos esenciales. Desde un punto de vista funcional, las grasas desempeñan cinco tipos de funciones: \n• Estructural: son componentes estructurales fundamentales de las células al formar las bicapas lipídicas características de las de las membranas celulares. Además, recubren órganos y les procuran consistencia.\n• Energética: al ser moléculas poco oxidadas sirven de reserva energética pues proporcionan una gran cantidad de energía. La oxidación de un gramo de grasa libera aproximadamente 9,4 Kcal, más del doble que la que se consigue con 1 gramo de glúcido o de proteína (4,1 Kcal).\n• Reguladora del metabolismo: contribuyen al normal funcionamiento del organismo como ocurre con las acción de la vitaminas liposolubles A, D, K y E o la acción de las hormonas sexuales y de la corteza suprarrenal. También las grasas participan en los procesos de biocatalización, favoreciendo determinadas reacciones químicas que se producen en los seres vivos.\n• Transportadora: el transporte de lípidos desde el intestino hasta su lugar de destino se realiza \nmediante su emulsión gracias a los ácidos biliares y a los proteolípidos,  asociaciones de pro-\nteínas específicas con triacilglicéridos, colesterol, fosfolípidos, etc., que permiten su transporte por sangre y linfa.\nFinalmente, la grasa constituye la base física (elementos moleculares precursores) que determinan el sabor específico de la carne de cada especie animal de abasto.\n8.3. Clasificación de las grasas\nLa clasificación de la grasa siempre ha sido compleja debido a su gran heterogeneidad. No obstante, \natendiendo al criterio de su estructura molecular, las grasas se clasifican en saponificables e insapo-nificables. La principal diferencia entre ambas reside en que los lípidos saponificables contienen ácidos grasos en su estructura molecular, mientras que los lípidos insaponificables carecen de ellos. \nLos lípidos saponificables, son aquellos que tienen al menos un ácido graso en su molécula mientras \nque los lípidos insaponificables son aquellos que no contienen ácidos grasos en su molécula. \nDependiendo de su complejidad estructural, los lípidos saponificables (figura 10) se clasifican en:\n• Simples: Son lípidos saponificables en cuya composición química sólo intervienen átomos de \ncarbono, hidrógeno y oxígeno. Estos pueden ser:\n– Acilglicéridos: Son lípidos formados por la esterificación de una, dos o tres moléculas de \nácidos grasos con una molécula de glicerina. También reciben el nombre de glicéridos o \ngrasas simples.126Conceptos básicos sobre la carne\n– Ceras: Son ésteres de ácidos grasos de cadena larga, con alcoholes también de cadena \nlarga. En general son moléculas sólidas y totalmente insolubles en agua. Todas las funcio-\nnes que realizan están relacionadas con su impermeabilidad al agua y con su consistencia firme. Así las plumas, el pelo, la piel, las hojas, frutos, están cubiertas de una capa cérea protectora. Una de las ceras más conocidas es la que segregan las abejas para confeccionar su panal.\n• Complejos: Son lípidos saponificables en cuya estructura molecular además de carbono, hidró-\ngeno y oxígeno, hay también nitrógeno, fósforo, azufre o un glúcido. Este grupo constituyen las principales moléculas presentes en la doble capa lipídica de las membranas celulares, por lo que también se llaman lípidos de membrana. Entre ellos se encuentran:\n– Fosfolípidos: Son las moléculas más abundantes de la membrana celular. Se caracterizan \npor presentar un ácido ortofosfórico en su zona polar. Aunque son sustancias de gran im-portancia metabólica, no son nutrientes esenciales. Son componentes de todos los órganos, \nespecialmente de los tejidos más activos, como el cerebral y el nervioso periférico, pero \nescasean en las grasas de reserva como es la grasa renal o subcutánea.  Se encuentran en \nalimentos de origen animal, como la yema de huevo, y vegetal, como la soja. \n– Glucolípidos: Son lípidos complejos que se caracterizan por poseer un glúcido. Al igual que los fosfolípidos, se encuentran formando parte de las bicapas lipídicas de las membranas de todas las células animales, especialmente de las neuronas. Se sitúan en la cara externa de la membrana celular, en donde realizan una función de relación celular, siendo receptores de moléculas externas que darán lugar a respuestas celulares.  No son nutrientes esenciales \ny su función en la alimentación humana no es importante.                \nFigura 10.  Clasificación de los Lípidos saponificables. Fuente: Lehninger, 2001 \nDentro de los lípidos insaponificables se encuentran:\n• Terpenos o isoprenoides: Son moléculas lineales o cíclicas derivadas del isopreno que cumplen funciones muy variadas, entre los que se pueden citar: \n– Esencias vegetales: Aceites esenciales de muchas plantas, a las que dan su olor y sabor \ncaracterísticos: mentol, geraniol, limoneno, pineno, alcanfor, etc. \n– Vitaminas: Como la vitamina A, E, K. \n– Pigmentos vegetales: Como la carotina y la xantofila.\nLa producción de carne en Andalucía\n127• Esteroides: Son lípidos que derivan del esterano (figura 11). Comprenden dos grandes grupos \nde sustancias esteroles y hormonas esteroidales.\n– Esteroles : Como el colesterol y las vitaminas D. El colesterol (figura 12) es uno de los princi -\npales esteroles de los alimentos de origen animal.  El colesterol puede provenir de la ingesta \nde alimentos o ser sintetizado por el propio organismo.\nFigura 11.  Estructura simplificada del esterano.          Figura 12.  Estructura del colesterol.\n Entre las funciones del colesterol se encuentran la de ser el precursor de las hormonas esteroi-\ndeas, sintetizadas por las glándulas suprarrenales y por las gónadas. Además es un precursor de la vitamina D, se encuentra en el plasma humano circulando con las lipoproteínas y forma parte de las membranas celulares (figura 13). También esta molécula interviene en la forma-ción de los ácidos biliares. Sus anillos de ciclohexano fusionados, hacen que su estructura sea voluminosa y rígida en comparación con la de otros componentes como los ácidos grasos. Por ello, la molécula de colesterol se ajusta mal y tiende a alterar la regularidad celular y a tener profundos efectos negativos sobre la elasticidad, la rigidez y la permeabilidad de las membra-nas celulares.\nFigura 13. Parte de la estructura general de la membrana celular con la molécula de colesterol integrada. \nAutor: Revista electrónica de Veterinaria.\n Los valores excesivamente elevados en sangre están claramente relacionados con la incidencia de enfermedad arteriosclerosa. Todos los alimentos de origen animal contienen colesterol, pero algunos de ellos en concentraciones elevadas como es el caso de la yema de huevo o las vísceras animales; otros en cantidades medias (carne de ternera, cordero, conejo) o incluso bajas (leche entera).  \n– Hormonas esteroideas : Como es el caso de las hormonas suprarrenales y las hormonas sexua-\nles. \n128Conceptos básicos sobre la carne\n• Prostaglandinas: Son lípidos cuya molécula básica está constituida por 20 átomos de carbono \nque forman un anillo ciclo pentano y dos cadenas alifáticas. Sus funciones son diversas. Entre ellas se encuentran la producción de sustancias que regulan la coagulación de la sangre y cie -\nrre de las heridas; la aparición de la fiebre como defensa de las infecciones o la reducción de la secreción de jugos gástricos. Funcionan como hormonas locales.\nPor otro lado, atendiendo a la calidad dietética, las grasas se pueden clasificar en grasas saturadas y grasas insaturadas.\n• grasas saturadas: Son aquellas en las que todos los enlaces de los átomos de carbono están ocupados por átomos de hidrógeno. Esta grasa contiene una gran proporción de ácidos grasos saturados y son sólidas a temperatura ambiente. Las grasas saturadas son consideradas per -\njudiciales para la salud ya que en exceso se acumulan y se depositan en las mismas células, órganos y vasos sanguíneos pudiendo inducir a alteraciones de la salud. El consumo de este tipo de grasa se relaciona con un aumento de los niveles de LDL (“colesterol malo”). En general, las recomendaciones dietéticas para prevenir la aparición de enfermedades cardiovasculares son que el consumo de grasas saturadas se debe limitar al 10% de las calorías ingeridas. Este tipo de grasa se encuentra en productos de origen animal como la mantequilla, el queso, la leche entera, los helados, la crema de leche y las carnes y en menor medida en productos de origen vegetal.\n• grasas insaturadas: Reciben este nombre ya que en su estructura poseen al menos dos átomos \nde carbono no enlazados a átomos de hidrógeno. Así, cuando hay un único doble enlace entre dos átomos de C se denominan grasas monoinsaturadas, cuando son dos o más los dobles enlaces, se habla de grasas poliinsaturadas. La mayoría de las grasas vegetales son ricas en grasas poliinsaturadas o monoinsaturadas.\nComo se ha mencionado anteriormente, los constituyentes principales de las grasas saponificables son los ácidos grasos. Debido a la importancia que tienen estas moléculas en la consecución del sabor de la carne y sobre la salud humana, a continuación se hace una breve descripción de su cons-titución, y se presentan los principales ácidos grasos que se encuentran en la carne de las diferentes especies domésticas. \nLos ácidos grasos \nLos ácidos grasos son las biomoléculas principales de las grasas y están constituidos por una cadena \nde átomos de carbono e hidrógeno y cuyo grupo funcional es el grupo carboxílico (-COOH). Cada áto-mo de carbono se une al siguiente y al precedente por medio de un enlace sencillo o doble dejando uno o dos radicales libres que son ocupados por un átomo de H. En el primer caso, se trata de un ácido graso saturado y en el segundo de un ácido graso insaturado (figuras 14 y 15).\nFigura 14.  Ácido graso saturado. Ácido Esteárico.\nFigura 15.  Ácido graso insaturado. Ácido Oleico \nLos ácidos grasos se diferencian unos de otros por el número de átomos de carbono que constituyen \nsu cadena carbonada y por el número y posición de los dobles enlaces dentro de la misma. En general podemos escribir un ácido graso genérico como R\nn-COOH, donde R es la cadena hidrocarbonada que \nLa producción de carne en Andalucía\n129identifica a cada ácido en particular. El subíndice n indica el número de átomos de carbono de dicha \ncadena.\nLos átomos de carbono de los ácidos grasos se numeran empezando por el carbono carboxílico (–\nCOOH), que recibe el número 1 o la letra a; el carbono 2 es el que queda inmediatamente tras el 1 y \nse le otorga la letra b. Independientemente del número de carbonos del ácido graso, el último carbono \nes el del extremo (CH3–), al que se le asigna la letra w (figura 16).\nFigura 16.  Detalle del ácido palmítico con indicación del inicio de la cadena ( a) y el final de la misma ( w).\nOtro modo para designar los ácidos grasos insaturado es indicar la posición que ocupan los dobles enlaces con respecto al último carbono, el carbono w. Así, por ejemplo, un ácido graso w-3 será el que \ntenga su primer doble enlace entre los carbonos 3 y 4, y un ácido graso w-6 tendrá el primer doble \nenlace entre los carbonos 6 y 7 (figuras 17 y 18). La asignación de w-3, w-6 puede ser sustituida por n-3,n-6 respectivamente.\nFigura 17.  Ácido graso w-3\nFigura 18.  Ácido graso w-6\nEn función de la capacidad de síntesis endógena, los ácidos grasos pueden clasificarse como:\n• Ácidos grasos esenciales: Son aquellos ácidos grasos que el organismo no es capaz de sintetizar, \npor lo que la única manera de obtenerlos es a partir de la dieta. Una vez ingeridos los ácidos \ngrasos esenciales, los animales tienen la capacidad de convertirlos en ácidos grasos con varios dobles enlaces (poliinsaturados) de la familia omega-3 y omega-6, como el ácido araquidónico, ácido eicosapentanoico (EPA) y el ácido docosahexanoico (DHA). Estos ácidos grasos son con-siderados beneficiosos para la salud humana. Se consideran como ácidos grasos esenciales el ácido linoleico (C18:2) y el ácido linolénico (C18:3).\n Ácido linoleico: Se encuentra principalmente en carnes rojas y de aves, huevos, frutos secos y \nlos aceites vegetales como el aceite de canola y de girasol. El ácido linoleico es un ácido graso omega-6 insaturado. Está químicamente formado por una cadena de 18 carbonos. El primer doble enlace está ubicado en el sexto carbono desde la punta omega del ácido graso; es por ello que se clasifica como n-6 (omega-6 ) poliinsaturado (figura 19).\nFigura 19.  Ácido linoleico\n La deficiencia de ácido linoleico se relaciona con el acné, cambios de personalidad y/o de comportamiento, alteraciones biliares, inhibición de la cicatrización, alteraciones cardiovascu-\n130Conceptos básicos sobre la carne\nlares, inflamación prostática, sudoración excesiva e incremento de la sensación de sed, artritis, \nabortos, alteración del crecimiento, alteraciones renales, temblores musculares, alteraciones cutáneas y esterilidad masculina.\n Ácido linolénico: Se encuentra en aceites de pescado y de semillas no adulteradas como el gi-rasol y el lino (figura 20).\nFigura 20.  Ácido linolénico  \n La deficiencia de ácido linolénico se relaciona con la alteración del crecimiento, retraso del aprendizaje, hormigueo en las extremidades, alteraciones de la coordinación motora, altera-ciones visuales. Aunque la cantidad diaria recomendada no está establecida, se estiman unos requerimientos diarios de entre 3 y 6 g o el 1-2% del consumo calórico total diario para pre-venir los síntomas debidos a su deficiencia. El aporte de cantidades superiores contribuye al mantenimiento de un estado de salud óptimo.\n• Ácidos grasos no esenciales: son aquellos que el organismo puede sintetizar partir de otras mo-léculas. Entre ellos se encuentran los ácidos grasos saturados y la mayor parte de los de los ácidos grasos insaturados. Dentro de este grupo se encuentran los derivados del Ácido linoleico conjugado, conocidos como CLA. Actualmente al hablar de calidad de la grasa desde el punto de vista de la salud humana significa hacer referencia al contenido de CLA. \n Los CLA (iniciales de Conjugated Linoleic Acid) son el nombre genérico para un grupo de isó-meros del ácido linoleico, cuyas dobles enlaces cambian de lugar en el número de carbono de la cadena en las posiciones 7 y 9, 8 y 10, 9 y 11,10 y 12, u 11 y 13. También el cambio ocurre en la geometría de la molécula, de la forma cis a trans o viceversa. De todos ellos, el más im-\nportante cuantitativamente en la grasa animal es el ácido 9,11-octadecadienoico, denominado también como ácido ruménico (figura 21).\nFigura 21. Ácído octadecadienoico. Ácido linoleico (9-cis, 12 cis), Conjugado del ácido linoleico (9-cis, \n11-trans) o ruménico  y Conjugado del ácido linoleico 10-t rans, 12- cis).\n La fuente principal de los CLA la constituyen los rumiantes y así, estos ácidos grasos se en-cuentran en importantes cantidades relativas en la grasa de la leche donde llega a alcanzar el 0,65% del total de ácidos grasos presentes. Además, los CLA se encuentran en la carne de ru-miantes. Estos ácidos grasos se sintetizan en el rumen (ácido ruménico) a partir de la biohidro-genación del ácido linoleico y en el tejido animal a partir del ácido graso C18:1 11-trans (ácido vaccenico) (Bauman, 1999). Los estudios actuales sugieren que cada uno de los isómeros CLA podría jugar un papel fisiológico diferente. \n En 1990, el grupo de trabajo de Pariza comunicó por primera vez información relacionada con los posibles efectos beneficiosos de los CLA obtenidos de la leche de vaca, y desde entonces son muchas las comunicaciones científicas que se han publicado sobre las propiedades atri-buidas a estos ácidos grasos. Entre otras, los CLA intervienen en la reducción de la adiposidad, \nLa producción de carne en Andalucía\n131presentan propiedades anticarcinogénicas, son cardiosaludables, permiten controlar la infla-\nmación y la coagulación de la sangre. Además, los CLA afecta a la formación del hueso y al sistema inmunológico e influye sobre el metabolismo de los ácidos grasos y de los lípidos.\nLos ácidos grasos son los lípidos mayoritarios en los tejidos animales y aunque pueden presentarse en forma libre, suelen ir asociados a fosfolipídos y mayormente a los triglicéridos. Los ácidos grasos que constituyen los triglicéridos suelen tener un nombre común, además del nombre sistemático (ta-bla 2). Entre ellos, los que tienen interés biológicos son ácidos orgánicos de número par de átomos de carbono, que oscila, normalmente, entre 4 y 26 átomos de carbono. En la carne, esencialmente los ácidos grasos presentes son los que tienen entre 12 y 22 átomos de carbono. La mayoría de ellos se encuentran en forma de triglicéridos.\nTabla 2.  Nombre común de los principales ácidos grasos presentes en la grasa de origen animal. \n(*n: Número de átomos de Carbono).\nEstructura Cn*Nombre común\nC 4:0 butírico\nC 6:0 caproico\nC 8:0 caprílico\nC 10:0 cáprico\nC 12:0 láurico\nC 14:0 mirístico\nC 16:0 palmítico\nC 17:0 margárico\nC 18:0 esteárico\nC 20:0 araquídico\nC 22:0 behénico\nC 24:0 lignocérico\nC 26:0 cerótico\nC 10:1 n-1 caproleico\nC 12:1 n-3 lauroleico\nC 16:1 n-7 palmitoleico\nC 18:1 n-9 oleico\nC 18:1 n-7 vaccénico\nC 20:1 n-11 gadoleico\nC 22:1 n-11 cetoleico\nC 22:1 n-9 erúcico\nC 18:1 n-9 trans elaídico\nC 18:2 n-6 linoleico\nC 18: 3 n-3  alfa linolénico\nC 18:3 n-6 gamma linolénico\nC 18:4 n-3 estearidónico\nC 20:4 n-6 araquidónico\nC 20:5 n-3 Eicosapentanoico (EPA)\nC 22:5 n-3 clupanodónico\nC 22:6 n-3 Docosahexaenoico (DHA)132Conceptos básicos sobre la carne\n8.4. Principales ácidos grasos presentes en la grasa animal\nLa composición química se la carne y de la grasa determinará en términos generales, su valor nutritivo. \nEn los últimos años el interés suscitado sobre el tema ha sido creciente debido a que la grasa de la carne es la mayor fuente de grasa de la dieta y en especial de ácidos grasos saturados cuyo consumo ha sido asociado a enfermedades cardiovasculares. La mayoría de los ácidos grasos encontrados en las grasas animales contienen un número par de átomos de carbono (Cobos et al.,  1994) aunque en grasa \nde cordero y bovinas se han encontrados ácidos grasos de cadenas impares y ramificadas (Enser et al., \n1996). Entre los principales ácidos grasos saturados de la carne de mayor a menor concentración se incluyen, Palmítico (C16:0), Esteárico (C18:0), Mirístico (C14:0). El ácido Oléico (C18:1) seguido del Palmitoléico (C16:1) son los ácidos monoinsaturados más abundantes. Los ácidos Linoleico (C18:2), Linolénico (C18:3) y Araquidónico (20:4) son los ácidos grasos poliinsaturados principales cuantitati -\nvamente. En general los ácidos grasos saturados y monoinsaturados son los mayoritarios en los trigli -\ncéridos de la grasa de la carne (tabla 3). Es frecuente la errónea concepción de que la grasa animal no contiene ácidos grasos insaturados. Sin embargo, la manteca de cerdo contiene mayor proporción de oleico (46 %) que de ningún otro ácido graso y puede contener hasta 14 % de linoleico.\nTabla 3. Valores medios de la composición en % de ácidos grasos totales en mg/100g de fracción comesti-\nble) en carnes de diferentes especies. (SFA: ácidos grasos saturados, MUFA: ácidos grasos monoinsaturados, \nPUFA: ácidos grasos poliinsaurados).\nVacuno aCordero aCerdo aTernera b Pollo c Conejo b\nC 12:0 0,08 0,31 0,12 0,46 0,37 0,24\nC 14:0 2,66 3,30 1,33 4,13 0,95 3,14\nC 16:0 25 22,2 23,2 21,2 32,65 27,3\nC 18:0 13,4 18,1 12,2 13,1 14,97 7,9\nC 20:0  -------  -------  -------  ------- 0,21 0,1\nC 22:0   -------   -------   -------   ------- 0,26 0,004\nSFA 41,14 43,91 36,85 38,90 49,41 38,26\nC 16:1 n-7 4,54 2,20 2,71 2,48 3,44 6,67\nC 18:1 trans 2,75 4,67   -------   -------   -------   -------\nC 18:1 n-9 36,1 32,5 32,8 31,3 35,13 25,4\nC 18:1 n-7 2,33 1,45 3,99   -------   -------  ------- \nC 20:1  -------  -------   -------   ------- 0,68 0,31\nMUFA 45,72 40,8 39,5 34,4 39,25 32,8\nC 18:2 n-6 2,42 2,7 14,2 12,4 8,86 20,7\nC 18:3 n-6 ND ND 0,06 ------- ------- -------\nC 18: 3 n-3 0,70 1,37 0,95 0,42 0,13 3,14\nC 20: 2 n-6 ND ND 0,42  ------- 0,27  -------\nC 20: 3 n-6 0,21 0,05 0,34  ------- 0,14  -------\nC 20: 3 n-3 0,007 ND 0,12  -------  -------  -------\nC 20:4 n-6 0,63 0,64 2,21 2,29 0,56 0,032\nC 20:4 n-3 0,08 ND  -------  -------  -------  -------\nC 20:5 n-3 0,28 0,45 0,31  ------- 0,40 0,01\nC 22:4 n-6 0,04 ND 0,23  -------  -------  -------\nC 22:5 n-3 0,45 0,52 0,62  -------  -------  -------\nC 22:6 n-3 0,05 0,15 0,39  ------- 0,38  -------\nPUFA 4,9 5,9 19,9 15,1 10,74 23,9\nND: no detectado; a: Enser et al.,1996; b: Dalle Zotte, 2002, 2001; c: Wattanachant et al. 2004. La producción de carne en Andalucía\n1339. CALIDAD DE LA gRASA\nActualmente, los parámetros de calidad de la grasa se relaciona con el contenido total de ácidos \ngrasos saturados (SFA), monoinsaturados (MUFA) y poliinsaturados (PUFA), las relaciónes PUFA/SFA, omega6/omega3, el contenido de el ácido linoleico conjugado (CLA: C18:2 c9,t11) y el contenido de colesterol. El incremento de grasas poliinsaturadas, una relación omega6/omega3 inferior a cuatro y un incremento en CLAs lleva a un producto más saludable, desde el punto de vista de la salud cardio-vascular, anticancerígena, antiobesidad e inmunologica (Wong et al,, 1997) (tabla 4). Carnes con un \nbajo contenido de ácidos grasos poliinsaturados alto contenido de colesterol y elevada concentración de ácidos grasos saturados se relacionan con carnes poco saludables.\nTabla 4. Valores medios de SFA (ácidos grasos saturados), MUFA (ácidos grasos monoinsaturados) PUFA \n(ácidos grasos poiliinsaurados), relación PUFA/MUFA y n-6/n-3, contenido en CLA de grasa y Colesterol \nde fracción comestible en carnes de diferentes especies. \nVacuno aCordero aCerdo aTernera b Pollo c Conejo b\nSFA (%) 41,14 43,91 36,85 38,90 49,41 38,26\nMUFA (%) 45,72 40,8 39,5 34,4 39,25 32,8\nPUFA (%) 4,9 5,9 19,9 15,1 10,74 23,9\nPUFA/MUFA 8,33 3,33 1,85 2,5 4,54 1,61\nn-6/n-3 2,2 1,4 7,3 34,9 10,80 6,7\nCLA ( mg/g de grasa) e3,6 4,9 0,6 3,8 0,9\nColesterol (mg/100g) a70,0 79,5 b65,0 66,0 53,0 c45,0 d\na: Salvini et al., 1998; b: Mataix et al., 1998; c: Komprda et al., 1999; d: Lukefahr et al., 1989; e: Schmid et al., \n2006.\nLa grasa de los rumiantes tiene una mejor relación n-6/n-3 que los monogástricos debido a una me-nor cantidad de C18:2 y mayor contenido de ácidos grasos poliinsaturados n-3, en especial el C18:3.\nExiste la creencia generalizada de que las grasas de la carne están compuestas principalmente por \nácidos grasos saturados, cuando en realidad aproximadamente la mitad de los ácidos grasos en la carne son insaturados, predominando entre ellos el monoinsaturado ácido oleico. Por ejemplo, el con-tenido de ácidos grasos saturados en la grasa de cerdo supone alrededor del 40 %, mientras que en el caso del ganado vacuno los valores se encuentran entre el 43 y el 50%, dependiendo de la porción muscular de procedencia (Briggs y Schweigert, 1990). \n La grasa participa en la textura, en la jugosidad y en el flavor de la carne. Por ello, tanto la cantidad \nde grasa como su naturaleza tienen importancia sobre la aceptabilidad de los consumidores. Los lípidos intramusculares proporcionan jugosidad a la carne, de forma que en algunos sistemas de evaluación de la calidad de la carne se considera la cantidad de grasa infiltrada como un factor deter -\nminante. Además, la grasa de la carne participa en el sabor y tiene un efecto positivo sobre la terneza (Forrest et al., 1979). La mayoría de los trabajos que estudian la jugosidad de la carne muestran que \nexiste una relación muy estrecha entre la jugosidad y el contenido de grasa, por lo tanto todos los parámetros que condicionan el contenido de grasa intramuscular se verán reflejados en la jugosidad de la carne (Lawrie, 1966). Así, por ejemplo, los animales de mayor edad, presentan mayor contenido de grasa de infiltración que los animales más jóvenes, por lo que cabe esperar una mayor jugosidad en la carne de los animales sacrificados con mayor edad. Lo mismo ocurre en el caso de la carne procedente de las hembras frente a los machos. Para la misma edad de sacrificio, el mayor contenido de grasa de infiltración que presenta la carne de las hembras frente a los machos procura en aquellas una carne a priori (sin tener en cuenta otros factores) que la de los machos. \nSegún manifiesta el consumidor, la grasa visible presente en los espacios interfasciculares del mús-\nculo (grasa de infiltración) debe presentarse uniforme y finamente distribuida en el seno del músculo 134Conceptos básicos sobre la carne\n(Beriain et al., 2005). Esta grasa funciona como un aislante que permite que la carne pueda ser \nsometida a procesos térmicos sin gran perdida de calidad. Concretamente previene de la perdida \nde agua. Igualmente los fosfolípidos desempeñan un papel importante en relación con el aroma y la durabilidad de la carne y de los productos cárnicos (Gian y Dugan, 1965). La estructura molecular de los fosfolípidos (fundamentalmente presentes en las membranas celulares) hace que estas molé-culas sean fácilmente oxidables en presencia de oxígeno. En esta situación en estas moléculas ocu-rren cambios que se traducen en cambios que fundamentalmente afectan al aroma y al color de la carne. Estos procesos se aceleran durante la cocción. Los procesos oxidativos son más importantes en fracciones de tejidos ricas en fosfolípidos que en las que contienen sólo lípidos neutros (Pearson 1977). Por ello, la cantidad y la composición de la grasa de la carne es un criterio importante que el consumidor tiene en cuenta a la hora de elegir la carne.\nEl perfil de los ácidos grasos propio de la carne incide en la salud del consumidor. Aunque no hay \ncantidades dietéticas recomendadas (“Recommended Dietary Allowance”) para lípidos, la “nacional Cholesterol Education Panel” y organizaciones de la salud aconsejan que las calorías de las grasas deban limitarse a un 30% del total de calorías consumidas diariamente. Una alimentación rica en ácidos grasos omega-3 puede ayudar a reducir el riesgo de enfermedades crónicas como por ejem-plo las enfermedades coronarias, accidentes cerebrovasculares o el cáncer. También la presencia de ácidos grasos omega-3 tiene efectos sobre la reducción de los niveles de colesterol LDL o «malo». Similares efectos parece que procura una dieta rica en ácido alfa-linolénico, además de mejorar la elasticidad de los vasos sanguíneos e impidir la acumulación de dañinos depósitos grasos en las \nparedes arteriales.\nDe otra parte, el consumo de grasa saturada sin un correcto equilibrio y de ácidos grasos omega-6 \nen forma excesiva puede procurar inflamación y contribuir al desarrollo de enfermedades de índole coronaria, tumoral o artrítica. De acuerdo a las recomendaciones médicas, parece ser que en una dieta saludable la proporción de ácidos grasos omega-6 debe ser de 2 a 4 veces superior a las de áci -\ndos grasos omega-3. También, una dieta rica en EPA y DHA contribuye al desarrollo cerebral y ocular, previene las enfermedades cardiovasculares. Recientes estudios señalan que el aporte de EPA y DHA en la ración también puede ayudar a prevenir la enfermedad de Alzheimer,\nAdemás de la importancia de la implicación de la ingesta de grasa en la salud del consumidor, los \nácidos grasos participan en varios aspectos tecnológicos de carne. Dado que la grasa tiene diferentes puntos de fusión (las grasas saturadas presentan puntos de fusión más elevados que las grasas insa-turadas), la variación en la composición en ácidos grasos tiene un efecto importante en la firmeza o blandura de la grasa. Este hecho es especialmente relevante en la grasa subcutánea y de infiltración (Wood et al., 2003). Por ejemplo, dentro de los ácidos grasos de la serie de 18 átomos de carbono, el \nácido esteárico funde a 69,6 ºC, el ácido oleico a 13,4 ºC, el linoleico a -5 ºC y el linolénico a -11 ºC. Se comprueba que, al aumentar el nivel de insaturación, disminuye el punto de fusión, o lo que es lo mismo, las grasas insaturadas funden a menor temperatura que las grasas saturadas. Generalmente, la grasa solidificada en la que predominan los ácidos grasos saturados es más blanca que aquella grasa líquida con un punto de fusión más bajo. \n Los procesos oxidativos de la grasa participan en la consecución del sabor y aroma propio de la \ncarne durante la maduración, pero también pueden reducir su valor nutritivo y formar compuestos volátiles que producen olores y sabores desagradables. Por ello, la oxidación de la grasa condiciona el periodo de vida útil de la carne ya que este proceso puede procurar enranciamiento y deterioro de su color. Este hecho es especialmente significativo cuanto mayor es el contenido de ácidos grasos insaturados en la grasa. La producción de carne en Andalucía\n13510. FACTORES QUE INFLUYEN EN LA CALIDAD DE LA gRASA\nEntre los factores que afectan a las características de la grasa animal se encuentran los siguientes:\n• La especie animal. La composición de la grasa subcutánea y la grasa del tejido intramuscular \nvaría dependiendo de la especie. Así se observa que los bovinos depositan cantidades pequeñas \nde ácidos grasos C16 y mayores de C18. La carne de conejo tiene menor cantidad de ácido li-noleico que la carne de caballo a pesar de tener dietas similares. Asimismo la carne de cordero y la de vaca presentan los valores más elevados de ácidos grasos saturados, monoinsaturados y colesterol que la de los monogástricos. El mayor contenido de ácidos grasos poliinsaturados se observa en las carnes de pollo, conejo y cerdo. Desde el punto de vista del consumidor re-viste particular importancia el hecho que más del 80% del total del tejido graso en carnes de pollo, conejo es fácilmente eliminada (piel, grasa subcutánea, grasa abdominal) ventaja que no presentan otras carnes donde la grasa intramuscular ocupa mayor proporción.\n• La alimentación: La alimentación del animal, tanto el tipo de alimento como el nivel energético \ndel mismo influye considerablemente sobre el nivel de engrasamiento y sobre la composición de ácidos grasos de la grasa animal. Los sistemas de producción animal han aumentado la incorporación de granos (cebada y trigo) para la alimentación animal y la consecuencia es que actualmente, en la carne se observa un incremento del contenido de ácidos grasos omega-6. En el caso contrario, a medida que aumenta el consumo de pasto, el índice omega-6/omega-3 disminuye en la grasa (French et al., 2000). Para hacernos una idea, la carne de vacas alimen-\ntadas con pastos tiene una razón omega-6/omega-3 de aproximadamente 3:1, mientras que si estos animales son alimentados con granos puede llegar a 20:1. \n A diferencias de lo que ocurre en el ganado bovino, ovino y caprino, en el caso de los mono -\ngástricos (cerdo, ave o conejo), la composición de ácidos grasos depende directamente de la alimentación. En estos animales, si se alimentan con una dieta rica en ácidos grasos poliinsa-turados o con mayor contenido en omega-3 o CLA, se reflejará un incremento en el contenido de estos ácidos grasos en la composición de sus tejidos. También, parece evidente el efecto que tiene en la producción porcina la presencia de grasa más fluida cuando la ración es rica en ácidos grasos poliinsaturados. Por ello se puede decir que la modificación del contenido graso en los tejidos de los monogástricos a través de la alimentación es más sencilla que en el caso de los rumiantes, ya que en estos aimales operan procesos de modificación de la grasa recibida en la dieta debido a la presencia de microorganismos del rumen. \n• El ambiente: La temperatura ambiente también afecta a la composición de la grasa, de tal \nmanera que el grado de insaturación de la grasa aumenta en ambientes fríos, dando lugar a grasas más fluidas y suaves con puntos de fusión más bajos en las áreas geográficas más frías. Se puede decir que existe una relación inversa entre la temperatura ambiente y el grado de insaturación de la grasa (Lebret et al. 2002). \n• El peso de sacrificio:  Animales con mayor peso de sacrificio se relacionan con canales más en-\ngrasadas. Numerosos trabajos indican que un aumento en los niveles de grasa de la canal o del contenido de grasa intramuscular va asociado a un aumento en el total de ácidos grasos saturados y una disminución en de los ácidos grasos poliinsaturados (Teye et al., 2006).\n• El sexo: En general, desde el punto de vista del desarrollo de los animales, las hembras se \nconsideran más precoces que los machos ya que depositan la grasa con mayor velocidad. También diversos estudios señalan que las hembras depositan más grasa en la zona renal y de coloración más cremosas que los machos. De otra parte, los animales castrados presentan mayor capacidad para la infiltración de la grasa que los machos enteros. Respecto al efecto del sexo sobre la composición de la grasa, en el caso del ganado porcino, la grasa de los machos enteros presentan un mayor grado de insaturación que los machos castrados. Las hembras se sitúan en una posición intermedia, con una composición más cercana a la de los machos ente-ros. Estas diferencias apreciadas entre sexos varían en función de la raza, edad y la calidad y forma de racionamiento del pienso (Batallé, 2006). 136Conceptos básicos sobre la carne\n• La localización anatómica: En general, la mayoría de los autores están de acuerdo en que los \ndepósitos de grasa internos (pelvicorrenal) presentan mayor contenido de grasa saturada que \nlos depósitos externos (subcutáneo) o que el depósito de grasa intramuscular (Horcada et al., \n2009). Por ello, las grasas con mayor punto  de fusión son las situadas más internamente, \nmientras que las grasas más cercanas a la piel tienen un punto de fusión más bajo. Este hecho \nrefleja que la consistencia de los depósitos de grasa sea diferente dependiendo de la locali -\nzación anatómica del depósito graso, de manera que, generalmente, en la canal la grasa más consistente es la que se encuentra en los depósitos internos. \n11. MÉTODO PARA EL ANÁLISIS DE LA gRASA\nA continuación, con idea de que el lector comprenda en capítulos posteriores las referencias que se hacen acerca del contenido de grasa en las diferentes especies animales que se cultivan para la producción de carne se detalla brevemente cuál es el proceso laboratorial para la determinación del contenido de ácidos grasos de la grasa. Este proceso puede tener ciertas variaciones dependiendo de la finalidad del ensayo, pero el líneas generales es el siguiente:\nLa determinación cuantitativa y cualitativa del perfil de ácidos grasos de carne requiere de un proceso \nprevio de extracción y posteriormente de la metilación de ácidos grasos. Posteriormente, el análisis se realiza mediante cromatografía de gases (GC) o cromatografía líquida (HPLC). La extracción de los lípidos puede realizarse empleando varias técnicas que han sido puestas a punto por diferentes investigadores (Folch, Aldai, Sukhija entre otros). En todas ellas, la muestra de carne se homogeniza \ny se pone en contacto con una mezcla de diver -\nsos disolventes orgánicos (cloroformo, metanol, éter de petróleo por ejemplo). Posteriormente se llevará a cabo el proceso de metilación que con-siste en transformar a los ácidos grasos esterifi -\ncados con el glicerol (triacilglicérido) en ésteres de alcoholes alifáticos y hacerlos más volátiles. Los ésteres de los ácidos grasos se inyectan en el cromatógrafo de gases (figura 22) en unas condi-ciones específicas de temperatura y presión. La señal eléctrica detectada por el cromatógrafo se relaciona con el contenido de ácido graso pre-sente en la muestra (figura 23). Generalmente, el contenido de cada uno de los ácidos grasos presentes en la muestra se presenta como el con-tenido relativo respecto al total de ácidos grasos detectados o como contenido en valor absoluto. \nFigura 23.  Cromatograma de calibración para la identificación de ácidos grasos.\nFigura 22. Equipo para el análisis de cromatografía \ngaseosa. Servicio General de Investigación Agraria. Universidad de Sevilla.\nLa producción de carne en Andalucía\n13712. BIBLIOgRAFíA\nAllen, J.J. 1970. The effect of sex, weight and stress on carcass composition, fatty acid variability and \norganoleptic evaluation of lamb, Tesis Doctoral, Universidad de Wyoming, EEUU.\nAporta, J., Hernández, B. y Sañudo, C. 1994. La medida del color en alimentos: El color de la carne, \nÓptica pura aplicada, 27: 125-132.\nBarton-Gade, P .A. 1981. The measurement of meat quality in pigs postmortem, En: Porcine stress \nand meat quality-causes and possible solutions to the problems, Ed: T , Froystein, Slinde E,, Stan-\ndal N, Agricultural Food Research Society, London, pp: 205.\nBatallé, 2006.Calidad de carne y mejora genética. http://www,batalle,com/web\nBauman, D.E., Baumgard, L.H., Corl, B.A. and Griinari, J.M. 1999. Biosynthesis of conjugated lino-\nleic acid in ruminants, Cornell University, Ithaca, NY 14853.\nBeriain, M.J. 1998. Calidad de la carne ovina, En: ovino de carne: aspectos claves, (Ed.) Mundi Pren-\nsa, (Eds.) Buxadé C. Madrid, España.\nBeriain, M,J., Sarries, M.V ., Indurain, G. e Insausti, K. 2005. Análisis de la composición en ácidos \ngrasos de la grasa animal, En: Estandarización de las metodologías para evaluar la calidad del \nproducto (animal vivo, canal, carne y grasa), Ed. Cañeque, V . y Sañudo, C. pp, 282-290, INIA.\nBriggs, G.M. and Schweigert, B.S. 1990. An overview of meat in the diet, En: Meat and Health, (A, M, \nPearson y T , R, Dutson Eds.) pp: 1-20, Elsevier Applied Science, London.\nBonanone, A.M. and Grundy, S.M. 1988. Effect of dietary stearic acid on plasma choresterol and lipo-\nprotein levels, Nutritional England Journal of Medicine, 318:1244-124.\nCañeque, V . y Sañudo, C. 2000. Metodología par el estudio de la canal y de la carne de rumiantes, \nMonografías INIA: Ganadería nº1, (Ed.) Ministerio de Ciencia y Tecnología, Madrid, España.\nCobos, A., de la Hoz, L., Cambero, M.I. y Ordoñez, J.A. 1994. Revisión de la influencia de la dieta ani-\nmal en los ácidos grasos de los lípidos de la carne, Revista Española de Tecnología de Alimentos, 34: 35-51.\nDalle Zote, A., Chiericato, G.M. et Rissi, C. 2001. Effect de la restriction alimentaire de lapine nullipare \nsur le profile en acides des lipides des muscles des lapins issus de la première mise bas, Edited by Potè, J,D,L,R, Cunicole, Paris , France.\nDalle Zote, A. 2002. Perception of rabbit meat quality and major factors influencing the rabbit carcass \nand meat quality, Livestock Production Science, 75: 11-32.\nEnser, M. 1984.The relationship between the composition and consistency of pig back fat, En Price, J, \nF , y Schweigert, B, S, (1976) La Ciencia de la Carne y de los productos cárnicos, Editorial Acribia, Zaragoza, España.\nEnser, M., Hallet, K., Hewett, B., Fursey, G.A.J. and Wood, J.D. 1996. Fatty acid content and composi-\ntion of English beef, lamb and pig at retail. Meat Science, 42:  443-456.\nForrest, J.C., Aberle, E.D., Hedrick, H.B., Judge, M.D. y Merkel R.A. 1979. Fundamentos de la ciencia \nde la carne, (Ed.) Acribia, Zaragoza, 364 p.\nFrench, P ., O’Riordan, E.G., Monahan, F .J., Caffrey, P .J., Vidal, M., Money, M.T ., Troy, D.J. and Moloney, \nA.P . 2000. Meat quality of steers finished on autumn grass, grass silage or concentrate based diets. Meat Science, 56: 173-180.\nGian, I. and Dugan, L.R. 1965. The fatty acid composition of free and bound lipids in freeze dried \nmeat. Journal of Food Science, 30: 262-265.\nGuerrero, L. 2000. Determinación sensorial de la calidad de la carne, En: Metodología par el estudio \nde la canal y de la carne de rumiantes, Monografías INIA: Ganadería nº1, Ed. Ministerio de Ciencia y Tecnología, Madrid, España, pp: 205-220.138Conceptos básicos sobre la carne\nHamm, R. 1960. Biochemistry of meat hydratation. Advances in Food and Nutrition Research ,10: \n355-360.\nHernández, B. 1994. Estudio del color en carnes: caracterización y control de calidad, Tesis Doctoral, \nFacultad de Veterinaria, Universidad de Zaragoza, Zaragoza.\nHelsinki University, Helsinki, 0014 Finland, Proceedings of the American Society of Animal Science, \nwww,asas,org/jas/simposia/proceedings/0937,pdf,.\nHiggs, J.D. 2000. The changing nature of red meat: 20 years of improving nutritional quality. Trends \nFood Science and Technology, 2: 85-95.\nHiggs, J.D. and Mulvihill, B. 2002. The nutritional quality of meat, Meat processing,Improving quality, \nKerry, J., Kerry, J. and Ledward, D. (Eds) pp, 65-104, Woodhead Publishing LimitEd. England.\nHorcada, A., Beriain, M.J., Lizaso, G., Insausti, K. and Purroy, A. 2009. Effect of sex and fat depot \nlocation on fat composition of Rasa Aragonesa lambs. Agrociencia, 43: 803-813.\nHornsey, H.C. 1956. The colour of cooked cured pork. I.- Estimation of the Nitric oxide-Haem Pig-\nments. Journal Science of Food and Agriculture, 7: 534-540.\nInternational Standard ISO 1442-1973. Meat and products. Determination of moisture.\nInternational Standard ISO 1443-1973. Meat and products. Determination of total fat content.International Standard ISO 936-1978. Meat and products. Determination of ash.\nInternational Standard ISO 937-1978. Meat and products. Determination of nitrogen content.\nKauffman, R.G., Kolb, Q.E., Briedenstein, B.C. and Garrigan, D.S. 1969. Meat quality, Univ, Ill, Coop, \nExt, Serv, Circ, 1007.\nKomprda, T ., Zelenka, J., Tieffova, M., Stohandlova, M. and Foltyn, J. 1999. Effect of the growth inten-\nsity on cholesterol and fatty acids content in broiler chicken breast and thigh muscle, En : Procce -\ndings of the XIV European Symposium on the quality of poultry Meat, Bologna, Italy, pp, 123-128.\nLawrie, R. A. 1985. Meat Science, 4ª Edición, Pergamon, Oxford. Lawrie, R,A. 1988, Meat science, Pergamon press(Ed.), New York, 267 pp.Lawrie, R.A. 1966. The eating quality of meat, En Lawrie, R, A, (1985) Meat Science, 4ª Edición , \nPergamon, Oxford.\nLebret, B., Massabie, R., Granier, R., Juin, H., Mourot, J. and Chevillon, P . 2002. Influence of outdoor \nrearing and indoor temperature on growth performance, carcass, adipose tissue and muscle traits \nin pigs, and on the technological and eating quality of dry-cured hams. Meat Science, 62: 447-455.\nLehninger, A. L. 2001. Principles of Biochemistry, 3ª Edición, Freeman, San Francisco.Lepetit, L. and \nCulioli, J. 1994. Mechanical properties of meat. Meat Science, 36: 203-207.\nLukefahr, S.D., Nwosu, C.V . and Rao, D.R. 1989. Cholesterol level of rabbit meat and trait relationships \namong growth, carcass and lean yield performaces. Journal of Animal Science. 67, 2009-2017.\nMataix, J. y Mañas, M. 1998, Tabla de composición de alimentos españoles 3ª Ed. Universidad de \nGranada, España. 207 pp.\nMohino, A., 1993. Obtención de carne, manipulación y sacrificio de animales, En: Tecnología y calidad \nde los productos cárnicos (Ed) Departamento de Agricultura, Ganadería y Montes del Gobierno de Navarra (Eds) M, J, Beriain, Pamplona, España, pp: 13-27.\nOlleta, J.L. y Sañudo, C. 2009. La carne ovina, En: Ovinotecnia, Producción y Economía en la especie \novina, (Ed.) Prensas Universitarias de Zaragoza, Carlos Sañudo y Ricardo Cepero (Eds), pp: 327-337.La producción de carne en Andalucía\n139Ouali, A., 1991. Sensory quality of meat as affected by muscle biochemistry and modern technolo -\ngies, En: Animal Biotechnology and the quality of meat production, (Ed.) Elsevier (Eds.) Fiems \nL.O., Cottyn B,G., Demeyer D,I,, Amsterdam, pp: 85-105.\nPariza, M., Park, W.Y . and Cook, M.E. 2001. The biologically active isomers of conjugated linoleic acid. \nProgress in Lipid Research, 40: 283-298.\nPearson, A.M., Love, J.D. and Shorland, F .B. 1977. Warmed-over flavour in meat poultry and fish. Ad-\nvances in Food and Nutrition Research, 23: 1-74\nRajalakshm, D., Dhanara, J.S., Chand, N. and Govindarajan, V .S. 1987. Journal Sensory Studies, 2: \n93-118.\nRoncalés, P . 2001. Transformación del músculo en carne: rigor mortis y maduración, En: Enciclopedia \nde la carne y de los productos cárcnicos, 1, (Ed.) Martín y Martín, (Eds), S. Martín Bejarano, Cá-ceres, 884 pp,\nSalvini, S., Parpine, M., Gnagnarella, P ., Maisonneuve, P . and Turín, A. 1998. En: Banca dati di com-\nposizione degli alimenti per studi epidemiologici in Italia, Istituto Europeo di Oncologia, Milano, Italia, pp: 958.\nSchmid, A., Collomb, M., Sieber, R. and Bee, G. 2006. Conjugated linoleic acid in meat and meat \nproducts: A review. Meat Science, 73: 29-41.\nSchweigert, B.S. 1994. Contenido en nutrientes y valor nutritivo de la carne y de los productos cárni-\ncos, En: Ciencia de la carne y de los productos cárnicos, (Ed.) Acribia, Zaragoza, 581 pp\nTeye, G.A., Sheard, P .R., Whittington, F .M., Nute, G.R., Stewart, A. and Wood, J.D. 2006. Influence of \ndietary oils and protein level on pork quality, 1, Effects on muscle fatty acid composition, carcass, meat and eating quality. Meat Science, 73: 157–165.\nWattanachant, S., Benjakul, S. and Ledward, D.A. 2004. Composition color and texture of Thai Indige-\nnous and broiler chicken muscles. Poultry Science, 83: 123-128.\nWood, J.D., Richardson, R.I., Nute, G.R., Fisher, A.V ., Campo, M.M., Kasapidou, E., Sheard, P .R. and \nEnser, M. 2003. Effects of fatty acids on meat quality: a review. Meat Science, 66: 21-32.\nWong, M.W., Chew, B.P ., Wong, T .S., Hosick, H.L., Boylston, T .D. and Shultz, T .D. 1997. Effects of \ndietary conjugated linoleic acid on lymphocyte function and growth of mammary tumors in mice. Anticancer Research, 17: 987-993.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}