{"title": "PDF", "author": "PDF", "url": "repositorio.uwiener.edu.pe/bitstream/handle/20.500.13053/6427/T061_10152403_T.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "I \n    \n \n \n \n \n \n \n \nUNIVERSIDAD PRIVADA NORBERT WIENER \nFACULTAD DE CIENCIAS DE LA SALUD \nEscuela Académico Profesional de Enfermería \n \n“NIVEL DE CONOCIMIENTO ACERCA DE LA ADMINISTRACIÓN DE LA \nVITAMINA C Y SU RELACIÓN CON LA PRÁCTICA DE LAS \nENFERMERAS QUE BRINDAN ATENCIÓN A DOMICILIO EN TIEM POS \nDE PANDEMIA DE COVID-19, EN LIMA , 2022” \n \nTesis \n \nPara optar el grado academico de: \n \nLICENCIADA EN ENFERMERÍA \n \nAutor:  SANCHEZ URRUTIA, OLGA AZUCENA \n \nAsesora: Susan Haydee Gonzales Saldaña \n \n \n \nLIMA – PERU \n2022 \n \nII \n  \n \n \n \n“Nivel de conocimiento acerca de la administración de la vitamina C y su relación con \nla práctica de las enfermeras que brindan atención a domicilio en tiempos de \npandemia de Covid-19, en Lima, 2022” \n \n \n \n \nAsesora:  \n \nSusan Haydee Gonzales Saldaña \n \n \n \n \n \n \n \n \n \n \n \n \n \n III \n  \n \n \n \n \n \n \n \n \n \n \n \nDEDICATORIA \n \nA Dios, quien ha sido mi guía, mi fortaleza y \nsiempre está conmigo. A mi amado padre \nAlfredo, que desde el cielo me ve con mucho \norgullo y amor. A mi adorada madre Olga, \nquien con su amor, paciencia y esfuerzo me \napoya a cumplir mis metas, es mi ejemplo de \nvalentía y perseverancia. A mis hijos, quienes \nson mis pilares para seguir adelante, gracias a \nellos por confiar en mí, esto se los dedico con \nmucho esmero y trabajo. A mi abuelita \nIsabel, por todas sus oraciones, a mi primo \nSegundo por su apoyo incondicional y a mis \nhermanos que siempre están presentes.  \n \n \n \n \n \n \n \n IV \n  \n \n \n \n \n \n \n \nAGRADECIMIENTOS \n \nA mi asesora de tesis la Dra. Susan Gonzales, por e l tiempo dedicado y los conocimientos \nbrindados en el desarrollo de esta investigación. \nA la directora de la House Nursing, Mg. Ana Cabello , por permitirme realizar mi proyecto \nde investigación en su prestigiosa entidad privada.  \nA las enfermeras de atención a domicilio que me apo yaron en el proceso y especialmente, \na mi adorada hija Linda Azucena por su apoyo para c ulminar con éxito la meta propuesta, \ninvirtiendo su valioso tiempo en el presente trabaj o para obtener mi licenciatura. \n \n \n \n \n \n \n \n \n \n \n \n V \n  \n \nÍNDICE \n \nPortada                                                                                                                                                         \nTítulo                                                                                                                   \nDedicatoria              \nAgradecimientos \nÍndice \nÍndice de tablas \nÍndice de gráficos \nResumen \nAbstract \nIntroducción  \nCAPITULO I: EL PROBLEMA \n1.1. Planteamiento del problema \n1.2. Formulación del problema \n1.2.1. Problema general \n1.2.2. Problemas específicos \n1.3. Objetivos de la investigación \n1.3.1. Objetivo general \n1.3.2. Objetivos específicos \n1.4. Justificación de la investigación \n1.4.1. Teórica \n1.4.2. Metodológica \n1.4.3. Práctica \n1.5. Delimitaciones de la investigación \n1.5.1. Temporal \n1.5.2. Espacial \n1.5.3. Recursos \nCAPITULO II: MARCO TEÓRICO \n2.1. Antecedentes 1 \n1 \n4 \n4 \n4 \n5 \n5 \n5 \n6 \n6 \n6 \n6 \n6 \n6 \n6 \n7 \n8 \n8 I \nII \nIII \nIV \nV \nVII \nVIII \nIX \nX \nXI  VI \n 2.2. Bases teóricas \n2.3. Formulación de hipótesis \n2.3.1. Hipótesis general \n2.3.2. Hipótesis específicas \nCAPITULO III: METODOLOGÍA \n3.1. Método de la investigación \n3.2. Enfoque de la investigación \n3.3. Tipo de investigación \n3.4. Diseño de la investigación \n3.5. Población, muestra y muestreo \n3.6. Variables y operacionalización \n3.7. Técnicas e instrumentos de recolección de dato s \n3.7.1. Técnica \n3.7.2. Descripción de instrumentos \n3.7.3     Validación  \n3.7.4     Confiabilidad  \n3.8. Plan de procesamiento y análisis de datos \n3.9. Aspectos éticos \nCAPITULO IV: PRESENTACIÓN Y DISCUSIÓN DE LOS RESULT ADOS \n4.1. Resultados \n4.1.1. Análisis descriptivo de resultados \n4.1.2. Prueba de hipótesis \n4.1.3. Discusión de resultados \nCAPÍTULO V: CONCLUSIONES Y RECOMENDACIONES  \n5.1. Conclusiones  \n5.2. Recomendaciones  \nREFERENCIAS \nANEXOS \nAnexo 1. Matriz de consistencia \nAnexo 2. Instrumentos \nAnexo 3. Consentimiento informado \n \n 10 \n20 \n20 \n20 \n21 \n21 \n21 \n21 \n21 \n22 \n22 \n25 \n25 \n25 \n25 \n25 \n26 \n26 \n27 \n32 \n36 \n38 \n38 \n39 \n40 \n47 \n \n \n VII \n  \n \n \n \n \nÍNDICE DE TABLAS \n \n \nTabla 1: Características sociodemográficas del pers onal de enfermería de la \nNursing House, que brinda atención a domicilio en e l contexto de pandemia \nCOVID-19, 2022. (N = 60) \nTabla 2: Nivel de conocimiento sobre la administrac ión de la vitamina C y el \nnivel de desempeño de las enfermeras de la Nursing House que brindan atención \na domicilio en tiempos de pandemia COVID-19, Lima, 2022.  \nTabla 3: Nivel de conocimiento sobre la administrac ión de la vitamina C, en su \ndimensión generalidades y el nivel de desempeño de las enfermeras de la Nursing \nHouse que brindan atención a domicilio en tiempos d e pandemia COVID-19, \nLima, 2022.  \nTabla 4: Nivel de conocimiento sobre la administrac ión de la vitamina C, en su \ndimensión dosificación y el nivel de desempeño de l as enfermeras de la Nursing \nHouse que brindan atención a domicilio en tiempos d e pandemia COVID-19, \nLima, 2022.  \nTabla 5: Nivel de conocimiento sobre la administrac ión de la vitamina C, en su \ndimensión situacional y el nivel de desempeño de la s enfermeras de la Nursing \nHouse que brindan atención a domicilio en tiempos d e pandemia COVID-19, \nLima, 2022.  \n \n \n  \n27 \n \n \n \n28 \n \n \n \n29 \n \n \n \n \n30 \n \n \n \n       \n31 \n \n \n \n \n \n \n \n VIII \n  \n \n \n \n \n \n \nÍNDICE DE GRÁFICOS \n \n \n \nGráfico 1: Nivel de conocimiento sobre la administr ación de la vitamina C y \nel desempeño en la práctica de las enfermeras.  \nGráfico 2: Nivel de conocimiento sobre la administr ación de la vitamina C, \nen su dimensión generalidades y el desempeño en la práctica de las \nenfermeras.  \nGráfico 3: Nivel de conocimiento sobre la administr ación de la vitamina C, \nen su dimensión dosificación y el desempeño en la p ráctica de las enfermeras.  \nGráfico 4: Nivel de conocimiento sobre la administr ación de la vitamina C, \nen su dimensión situacional y el desempeño en la pr áctica de las enfermeras.  \n \n \n \n \n  \n28 \n \n \n29 \n  \n            \n            30 \n \n            31 \n \n \n \n \n \n \n \n IX \n  \n \n \n \n \n \nRESUMEN \n \nEn el presente estudio “Nivel de conocimiento acerc a de la administración de la vitamina \nC y su relación con la práctica de las enfermeras q ue brindan atención a domicilio en \ntiempos de pandemia de Covid-19, en Lima, 2022”, se  planteó como objetivo:  \nDeterminar la relación que existe entre el nivel de  conocimiento acerca de la \nadministración de la vitamina C y el nivel de desem peño en la práctica del personal de \nenfermería. Metodología de la investigación:  El estudio es correlacional, de tipo \naplicativo y diseño no experimental. La población e stá conformada por sesenta (60) \nprofesionales de enfermería que laboran en la House  Nursing. La técnica de recolección \nde datos fue la encuesta y la observación. Los inst rumentos que se aplicaron fueron un \ncuestionario y una guía de observación.  Resultados:  Se evidenció una correlación \npositiva y fuerte, estadísticamente significativa e ntre las variables del estudio con un \ncoeficiente de Spearman de 0.8473959. Conclusiones:  Se concluye que existe relación \nentre las variables de estudios. En cuanto a las di mensiones de generalidades, dosificación \ny situacional los valores de correlación ascienden a 0.6582887, 0.5416052 y 0.4313139 \nrespectivamente. Lo antes expuesto refleja la impor tancia del correcto manejo conceptual \npues se relaciona de manera directa con el desempeñ o en la práctica del personal de \nenfermería. \n \nPalabras clave:  \nNivel de conocimiento, Práctica de Enfermería, Vita mina C, COVID-19 \n \n \n X \n  \n \n \n \n \n \nABSTRACT \n \n \n \n \nIn the present study \"Level of knowledge about the administration of vitamin C and its \nrelationship with the practice of nurses who provid e home care in times of Covid-19 \npandemic, in Lima, 2022\", the objective  was: To determine the relationship between the \nlevel of knowledge about the administration of vita min C and the level of performance in \nthe practice of nurses. Research methodology:  The study is correlational, of applicative \ntype and non-experimental design. The population co nsisted of sixty (60) nursing \nprofessionals working at House Nursing. The data co llection technique was the survey \nand observation. The instruments applied were a que stionnaire and an observation guide. \nResults:  A positive and strong correlation was evidenced, s tatistically significant \nbetween the variables of the study with a Spearman coefficient of 0.8473959. \nConclusions:  It is concluded that there is a relationship betwe en the study variables. \nRegarding the generality, dosage and situational di mensions, the correlation values are \n0.6582887, 0.5416052 and 0.4313139 respectively. Th e aforementioned reflects the \nimportance of correct conceptual management as it i s directly related to the performance \nin nursing personnel practice. \n \nKey words:  \nKnowledge level, Nursing Practice, Vitamin C, COVID -19. \n \n \n XI \n  \n \n \n \n \n \nINTRODUCCIÓN \n \n \n \nLa presente investigación está estructurada en 5 ca pítulos:  \n \n \nCapítulo I: Planteamiento del Problema, en el que s e describe la situación entre el nivel de \nconocimiento y la práctica de las enfermeras. Se en uncia el problema y se detalla la \njustificación, la viabilidad y limitaciones.  \nCapítulo II: Marco Teórico, esta sección abarca ant ecedentes internacionales y antecedentes \nnacionales; además se revisan las bases teóricas de l nivel de conocimiento, el desempeño en la \npráctica y el rol de la enfermera ante el contexto de pandemia COVID -19. Finalmente, se \nformulan las hipótesis a nivel general y específico .  \nCapítulo III: Metodología, comprende el tipo y nive l de investigación, diseño, población y \nmuestra; la recopilación de datos a través de instr umentos y técnicas. Incluye la validación y \nconfiabilidad de estos.  Asimismo, contiene el plan  de procesamiento y análisis de datos; \nademás de los aspectos éticos del estudio.  \nCapítulo IV: Presentación y Discusión de los result ados; contiene el análisis descriptivo de \nestos, la prueba de hipótesis usando Rho de Spearma n y la discusión de los resultados hallados, \ncomparándolos con los antecedentes verificados en l a investigación. \nCapítulo V: Conclusiones y Recomendaciones \n \n \n XII \n  \n \n \n 1 \n CAPITULO I: EL PROBLEMA \n \n1.1.  Planteamiento del problema \nLa Organización Mundial de la Salud (OMS), reportó hasta setiembre del 2021 que la \npandemia del COVID-19 ha causado en el mundo un tot al de 4’257,057 millones de \nmuertes y con un total de casos nuevos de 197’036,4 08 personas, mayormente los decesos \nse presentaron en los EE.UU. 628,152, Brasil 559,60 7, India 426,290, Rusia 156.977 y \nFrancia 112,233; así mismo, el COVID-19 genera una infección respiratoria y una \ncondición sistémica que potencialmente afecta a muc hos órganos y sistemas, siendo \nasintomática en la mayoría de los casos hasta ocasi onar una enfermedad grave que puede \nprovocar desenlaces fatales debido a complicaciones  cardiovasculares, neurológicas y \nrenales, siendo un riesgo mayor en personas con fac tores de comorbilidades (1). \nLa Organización Panamericana de la Salud (OPS), est imó que más de un millón de \npersonas en América Latina y el Caribe han muerto a  causa del COVID-19, recientemente \nse ha propuesto su total erradicación con la vacuna ción a nivel mundial; sin embargo, esta \npandemia está lejos de terminar y ha golpeado sever amente, afectando así la salud mental \ny física, además de economías y sociedades enteras,  ya que alrededor del 20% de nuestros \nciudadanos han sido vacunados recientemente. Según cifras reportadas, casi el 89% de \nlas muertes ocurrieron en países como Brasil 44.3%,  México 22.1%, Colombia 8.3%, \nArgentina 7.3% y Perú 6.7%, solo el 3% de las muert es se concentraron en Centroamérica \ny solo el 1% en el Caribe (2). \nEl Ministerio de Salud (MINSA), reportó que hasta e l setiembre del 2021 existen \n2’176,321 casos confirmados con un total de 199,395  fallecidos y, por otro lado, \n26’779,567 dosis de vacunas aplicadas correspondien do a 39% de la población \ninmunizadas con las dos dosis correspondientes, has ta el 30 setiembre. Si bien es cierto, \nactualmente las unidades de cuidados intensivos ya no se encuentran saturadas como lo \nestaban al inicio de la pandemia gracias a la vacun ación progresiva que se viene dando a \nnivel nacional, la aparición de nuevas variantes y los reportes diarios de casos nuevos \nconfirmados por coronavirus, no permiten erradicar el virus SARS CoV 2, lo que deja a \nla población todavía expuesta y a un sistema de sal ud bajo mucha presión (3). 2 \n Actualmente, la administración de vitamina C intrav enosa (VCI) viene siendo utilizada \ncomo tratamiento coadyuvante para el COVID-19. Esta  actúa como antioxidante y \ncaptador de radicales libres a través de la donació n de electrones, que impiden la \noxidación de otros compuestos, como la generación d e especies reactivas de oxígeno, lo \nque podría reducir la lesión celular y tisular del pulmón, generada por la reacción \ninflamatoria debido al virus. Además, la vitamina C  es una parte vital del sistema \ninmunológico ya que previene el estrés oxidativo o inflamación severa (4). \nLa vitamina C (ácido ascórbico) de administración i ntravenosa es una opción de \ntratamiento complementario con efectos beneficiosos  en pacientes graves y críticos; ya \nque influye en la inmunidad celular y la integridad  vascular, actuando como cofactor en \nla generación de catecolaminas endógenas. Esto se d ebe a que los seres humanos pueden \nrequerir más vitamina C en estados de estrés oxidat ivo. La administración de la VC se ha \nevaluado en varios estados de enfermedad, incluidas  infecciones graves y sepsis en la \ninfección por coronavirus, que provoca dificultad r espiratoria aguda. Se ha demostrado \nque altas dosis de esta vitamina tienen la capacida d de regular la respuesta inflamatoria \nproducida por el SARS-CoV-2. (5). \nDesde el punto de vista inmunológico, la vitamina C  cuenta con presencia directa sobre \nlos neutrófilos, linfocitos y monocitos incluyendo a sus tres subtipos:  \nlinfocitos B, linfocitos T y natural killers. Los n eutrófilos forman parte de la respuesta \ninmunitaria innata, de presentarse una infección se  dirigen a la zona afectada \n(quimiocinésis) siguiendo la pista de sustancias qu ímicas liberadas para este fin \n(quimiotaxis), al llegar pueden liberar trampas (NE Ts) que atrapan microorganismos, \ntambién secretan y contienen diversas sustancias ox idantes (ROS) que los ayudan a \ndestruir y digerir microorganismos. Los linfocitos,  por otro lado, presentan un número \nmayor de actividades debido a todos sus subtipos. L os linfocitos T, se subdividen en T \nhelper CD4 (estos estimulan la activación de Th1 y Th2), T citotóxico CD 8 y T \nreguladores. Cabe resaltar en esta lista el papel d e los linfocitos Th1 responsables de la \nformación de interferón gamma. Los linfocitos B son  responsables de la síntesis de \ninmunoglobulinas (IgA, IgM, IgG) (6). \nLa fase crítica y a menudo fatal del COVID-19 ocurr e con la generación excesiva de \npotentes citocinas y quimiocinas proinflamatorias d ando como resultado el desarrollo de \ninsuficiencia multiorgánica que se asocia con la mi gración y acumulación de neutrófilos \ndentro del intersticio pulmonar y el espacio bronqu io alveolar, un determinante clave del 3 \n SDRA (síndrome de dificultad respiratoria aguda). A simismo, dado el efecto de la \nvitamina C sobre los resfriados o infecciones respi ratorias (duración, gravedad y número \nde resfriados) esta puede reducir el compromiso de la infección crítica a leve (7).  \nPor ende, la administración de vitamina C, en dosis  altas es el principal mecanismo de \ndefensa antiviral que regula el alza de estas prote ínas clave de defensa del huésped. Por \ntal motivo se viene recomendando suplemento de vita mina C para llenar la brecha de \nnutrientes para la población en general y especialm ente para los adultos mayores. Este \nsuplemento está destinado a fortalecer el sistema i nmunológico, se observa que la \nsuplementación con vitamina C reduce la duración de  la estancia en la UCI, acorta el \ntiempo de ventilación en pacientes críticos con COV ID-19 y reduce la mortalidad de \npacientes con sepsis que requieren tratamiento con vasopresores (8). \nPor ello, los enfermeros deben poseer los conocimie ntos y prácticas adecuadas acerca de \nla administración de la vitamina C (ácido ascórbico ), ya que es crucial para beneficiar la \nsalud del paciente. La vitamina C ejerce un papel p otencial en la respuesta inmunitaria al \ntener importantes propiedades antiinflamatorias, in munomoduladores, antioxidantes, \nantitrombóticas y antivirales, llegando a evitar de senlaces fatales en la fase severa de la \nenfermedad por COVID-19. De esta manera, funciona c omo agente terapéutico para \ncorregir una deficiencia inducida por el coronaviru s, reduce el estrés oxidativo, mejora la \nproducción de interferón y respalda las acciones an tiinflamatorias de los \nglucocorticosteroides (9). \nAnte el marco de la pandemia por COVID-19 y la pres encia de morbimortalidad resulta \nesencial hacer uso de todos los recursos disponible s para mejorar el pronóstico de los \npacientes de forma accesible y segura. \nLas(os) enfermeras(os) que brindan atención a domic ilio tienen una amplia gama de \nservicios integrales, generalmente son contratadas por agencias que garantizan la calidad \ndel servicio. Durante la pandemia las enfermeras ha n tenido un papel protagónico y clave \nen la recuperación de la salud a través de diversas  intervenciones orientadas a la \npromoción, prevención, recuperación y rehabilitació n del paciente, en coordinación con \ntodo un equipo de profesionales de la salud. Una de  las intervenciones recurrentes en \ntiempos de pandemia es la administración de la vita mina C, como medida preventiva o \ntratamiento coadyuvante por su efecto inmunoregulad or y antioxidante. Buscando regular \nla tormenta de citocinas, mostrando resultados prom etedores cuando se administra altas 4 \n dosis de VC en la mitigación del COVID-19, lo que e videncia su potencial papel \nterapéutico (10). \nLa administración de la vitamina C por los profesio nales de enfermería de atención a \ndomicilio de la House Nursing (Enfermería en Casa) de Santa Catalina. Conforma una \nmuestra representativa del importante papel que eje rce la vitamina C como uso preventivo \no coadyuvante en pacientes infectados por el virus del COVID-19. Los profesionales \nencargados son conocedores del mecanismo de acción y del potencial terapéutico que \ntiene este tratamiento intravenoso para la mitigaci ón de la enfermedad. En principio, la \nVC se eleva rápidamente a niveles muy altos en la s angre, formando radicales libres que \ndestruyen los virus. Además, dicho tratamiento perm ite su distribución por todas las \ncélulas del cuerpo y ayuda a producir mayor energía . Es notable señalar que mediante \nesta forma de aplicación el organismo absorbe el 10 0% de sus propiedades a diferencia \ndel 5% por medio de la ingesta oral.    \nPor todo lo expuesto anteriormente, es fundamental que los profesionales de enfermería \nestén a la vanguardia en cuanto a la adquisición de  conocimientos y prácticas adecuadas \nde las terapias coadyuvantes en el tratamiento del COVID-19. \n \n1.2. Formulación del problema \n \n1.2.1. Problema general \n¿Cuál es la relación que existe entre el nivel de c onocimiento acerca de la administración \nde la vitamina C con la práctica de las enfermeras que brindan atención a domicilio en \ntiempos de pandemia de COVID-19, Lima 2022? \n \n1.2.2. Problemas específicos \n¿Cuál es la relación entre el nivel de conocimiento  en su dimensión generalidades de la \nadministración de la vitamina C con la práctica de las enfermeras que brindan atención a \ndomicilio en tiempos de pandemia de COVID-19, Lima 2022? \n 5 \n ¿Cuál es la relación entre el nivel de conocimiento  en su dimensión dosificación de la \nadministración de la vitamina C con la práctica de las enfermeras que brindan atención a \ndomicilio en tiempos de pandemia de COVID-19, Lima 2022? \n \n¿Cuál es la relación entre el nivel de conocimiento  en su dimensión situacional de la \nadministración de la vitamina C con la práctica de las enfermeras que brindan atención a \ndomicilio en tiempos de pandemia de COVID-19, Lima 2022? \n \n1.3. Objetivos de la investigación \n \n1.3.1. Objetivo general \nDeterminar la relación que existe entre el nivel de  conocimiento acerca de la \nadministración de la vitamina C, con el nivel de de sempeño en la práctica de las \nenfermeras que brindan atención a domicilio en tiem pos de pandemia de COVID-19, \nLima 2022. \n \n1.3.2.   Objetivos específicos \nIdentificar la relación entre el nivel de conocimie nto en su dimensión generalidades de la \nadministración de la vitamina C, con el nivel de de sempeño en la práctica de las \nenfermeras que brindan atención a domicilio en tiem pos de pandemia de COVID-19, \nLima 2022. \n \nIdentificar la relación entre el nivel de conocimie nto en su dimensión dosificación de la \nadministración de la vitamina C, con el nivel de de sempeño en la práctica de las \nenfermeras que brindan atención a domicilio en tiem pos de pandemia de COVID-19, \nLima 2022. \n \nIdentificar la relación entre el nivel de conocimie nto en su dimensión situacional de la \nadministración de la vitamina C, con el nivel de de sempeño en la práctica de las \nenfermeras que brindan atención a domicilio en tiem pos de pandemia de COVID-19, \nLima 2022. 6 \n 1.4. Justificación de la investigación \n \n1.4.1. Teórica \n \nEl presente estudio aporta conocimientos científico s acerca de las variables nivel de \nconocimiento y nivel de desempeño en la práctica de  las enfermeras que brindan atención a \ndomicilio, en el contexto de pandemia COVID-19. Por  ende, los hallazgos obtenidos aportan \nuna visión proactiva y resolutiva que brinda un mar co a los profesionales de enfermería sobre \nlos conocimientos apropiados con relación a los cui dados asistenciales de calidad frente a la \nlucha contra la pandemia.  \n \n1.4.2. Metodológica \n \nLos resultados del estudio sirven de base para futu ras investigaciones similares acerca del nivel \nde conocimiento sobre la administración de la vitam ina C y como se relaciona con la práctica \nde las enfermeras que brindan atención a domicilio en el contexto de pandemia COVID-19; \nteniendo como marco de referencia su metodología, s us instrumentos validados y confiables \ncon evidencia científica. \n \n1.4.3. Práctica \n \nEl presente estudio brinda un aporte significativo a la práctica de enfermería de atención a \ndomicilio en tiempos de pandemia por COVID-19, pues  promueve el correcto manejo de \nconocimientos para elevar el nivel de desempeño en la práctica. Siguiendo esa línea, mediante \nla puesta en práctica de una correcta administració n de la vitamina C, se puede neutralizar \ncompuestos inestables en el cuerpo llamados radical es libres y prevenir o revertir el daño celular \ncausado por el virus del COVID-19, contribuyendo a la lucha contra la pandemia. \n   \n1.5.  Delimitaciones de la investigación \n \n1.5.1. Temporal \nEl presente estudio se realizó dentro de los meses de agosto 2021 a abril del 2022. \n \n1.5.2. Espacial \nAtención a domicilio de las enfermeras de la House Nursing de Lima.  7 \n 1.5.3 Recursos \nSe contó con la participación de profesionales de e nfermería, con la autorización de la directora \nde la House Nursing. Además, se utilizaron material es como computadora, smartphones y \nservicios de internet, que fueron autofinanciados p or la investigadora. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 8 \n CAPÍTULO II: MARCO TEÓRICO \n \n2.1.   Antecedentes  \n \nAntecedentes Internacionales  \n \nMoreno y Moreno, (2019) en su investigación tuvo co mo objetivo “Establecer el nivel de \nconocimientos y prácticas en la administración de m edicamentos del personal auxiliar de \nenfermería del hospital San Juan de Dios de Cali en  el mes de enero de 2019”. Para ello \nrealizó un estudio de tipo descriptivo y corte tran sversal. La técnica utilizada fue la \nencuesta y se aplicó a una población conformada por  71 auxiliares de enfermería. Se \nconcluyó que los conocimientos del personal de enfe rmería del Hospital San Juan de Dios \nde Cali, respecto a las vías de administración de m edicamentos, los efectos adversos y las \nnormas de bioseguridad son deficientes y bajos. Asi mismo, se identificaron factores \ninfluyentes ante esta problemática como el exceso d e confianza, la rotación constante del \npersonal, la poca capacitación y la falta de experi encia (11). \n \nZumba, (2020) en su investigación tuvo como objetiv o “Describir conocimientos, \nactitudes y prácticas de los profesionales de enfer mería frente a la farmacovigilancia \ndebido a que son los principales encargados en la p reparación, administración y por lo \ntanto el reconocimiento de reacciones adversas a lo s medicamentos que pudieran \nocasionar en el paciente”. Para ello realizó un est udio transversal en 65 enfermeras de la \nciudad de Quito. Se utilizó la estadística descript iva y se halló que los profesionales de \nenfermería poseían un nivel de conocimiento de Farm acovigilancia entre regular y \ndeficiente. En cuanto a la práctica, se detectó que  el 75% de los pacientes atendidos por \nla población estudiada presentó reacción alérgica a  los medicamentos. De esta manera, se \nconcluyó que es necesario una revisión de las polít icas de capacitación al personal para \ngarantizar mejoras en el cumplimiento y la ejecució n de sus procesos (12). \n \n \n \n 9 \n Antecedentes Nacionales   \n \nBruno, (2019) en su investigación tuvo como objetiv o “Determinar la relación entre nivel \nde conocimientos y práctica de las medidas de biose guridad en los internos de enfermería \ndel Hospital Nacional Arzobispo Loayza”. Para ello realizó un estudio de tipo descriptivo, \ncorrelacional de corte transversal. La técnica util izada fue la encuesta y la observación \naplicada a una población conformada por 36 internos  de enfermería. Los instrumentos \nempleados fueron un cuestionario para evaluar el ni vel de conocimiento y un check list \npara la evaluación del nivel de práctica.  Mediante  las pruebas estadísticas se demostró \nque existe una correlación positiva entre ambas var iables de estudio (Coeficiente de \nPearson: 0.416). Se concluye que los niveles de con ocimientos bajos están asociados con \nniveles de práctica deficientes de las medidas de b ioseguridad y que los niveles de \nconocimientos altos están asociados con buenos nive les de práctica (13). \n \nSanchez (2018) en su investigación tuvo como objeti vo “Determinar la relación entre el \nNivel de conocimientos y actitudes sobre administra ción de medicamentos endovenosos \nen estudiantes IX enfermería universidad Señor de S ipán 2018”. Para ello realizó un \nestudio del tipo cuantitativo correlacional. La téc nica de recolección de datos fue la \nencuesta. Se emplearon dos instrumentos, el primero  fue un cuestionario para evaluar el \nnivel de conocimiento y el segundo una encuesta del  tipo Likert. En cuanto a la población \nse consideró a 53 estudiantes de enfermería del IX ciclo de la universidad Señor de Sipán \n2018. Finalmente, se concluye que existe relación e ntre ambas variables por el coeficiente \nde Pearson r =0.721 (14).  \n \nZapata, (2019) en su investigación tuvo como objeti vo “Identificar la relación entre los \nconocimientos y las prácticas sobre suplementación de micronutrientes en madres de \nniños de 6 a 35 meses en el Centro de Salud San Jua n de Salinas, 2018”. Para ello realizó \nun estudio de tipo cuantitativo y correlacional. La  técnica utilizada fue la encuesta y la \nobservación aplicada a una población conformada por  125 madres de niños menores de 6 \na 35 meses que pertenecen la jurisdicción del Centr o de Salud San Juan de Salinas. Los \ninstrumentos empleados fueron un cuestionario para evaluar el nivel de conocimiento y \nuna guía de observación respecto al nivel de prácti ca.  Mediante las pruebas estadísticas 10 \n se demostró que existe una correlación positiva y m oderada entre ambas variables de \nestudio, Rho de Spearman: 0.194, p=0,03 (15). \n \nCondor, (2018) en su investigación tuvo como objeti vo “Determinar la relación entre el \nnivel de conocimientos y prácticas de cuidado del c atéter venoso central del profesional \nde enfermería en pacientes hospitalizados en la uni dad de cuidados intensivos del \nHospital José Agurto Tello de Chosica”. Para ello r ealizó un estudio descriptivo \ncorrelacional de enfoque cuantitativo, de corte tra nsversal y de nivel aplicativo. La técnica \nutilizada fue la encuesta y la observación. Los ins trumentos empleados fueron un \ncuestionario para evaluar el nivel de conocimiento y una lista de chequeo para la \nevaluación del nivel de práctica.  Mediante las pru ebas estadísticas se demostró que la \ncorrelación entre ambas variables fue de 0.773 y un a significancia bilateral p=0.000 esto \nnos indica que hay una relación directa, fuerte y s ignificativa entre el conocimiento y la \npracticas en el cuidado del catéter venoso central (16). \n \n2.2.   Bases teóricas \n \nEl conocimiento \n \nEl conocimiento es la capacidad de resolver un dete rminado conjunto de problemas con \nuna efectividad determinada, es un conjunto integra do por información, reglas, \ninterpretaciones y conexiones puestas dentro de un contexto y una experiencia, que ha \nsucedido dentro de una organización, bien de una fo rma general o personal. (17) Este \ntiene su origen en la percepción sensorial, después  llega al entendimiento y concluye \nfinalmente en la razón (18).  \n \nSe caracteriza principalmente por ser personal, es decir, se origina y reside en las personas \nque lo asimilan como resultado de su propia experie ncia y lo incorporan a su acervo \npersonal articulándolo como un todo. Además, su uti lización, puede repetirse sin que el \nconocimiento “se consuma” como ocurre con otros bie nes físicos. Asimismo, sirve de \nguía para la acción de las personas en cuanto a la toma de decisiones (19).  \n 11 \n El conocimiento se puede medir cuantitativamente, a  través de niveles (alto, medio y bajo) \no según escalas (numérica y gráfica) y cualitativam ente, clasificándolo como correcto e \nincorrecto; completo e incompleto; verdadero y fals o (20). El conocimiento puede ser de \ndistintos tipos: cotidiano, el cual es obtenido por  actividades diarias y se transmite de \ngeneración en generación. Técnico, se obtiene despu és de experimentar muchas veces \nuna acción, dando el mismo resultado. Empírico, bas ado fundamentalmente en la \nexperiencia, puede ser verdadero, falso o probable,  al no tener un sistema determinado y \nguiarse por los sentidos suele ser impreciso. Cient ífico, explica las causas y leyes del \norigen de las cosas, es metódico y sistemático (21) . \n \nLa ciencia de enfermería engloba conocimientos que ayudan a resolver los problemas de \nla práctica. Por ello se basa fundamentalmente en c onocimientos científicos, empleando \nteorías que dan soporte al cuidado integral del pac iente.  \n \nLa práctica  \n \nLas prácticas son habilidades o experiencias que se  adquieren con la realización \ncontinuada de una actividad; para que el ser humano  ponga en práctica cierto tipo de \nconocimientos, es necesario un contacto directo med iante el uso de sentidos y el \nexperimento; es un proceso de transformación en la convivencia, en lo humano, en la \nconciencia social del otro en medio de la circulaci ón de saberes. (22). Las prácticas \npueden ser evaluadas mediante una Lista de Chequeo,  y pueden ser clasificadas para su \nmedición a partir del desempeño como: correctas o i ncorrectas, superficiales o profundas, \nadecuadas e inadecuadas, buenas, malas y regulares,  entre otras (23). \n \nNatividad Pinto afirma que el cuidado requiere ser utilizado como hilo integrador entre \nla teoría, la práctica y la investigación, con el o bjeto de fortalecer y engrandecer el \nconocimiento de la enfermería fundamentado en el cu idado. La práctica puede \nconsiderarse como la que determina, en última insta ncia, si los resultados de la \ninvestigación son utilizables (24).  \n \n \n \n 12 \n Vitamina C \n \nLa vitamina C es un nutriente soluble en agua conoc ida también como ácido ascórbico y \nposee diferentes funciones en el cuerpo. Es conside rada como nutriente esencial y \nantioxidante protector contra el daño celular. Mejo ra la absorción del hierro vegetal por \nparte del cuerpo, participa en el desarrollo de cie rtas sustancias mensajeras y hormonas e \ninfluye en la curación de las heridas, pero no meno s importante, la vitamina C puede \ninhibir la formación de nitrosaminas cancerígenas ( 25). \nLa VCI necesita un ambiente soluble para que pueda manifestar sus características. \nAdicionalmente el organismo necesita determinada do sis de vitamina C para que las \ncélulas puedan sintetizar el colágeno, siendo funda mental para la cicatrización (26).   \nAsí también, es primordial para el funcionamiento a decuado del sistema inmunológico. \nLa presencia de la vitamina C en el cuerpo se puede  lograr mediante la ingesta de \nalimentos, esencialmente las frutas cítricas y las verduras frescas. También puede ser \ningerida de manera sintética, como un aditivo que c omúnmente se encuentra presente en \nlos productos procesados, Su absorción por parte de l organismo en el caso de los \nsuplementos suele ser eficaz y de gran alcance debi do a sus altas concentraciones, esto \nsumado al mayor tiempo de permanencia en el organis mo, hace de la VC una alternativa \neficaz y viable (27).      \nEl ácido ascórbico o escorbina es el nombre químico  de la vitamina C, esta denominación \nse remonta al año 1932, siendo posible que la vitam ina C sea aislada por primera vez en \nel pimiento. El termino escorbina que en latín es s corbutus, significa escorbuto, el síntoma \nclásico de la manifestación del déficit o deficienc ia de la vitamina C. En la actualidad \nexisten 4 formas estereoisoméricas de ácido ascórbi co, los estereoisómeros son los \ncompuestos que están constituidos con la misma form a química molecular, aunque a la \nvez tienen diferentes estructuras espaciales. Uno d e estos ácidos es el L-ascórbico, que es \nel único que mantiene actividad biológica, esto qui ere decir que manifiesta un efecto \nsobre los tejidos vivos (28).     \nBeneficios de la vitamina C \nLa vitamina C brinda diferentes beneficios al organ ismo, ya que estimula el sistema \ninmune produciendo interferones para aumentar el nú mero de células Natural Killer que \ntienen un papel importante en la defensa antiinfecc iosa. Estas se encargan de eliminar de 13 \n forma espontánea las células infectadas por otros p atógenos formando parte de la primera \nlínea de defensa del organismo y a su vez optimizan  la fagocitosis y la migración \nleucocitaria, ejerciendo una acción inmunodefensiva  (29). \nDado el poder antioxidante que posee, ayuda a neutr alizar y a eliminar todo tipo de \ntoxinas acumuladas disminuyendo el riesgo de infecc iones, especialmente del tracto \nrespiratorio superior combatiendo eficazmente la gr ipe, las alergias, el asma, la bronquitis \ny demás problemas respiratorios (30). De igual modo  la VC se relaciona con el \nmetabolismo energético, eso significa que ayuda al cuerpo a convertir eficientemente los \nalimentos y las bebidas consumidas en energía.  \nEs además un gran canalizador para la adecuada abso rción del hierro, por lo que mejora \nel estado hematológico y protege a los glóbulos roj os del daño oxidativo. A su vez, \nnormaliza el flujo sanguíneo y actúa como preventor io de enfermedades asociadas a la \narteriosclerosis, como la hipertensión, los ataques  cardíacos y los accidentes \ncerebrovasculares, entre otros. Incluso garantiza q ue el colesterol y otras sustancias no \npuedan depositarse en las paredes arteriales, pues esta fortalece y flexibiliza las paredes \nvasculares internas e inhibe la oxidación del coles terol LDL, impidiendo su entrada al \nendotelio vascular y limitando la obstrucción arter ial (31). \nSiguiendo esta línea, no solo permite la regulación  en la distribución de las hormonas \nsexuales, tiroideas y de crecimiento. Sino también desarrolla una tarea fundamental \nayudando al hígado a descomponer las toxinas como s on el cianuro, formaldehído y \nacetaldehído, nitrosaminas y nicotina, que son sust ancias altamente toxicas. Asimismo, \naumenta la reactivación, la concentración, la relaj ación y es un excelente quemador de \ngrasa en la musculatura. Agregando a lo anterior, l a vitamina C se usa también en la \nmedicina estética por sus grandes beneficios contra  el envejecimiento de la piel y su poder \nrejuvenecedor, pues incrementa la producción de col ágeno, componente indispensable \npara la elasticidad de la piel (32). \nEs importante señalar que los beneficios antes menc ionados dependerán de la edad del \nindividuo y las cantidades de VC presentes en su or ganismo. Las cuales pueden ser \nvariables según la constitución corporal y el estad o de salud. Existen dos tipos de vitamina \nC, las liposolubles que pueden ser almacenadas por el organismo y las hidrosolubles que \nse eliminan a través de la orina. Esto permite que no quede un exceso en el organismo; \npor ende, no habrá riesgo de sufrir una hipervitami nosis, es decir una toxicidad por retener \ngrandes cantidades de VC (33).  14 \n COVID-19 \n \nEl Coronavirus del Síndrome Respiratorio Agudo Grav e, según la taxonomía biológica el \nvirus del SARS CoV-2, pertenece a la familia Corona viridae, del género de los \nBetacoronavirus siendo la segunda cepa. Este virus provoca una neumonía inducida \natípica, comúnmente provocada por una bacteria, per o en este caso es un virus quien la \ninduce. Su forma de contagio al organismo es por in termedio de un portador, aerosoles \ndel virus o por superficies infectadas (34).  \nEl virus puede estar alojado en el organismo por me dio de las vías respiratorias, la boca \no los ojos, sus síntomas iniciales se pueden confun dir fácilmente con un resfriado. El \nprimer síntoma se manifiesta a partir del día 2 o 1 4, algunos signos de contagio podrían \nser dolor abdominal, vómitos, diarreas y dolores de  cabeza. Por lo general este virus ataca \na las vías respiratorias ya sean altas o bajas. Ent re los factores de riesgo de la enfermedad \nse encuentra el padecer de comorbilidades como enfe rmedad renal, diabetes, cáncer, entre \notros (35). \nLa forma común de diagnóstico es mediante las prueb as moleculares ARN o PCR que \nposeen una alta sensibilidad. Mientras que las prue bas de antígenos o pruebas rápidas son \neconómicas, pero menos exactas que las moleculares.  Asimismo, se cuenta con la prueba \nque busca la presencia de anticuerpos (prueba serol ógica o análisis de sangre). En la \nactualidad no se ha descubierto alguna forma de cur a; sin embargo, se puede aplicar un \ntratamiento para palear los síntomas que causa el S ARS COV-2, y poder bajar la carga \nviral, con el uso de medicamentos como son los anal gésicos, antibióticos y los \nantiinflamatorios según sea el desarrollo de las et apas de la enfermedad (36).    \nMecanismo de acción del SARS-CoV-2 en el organismo  \nEs importante comprender la evolución de la infecci ón por el virus SARS CoV-2 para \npoder entender a mayor profundidad el mecanismo de acción del virus. Todos los \nCoronavirus reciben su nombre por las espigas que c ubren su superficie. En el interior \ndel virus su material genético denominado ARN está constituido de genes, estos llevan la \ninformación para hacer más copias del virus. Este v irus está cubierto por una envoltura \nredonda con un diámetro de entre 80 a 160 nm (nanóm etros) y posee interiormente cadena \npositiva (ácido ribonucleico) (37). \n 15 \n El virus puede infectar si hace su ingreso por la b oca, la nariz o los ojos. En el interior del \norganismo la Proteína S del virus se une a un recep tor en la superficie de una de las \ncélulas, ingresando a ella de dos maneras. Por un l ado, el virus se puede fusionar con la \nsuperficie de la célula y seguidamente liberar sus genes en el interior de esta. Por otro \nlado, la célula puede realizar un arrastre del viru s hacia el interior encerrándolo en un \nsaco, una vez el virus dentro puede fusionarse con el saco o la cobertura y realizar una \nliberación de sus genes. A continuación, los genes comienzan a utilizar una estructura en \nla célula denominada ribosoma para efectuar nuevas copias o replicaciones del virus \ndenominado carga viral (38). \nLos nuevos huéspedes o copias del virus original vi ajan a la superficie de la célula, una \nvez posesionados en la superficie de esta comienzan  a destruirla y se dirigen al exterior \npara repetir el proceso anterior y continuar infect ando a las demás células sanas. Mientras \ntanto las Proteínas virales S que han quedado estac ionadas en la superficie de la célula \ninfectada pueden hacer el trabajo de fusionarse con  las células sanas cercanas, de esta \nmanera pueden crear mediante la fusión una célula g igante. Siendo esta otra de las formas \nmediante la cual el SARS CoV-2 puede propagarse. Ci ertamente el virus realiza una \nparasitación en cada célula, de esta manera puede h acer replicaciones, saturando y \nfinalmente colapsando el sistema inmune, según sea la permanencia sin un tratamiento \nafectará sistemáticamente los órganos (39).    \n                         \nAdministración intravenosa de la vitamina C en paci entes con COVID-19  \nLa terapia con vitamina C o ácido ascórbico, está s iendo investigada en varios países del \nmundo como una de las terapias alternativas para el  tratamiento del COVID-19. Datos \nactuales de la literatura muestran que la vitamina C actúa en diferentes procesos \nfisiopatológicos de la infección por SARS-CoV-2. Se  ha destacado la ausencia de efectos \nsecundarios significativos, esto quiere decir que l a viabilidad y seguridad de su uso la \nconvierten en una nueva herramienta que los profesi onales de enfermería pueden emplear \nen el combate frontal contra este virus (40). \nSe debe señalar que aún no existen estándares que e stablezcan las medidas o proporciones \nde suministración aceptadas por la comunidad cientí fica; sin embargo, las dosis \nusualmente recomendadas se establecen acorde a la f ase de la enfermedad. Esto responde \na que muchas de las medidas adoptadas en esta pande mia se han realizado por el apremio 16 \n de brindar soluciones ante un virus de gran letalid ad. Aunque las investigaciones \ncientíficas respecto a la VCI como tratamiento coad yuvante están en fase inicial, se \nvisualizan resultados esperanzadores (41).  \nLa preparación de la vitamina C es un aspecto funda mental para optimizar su uso. En ese \nsentido, es importante analizar primero su composic ión. En el interior de la VC se \nencuentran soluciones estériles de ascorbato de sod io o de ácido ascórbico, en el mercado \nexisten diversos laboratorios que lo ofrecen, varia ndo sus presentaciones de gramajes. \nEstas soluciones se oxidan con facilidad, por ello el enfermero se encargará de mantenerla \nprotegida, siendo una solución fotosensible no debe  estar expuesta a la luz o calor y lo \nideal es cubrirla con una bolsa de tela oscura. El enfermero deberá también establecer el \ntiempo de duración de la administración que ira ent re 30 a 60 minutos como máximo, ya \nque la preparación por mucho tiempo podría perder s u eficacia. Respecto a las dosis de la \nVC en pacientes con COVID-19, la dosis a administra r lo decidirá el médico tratante. Las \ncuales podrían llegar a la cantidad diaria de 3.75 g. en el caso de estadio leve, en el \nmoderado será de hasta 5 g. y en el severo podría i ncrementarse de 6 a 8 g. diarios. (42).  \nLa combinación adecuada de la VC es con suero fisio lógico o más conocido como cloruro \nde sodio al 0.9%, la cantidad puede variar. La dosi s aplicada oscila entre 3 y 8 gramos. \nEstas proporciones varían dependiendo del estado de  salud del paciente y de su edad. En \nlo que respecta a la velocidad de la administración  se deberá tener en cuenta que la \ncantidad del goteo debe ser no menor de 60 gotas, n i mayor de 80 gotas por minuto. La \nenfermera debe ser minuciosa al respecto; pues un g oteo muy lento ocasionará que el \npreparado llegue a perderse por la excesiva exposic ión a la luz, mientras que una \nadministración acelerada puede provocar complicacio nes. En este sentido, se debe \npriorizar que el flujo de la administración se encu entre dentro del rango establecido (43).   \nEn caso de presentar complicaciones, estas se manif estarán mediante la aceleración del \npulso, la respiración, sensaciones de mareos, náuse as y dolor de cabeza. Todo ello \ndemostrará que la administración se está efectuando  muy rápido. Debe recalcarse que en \nlos pacientes la velocidad de aplicación puede ser relativa y deberá ser ajustada según sus \nrequerimientos (44).      \nEn pacientes cuyos síntomas son clasificados como m oderados, la administración de la \nVC deberá estar en el rango de 3 a 5 gramos diarios . Aunque pareciera ser una dosis \nevidentemente elevada, el daño generado por el viru s deja un déficit alarmante de \nvitamina C, provocando un estado de estrés oxidativ o elevado en el organismo. Esta 17 \n condición agrava el estado de salud del paciente. E s importante que en todo el proceso de \nadministración el enfermero esté atento y haga las preguntas respectivas sobre \ncomorbilidades y posibles alergias existentes (45).        \nAhora bien, en el paciente que se encuentra en grad o moderado se puede apreciar que la \ncarga viral esta incrementada y se hace visible la falta de saturación adecuada. Esto es de \nsuma importancia ya que niveles de saturación bajos  pueden ser peligrosos, los pacientes \nen estado moderado suelen tener saturaciones de 85 a 80 mmHg. Adicionalmente a la \nterapia con medicación y la terapia coadyuvante (vi tamina C) será necesaria la utilización \nde mecanismos de oxigenación ya sea por balones o d ispositivos generadores de oxígeno. \nEn suma, existen diversos factores que repercuten e n la mejora del paciente y deben \ntrabajar en conjunto (46). \nSi la enfermera brinda cuidados a un paciente en es tadio severo, es de suponer que la \nsaturación de este se encuentra gravemente afectada . La dosis que debe ser administrada \nserá de 6 a 8 gramos, estas pueden ser aplicadas ca da seis horas en el caso severo o \nrepartidas y suministradas en su totalidad según se a la condición del paciente y el criterio \nde la enfermera. Al ir viendo progresos las dosis d eben ser reajustadas, en todo momento \nse debe vigilar el nivel de saturación de oxígeno d el paciente (47). \nEfecto antioxidante de la vitamina C en el tratamie nto del COVID-19  \nUna de las consecuencias más evidentes en los pacie ntes que han atravesado o están \natravesando por la enfermedad del COVID-19, es el e stado elevado de estrés oxidativo \ndel cuerpo. Esto sucede ya que el virus SARS-CoV-2 destruye con velocidad las células. \nJustamente el virus utiliza el mecanismo celular pa ra poder reproducirse y de esta manera \nviajar por todo el cuerpo, tanto en el torrente san guíneo como en todos los órganos, \npasando por los músculos y ligamentos. El resultado  de esto es la destrucción en gran \nescala de las células, debido a su hospedaje en el interior de estas por un periodo \ndeterminado, luego de reproducirse o realizar la de nominada carga viral, las destruye (48). \nLa destrucción masiva de las células se denomina es trés oxidativo. Esta es una condición \nen la cual material toxico de ARN residuales prolif eran en el organismo, todos estos \ndesechos de las células muertas y el material dejad o por el virus ocasiona un nivel \nalarmante de toxicidad y acidez. El resultado es un  déficit total de antioxidantes en el \ncuerpo, estos desechos y un nivel de acidez elevado  incrementan las condiciones \nfavorables para la replicación del virus. Es allí d onde la VC contribuye a suprimir tales 18 \n toxinas y acidez eliminando las condiciones que ace leran la replicación del SARS-CoV-\n2 (49). \nEsta reversión de las condiciones que promueven la propagación del virus se logra \nmediante la estimulación del sistema de desintoxica ción. Esto permite que los desechos \ntóxicos sean eliminados, de esta manera el organism o logra tener una descongestión de \nsus procesos de eliminación. Debido al pH elevado q ue posee la VC el virus no logra \nenlazar sus mecanismos de reproducción. En consecue ncia, se crea un ambiente alcalino \nque impide al virus SARS-CoV-2 llegar a replicarse,  pues este necesita de un ambiente \naltamente tóxico y acido. La VC incluso puede recon stituir o reparar algunas células, \nadicionalmente a eso crea una capa protectora que i mpide que el mecanismo usado por el \nvirus logre penetrar las células (50).   \nRol de la enfermera en la administración de la vita mina C \nEl proceso se inicia con las visitas domiciliarias del enfermero, su rol fundamental es el \nde brindar cuidados direccionados a la recuperación  del paciente. En el primer contacto \nhace una breve presentación, tanto a los familiares  como al paciente, brindando \ninformación general sobre la administración y detal lando a grandes rasgos todo lo \nrelacionado con su aplicación. Antes de aplicar la VC intravenosa, realizará los \nprocedimientos de rutina como son el lavado adecuad o de manos, cumpliendo de forma \ncorrecta la técnica. Es fundamental que procure ten er siempre disponible el uso de su \nequipamiento de protección personal (EPP) completo,  así como también preparar el \nambiente y acondicionarlo para instalar el parante de suero. Seguidamente deberá \npreguntar a familiares o cuidadores si el paciente cuenta con alguna comorbilidad o \nalergias a medicamentos (51).   \nUna vez establecido el primer contacto y creadas la s condiciones para la administración \nde la vitamina C intravenosa, el enfermero limpiará  la zona en donde se hará la punción \ne instalará la vía, fijándola para evitar que se mu eva, se salga o dañe al paciente. Esta será \ninsertada en el brazo donde la visualización de la vena sea la más apropiada. Acto seguido \nse mezclará la VC con una solución salina, conocida  como cloruro de sodio al 0.9%. Las \ndosis de la VC dependerán de la indicación médica y  del estadio de la enfermedad, la \nedad, la condición de salud y posibles comorbilidad es. El enfermero debe estar en todo \nmomento vigilante y de forma presencial en todo el proceso, en el caso de complicaciones \ndeberá realizar reajustes en la velocidad de la adm inistración (52). 19 \n Cabe mencionar que a pesar de las grandes cantidade s o mega dosis de VC, que \neventualmente se puedan aplicar a determinados paci entes, existe una gran seguridad en \nsu administración. Si surgieran complicaciones dura nte la aplicación o haya alguna \nreacción desfavorable es responsabilidad del profes ional de enfermería proponer a los \nfamiliares o cuidadores el derivar al paciente a un a institución hospitalaria donde se le \nbrinde cuidados especializados y sea posible tener mayor control en el manejo de los \nsignos vitales (53). \nTeoría de enfermería de promoción de la salud de No la Pender  \nEl modelo de la promoción de la salud de Nola Pende r ha servido a un gran número de \nenfermeros a nivel mundial, como una de las guías m ás completas que orienta su labor y \ndestaca los valores y virtudes de la profesión de e nfermería. Pender creía que la \nmodificación de los modelos conductuales de las per sonas podría influir de manera \ndeterminante en sus creencias y actitudes con respe cto a los asuntos sobre la salud. Dicho \nde otro modo, se podría influir en los factores que  contribuyen a la promoción de la salud. \nElla mencionaba que la idiosincrasia, el carácter y  las motivaciones podrían ser \nmodificados mediante la influencia en los procesos de aprendizaje cognitivo, es decir la \natención como proceso de vigilia ante los hechos, r etener lo aprendido, reproducir la \nconducta positiva y la motivación que nace del conv encimiento (54).       \nTodas estas premisas fueron influenciadas por Alber t Bandura, otro de los personajes que \ninfluyó en su teoría fue Norman T. Feather a través  de su modelo de la valoración de \nexpectativas de la motivación humana. Nola Pender s eñala que la conducta es netamente \nracional, por lo tanto, cuando en la conducta se in cluye un factor motivacional se obtiene \nlogros en la intención, un compromiso con la acción  realizada. Siendo las características \nprincipales individuales, estas son influenciadas p or una conducta previa y sus factores \nson de carácter biológico, psicológico y sociocultu ral. En el caso de los pacientes con \nCOVID-19, el enfermero puede influir en el paciente  y en los familiares en tener una \nconducta positiva y elaborar un plan de trabajo con junto para mejorar la salud, de forma \nque se comprometan y participen con entusiasmo (55) .  \nEn lo referente a las demandas y al compromiso de l os planes hacia la recuperación del \nestado de salud el enfermero debe dejar evidenciado  que sus acciones y actitudes están \nencaminadas y direccionadas a proteger y recuperar la salud del paciente. La enfermera \ndebe usar técnicas psicológicas positivas de persua sión, demostrando su asertividad. Para \ntal motivo hará un despliegue de sus conocimientos científicos y deberá tener bajo control 20 \n todo lo relacionado con el paciente. Es importante la interacción con todos los integrantes \ndel hogar. De esta manera al promover la participac ión de los familiares y concientizarlos \nsobre la necesidad de comprometerse a realizar acci ones que promuevan la salud, se crea \nun ambiente de unión y se focalizan los esfuerzos e n la recuperación del paciente (56). \n \n2.3. Formulación de hipótesis \n \n2.3.1. Hipótesis general \nExiste relación significativa entre el nivel de con ocimiento acerca de la administración \nde la vitamina C y la práctica de las enfermeras qu e brindan atención a domicilio en \ntiempos de pandemia de COVID-19, 2022. \nNo existe relación significativa entre el nivel de conocimiento acerca de la administración \nde la vitamina C y la práctica de las enfermeras qu e brindan atención a domicilio en \ntiempos de pandemia de COVID-19, 2022. \n \n2.3.2.  Hipótesis específicas  \nExiste relación significativa entre el nivel de con ocimiento en la dimensión generalidades \nde la administración de la vitamina C y la práctica  de las enfermeras que  \nbrindan atención a domicilio en tiempos de pandemia  de COVID-19, Lima 2022. \nExiste relación significativa entre el nivel de con ocimiento en la dimensión dosificación \nde la administración de la vitamina C y la práctica  de las enfermeras que brindan atención \na domicilio en tiempos de pandemia de COVID-19, Lim a 2022. \nExiste relación significativa entre el nivel de con ocimiento en la dimensión situacional \nde la administración de la vitamina C y la práctica  de las enfermeras que brindan atención \na domicilio en tiempos de pandemia de COVID-19, Lim a 2022. \nCAPITULO III: METODOLOGÍA \n \n3.1. Método de la investigación \n \nEl método de investigación es deductivo porque cons iste en extraer una conclusión con base a \nuna premisa o serie de proposiciones como verdadera s (57). \n 21 \n 3.2. Enfoque de la investigación \nEl estudio será de enfoque cuantitativo ya que las variables son medibles mediante la aplicación \nde dos instrumentos que reportarán frecuencias y po rcentajes. \n \n3.3. Tipo de investigación \n \nEl tipo de investigación es no experimental porque se centra en una sola muestra de estudio sin \nhacer ninguna manipulación de las variables (57). A simismo, es de corte transversal porque el \nestudio tiene un tiempo estimado para su desarrollo  y culminación conforme van ocurriendo \nlos acontecimientos . \n \n3.4. Diseño de la investigación \n \nEl diseño de investigación es correlacional porque buscará determinar la relación o asociación \nentre las variables (57).  \n \nEl esquema del estudio correlacional es el siguient e: \nM:  Muestra de profesionales de enfermería \nX:  Variable 1. Nivel de conocimiento acerca de la administración de la vitamina C \nY:  Variable 2. Prácticas de las enfermeras de aten ción a domicilio  \nR:  Relación entre las dos variables \n \n \n \n3.5. Población, muestra y muestreo \n \nPoblación \nLa población del presente estudio está constituida por 60 profesionales de enfermería que \nbrindan atención a domicilio en tiempos de pandemia  de COVID-19, de la House Nursing \n(Enfermería en Casa) de Santa Catalina. 22 \n Muestra \nLa muestra del presente estudio está constituida po r la misma población total, que es finita y \nmenor de 100; por lo tanto, no es necesario el cálc ulo de la muestra, quedando conformada por \nla población censal de 60 profesionales de enfermer ía de atención a domicilio.  \nMuestreo \nMuestreo no probabilístico por conveniencia e inten cional. \nCriterios de inclusión: \nProfesionales de enfermería que administran vitamin a C intravenosa a domicilio, en tiempos \nde pandemia COVID-19 de la House Nursing (Enfermerí a en Casa) de Santa Catalina. \n Profesionales de enfermería de ambos sexos. \n Profesionales nacionales y extranjeros. \n Profesionales de enfermería que firmen de forma vol untaria el consentimiento informado. \nCriterios de exclusión: \n Profesionales de enfermería con cargo administrativ o. \n Profesionales de enfermería con vacaciones o descan so médico. \n \n3.6. Variables y operacionalización \n \nVariable Independiente (V1) \nNivel de conocimiento acerca de la administración d e la vitamina C \nVariable Dependiente (V2) \nLa práctica de enfermeras que brindan atención a do micilio . 23 \n  Variable 1: Nivel de conocimiento acerca de la administración d e la vitamina C \nVariable Definición operacional Dimensiones Indicad ores Escala de medición Escala valorativa \n \n    \nNivel de \nconocimiento acerca \nde la administración \nde la vitamina C \n     \nEl conocimiento es la \ncapacidad de resolver un \ndeterminado conjunto de \nproblemas con una \nefectividad determinada, \nes un conjunto integrado \npor información, reglas, \ninterpretaciones y \nconexiones puestas \ndentro de un contexto y \nuna experiencia.     \nGeneralidades   Definición \n Administración intravenosa \n Efectividad de la administración intravenosa \n Medidas de Bioseguridad \n Función en la tormenta de citocinas \n Función en el estrés oxidativo \n Efectos secundarios \n Contraindicaciones de la vitamina C \n Presentaciones en el mercado \n Volumen de dilución correcta \n Tiempo de administración  \n    \nTipo de variable según \nsu naturaleza: \nCuantitativa \n  \nEscala de medición: \nOrdinal \n  \nBajo \nDe 00 a 06 puntos \n   \nMedio \nDe 07 a 12 puntos \n   \nAlto \nDe 13 a 19 puntos \n   \nDosificación   Vitamina C como coadyuvante en COVID-19 leve \n Vitamina C como coadyuvante en COVID-19 moderado \n Vitamina C como coadyuvante en COVID-19 severo \n Vitamina C para reforzar el sistema inmunológico \n \n \nSituacional   Exposición a la luz de la Vitamina C.  \n Dolor durante la administración de la Vitamina C.  \n Temperatura adecuada de la VCI.  \n 24 \n  Variable 2:  Práctica de las enfermeras que brindan atención a d omicilio \nVariable Definición operacional Dimensiones Indicad ores Escala de \nmedición Escala valorativa \n  \n \nPráctica de las \nenfermeras que \nbrindan atención a \ndomicilio \n     \nLas prácticas son \nhabilidades o \nexperiencias que se \nadquieren con la \nrealización continuada \nde una actividad; para \nque el ser humano \nponga en práctica cierto \ntipo de conocimientos, \nes necesario un contacto \ndirecto mediante el uso \nde sentidos y el \nexperimento.  \n \nAntes de la \nadministración   Se presenta e informa del \nprocedimiento  \n Prepara el material y el equipo completo \n Uso de indumentaria según protocolo  \n Elije un acceso venoso de buen calibre \n Cumple con la dilución correcta de la vitamina C \n Coloca bolsa de protección a la vitamina C \n Cumple con los 5 correctos  \n    \nTipo de variable \nsegún su \nnaturaleza: \nCuantitativa \n  \nEscala de \nmedición: \nOrdinal \n   \nBajo \nDe 00 a 04 puntos \n  \nMedio \nDe 05 a 09 puntos \n  \nAlto \nDe 10 a 14 puntos \n \n \nDurante la \nadministración   Dosis recomendada según indicación \n Tiempo programado de infusión \n Verifica la aparición de posibles reacciones adversas \n Verifica la administración segura \n \n \nDespués de la \nAdministración   La enfermera administró la vitamina C en el tiempo adecuado según la \nposología e indicación médica.  \n Retira el equipo de infusión intravenosa cumpliendo con todas las medidas de bioseguridad. \n \n 25 \n 3.7. Técnicas e instrumentos de recolección de dato s \n \n3.7.1. Técnica \nLas técnicas que se utilizaron fueron la encuesta y  la guía de observación.  La primera sobre el \nnivel de conocimiento acerca de la administración d e la vitamina C y la segunda acerca de la \npráctica de las enfermeras que brindan atención a d omicilio en tiempos de pandemia de \nCOVID-19 de la House Nursing de Santa Catalina. \n \n3.7.2. Descripción de instrumentos  \nInstrumento 1: Cuestionario de nivel de conocimient o acerca de la administración de la \nvitamina C, cuyas dimensiones son las generalidades  (12 ítems), dosificación (04 ítems), y \nsituacional (03 ítems); con alternativas politómica s (No Sabe = 0 y Sabe = 1), y cuyo resultado \nobtendrá una clasificación final de acuerdo con los  niveles bajo, medio y alto.  \nInstrumento 2: Guía de observación de la práctica d e administración de la vitamina C, cuyas \ndimensiones son antes (07 ítems), durante (05 ítems ), y después (02 ítems); con alternativas \ndicotómicas (No = 0 y Si = 1) y cuyo resultado obte ndrá una clasificación final de acuerdo con \nlos niveles bueno, regular y deficiente que refleja n el desempeño obtenido en la práctica. \n3.7.3. Validación  \nLa validación de los instrumentos se realizó median te el juicio de 05 expertos que dieron \nrecomendaciones dadas de claridad, pertinencia y re levancia, según la Prueba Binomial \n(p = 0.03125) . \n \n3.7.4. Confiabilidad \nLa confiabilidad de los instrumentos Nivel de conoc imientos y Práctica, se realizó mediante \nuna prueba piloto a una muestra pequeña de estudio con las mismas características en otra \ninstitución, calculando el Coeficiente Alfa de Cron bach de la primera variable α =81 y de \nla segunda variable α = 0.74. Para que exista confi abilidad de los instrumentos se requiere \nque el coeficiente “α” Alfa de Cronbach sea mayor q ue 0.7 y menor que 1, por lo tanto, \nse dice que el ítem es válido y son confiables. \n \n \n 26 \n 3.8.  Plan de procesamiento y análisis de datos  \n \nLos resultados o hallazgos del presente estudio son  presentados en tablas y gráficos estadísticos. \nPara confrontar la hipótesis se aplicó la estadísti ca inferencial, mediante la prueba de hipótesis \ny de correlación de Spearman (Rho). Para realizar e l análisis y la interpretación correspondiente \nse utilizó el programa estadístico R versión 4.1.2 y el programa Microsoft Excel 2019. \n \n3.9. Aspectos éticos \n \nLos aspectos éticos considerados en el presente est udio de investigación son la autorización de \nla directora de la House Nursing para poder iniciar  con el trabajo de campo y la firma del \nconsentimiento informado de los profesionales de en fermería que brindan atención a domicilio; \nteniendo en cuenta los principios éticos de Belmont . \n \nPrincipio de Autonomía. Se tuvo en cuenta la participación voluntaria de lo s profesionales de \nenfermería mediante la firma del consentimiento inf ormado. \n \nPrincipio de Beneficencia. El presente estudio beneficia tanto a los pacientes  como a los \nprofesionales de enfermería, ya que establece la im portancia del nivel de conocimiento acerca \nde la administración de la vitamina C y su relación  positiva con la práctica.  \n \nPrincipio de No Maleficencia. El estudio no causa ningún daño, ya que se aplican dos \ninstrumentos que no afectan la integridad física o mental. \n \nPrincipio de Justicia. Se trató con respeto e igualdad a los participantes  del estudio, \nindependientemente de su condición económica, raza,  sexo, credo, procedencia y política. \n \n  27 \n CAPÍTULO IV: PRESENTACIÓN Y DISCUSIÓN DE LOS RESULT ADOS \n \n4.1 Resultados \n \n4.1.1 Análisis descriptivo de resultados \n \nTabla 1: Características sociodemográficas del pers onal de enfermería de la Nursing \nHouse, que brinda atención a domicilio en el contex to de pandemia COVID-19, 2022. (N \n= 60) \nInformación de los participantes  Total  \nN % \nTotal  60  100  \nEdad      \n25 a 29 años  8 13.33  \n30 a 39 años  41  68.33  \n40 a 49 años  11  18.33  \n50 a 59 años  0 0.00  \nSexo      \nMasculino  5 8.33  \nFemenino  55  91.67  \nEstado Civil      \nSoltero(a)  33  55.00  \nCasado(a)  13  21.67  \nConviviente  7 11.67  \nViudo(a)  0 0.00  \nDivorciado(a)  7 11.67  \nNacionalidad      \nPeruana  43  71.67  \nExtranjera  17  28.33  \nExperiencia Laboral      \nMenor de 1 año  7 11.67  \nDe 1 a 5 años  36  60.00  \nDe 6 a 10 años  9 15.00  \nMayor de 10 años  8 13.33  \n        Fuente: Elaboración propia. \n \nLa tabla 1 muestra que del 100% de los encuestados el 13.33% tiene de 25 a 29 años, el \n68.33% se encuentra en el rango de 30 a 39 años y e l 18.33% está entre 40 a 49 años, no \nse encuentran participantes mayores a ese rango de edad. Asimismo, respecto al sexo de 28 \n los participantes el 91.67% es femenino y el 8.33% masculino. En cuanto al estado civil, \nel 55% es soltero, el 21.67% es casado, el 11.67% e s conviviente y el 11.67% es \ndivorciado. Del total de encuestados el 71.67% es d e nacionalidad peruana y el 28.33% \nes extranjero. El 11.67% de los participantes cuent a con experiencia laboral menor a 1 \naño, el 60% dispone de 1 a 5 años de experiencia, m ientras que el 15% cuenta con una \nexperiencia de 6 a 10 años y el 13.33% dispone de m ás de 10 años de experiencia.  \nTabla 2: Nivel de conocimiento sobre la administrac ión de la vitamina C y el nivel de \ndesempeño de las enfermeras de la Nursing House que  brindan atención a domicilio en \ntiempos de pandemia COVID-19, Lima, 2022.  \n    Nivel de desempeño  \n    Bueno  Regular  Deficiente  Total  \nNivel de \nconocimiento  Alto  53.33%  1.67%  0.00%  55.00%  \nMedio  15.00%  26.67%  0.00%  41.67%  \nBajo  0.00%  1.67%  1.67%  3.33%  \nTotal    68.33%  30.00%  1.67%  100.00%  \nFuente: Elaboración propia  \nGráfico 1: Nivel de conocimiento sobre la administr ación de la vitamina C y el \ndesempeño en la práctica de las enfermeras.  \n \nFuente: Elaboración propia  \nEn la tabla 2 y gráfico 1 se observa que del 55% de  usuarios que alcanzaron un nivel de \nconocimiento alto, el 53.33% reporta un nivel de de sempeño bueno y el 1.67% alcanzó \nun nivel regular. Mientras que del 41.67% de partic ipantes con un nivel de conocimiento \nmedio, el 15% reporta un buen desempeño y el 26.67%  regular. Finalmente, del 3.33% 53.33% \n15.00% \n0.00% 1.67% 26.67% \n1.67% \n0.00% 0.00% 1.67% \n0.00% 10.00% 20.00% 30.00% 40.00% 50.00% 60.00% \nAlto Medio Bajo Nivel \nde desempeño \nBueno \nRegular \nDeficiente \nNivel de conocimiento 29 \n del total que evidenció un nivel de conocimiento ba jo el 1.67% logró un desempeño \nregular y el otro 1.67% un desempeño deficiente.  \n \nTabla 3: Nivel de conocimiento sobre la administrac ión de la vitamina C, en su dimensión \ngeneralidades y el nivel de desempeño de las enferm eras de la Nursing House que brindan \natención a domicilio en tiempos de pandemia COVID-1 9, Lima, 2022.  \n    Nivel de desempeño  \n    Bueno  Regular  Deficiente  Total  \nNivel de \nconocimiento  Alto  36.67%  5.00%  0.00%  41.67%  \nMedio  31.67%  23.33%  1.67%  56.67%  \nBajo  0.00%  1.67%  0.00%  1.67%  \nTotal    68.33%  30.00%  1.67%  100.00%  \nFuente: Elaboración propia  \n \nGráfico 2: Nivel de conocimiento sobre la administr ación de la vitamina C, en su \ndimensión generalidades y el desempeño en la prácti ca de las enfermeras.  \n \nFuente: Elaboración propia  \nEn la tabla 3 y gráfico 2 se observa que del 41.67%  de usuarios que alcanzaron un nivel \nde conocimiento alto en la dimensión generalidades,  el 36.67% reporta un nivel de \ndesempeño bueno y el 5% alcanzó un nivel regular. M ientras que del 56.67% de \nparticipantes con un nivel de conocimiento medio, e l 31.67% reporta un desempeño \nbueno, el 23.33% regular y el 1.67% deficiente. Fin almente, el 1.67% del total que \nevidenció un nivel de conocimiento bajo reportó un desempeño regular. 36.67% \n31.67% \n0.00% 5.00% 23.33% \n1.67% \n0.00% 1.67% 0.00% \n0.00% 5.00% 10.00% 15.00% 20.00% 25.00% 30.00% 35.00% 40.00% \nAlto Medio Bajo Nivel \nde desempeño \nBueno \nRegular \nDeficiente \nNivel de conocimiento 30 \n  \nTabla 4: Nivel de conocimiento sobre la administrac ión de la vitamina C, en su dimensión \ndosificación y el nivel de desempeño de las enferme ras de la Nursing House que brindan \natención a domicilio en tiempos de pandemia COVID-1 9, Lima, 2022.  \n    Nivel de desempeño  \n    Bueno  Regular  Deficiente  Total  \nNivel de \nconocimiento  Alto  16.67%  1.67%  0.00%  18.33%  \nMedio  43.33%  13.33%  0.00%  56.67%  \n Bajo  8.33%  15.00%  1.67%  25.00%  \nTotal    68.33%  30.00%  1.67%  100.00%  \nFuente: Elaboración propia  \n \nGráfico 3: Nivel de conocimiento sobre la administr ación de la vitamina C, en su \ndimensión dosificación y el desempeño en la práctic a de las enfermeras.  \n \nFuente: Elaboración propia \n \nEn la tabla 4 y gráfico 3 se observa que del 18.33%  de usuarios que alcanzaron un nivel \nde conocimiento alto en la dimensión dosificación, el 16.67% reporta un nivel de \ndesempeño bueno y el 1.67% alcanzó un nivel regular . Mientras que del 56.67% de \nparticipantes con un nivel de conocimiento medio, e l 43.33% reporta un desempeño \nbueno y el 13.33% regular. Finalmente, del 25% del total que evidenció un nivel de \nconocimiento bajo, el 8.33% mostró un desempeño bue no, el 15% regular y el 1.67% \ndeficiente.  16.67% 43.33% \n8.33% \n1.67% 13.33% 15.00% \n0.00% 0.00% 1.67% \n0.00% 5.00% 10.00% 15.00% 20.00% 25.00% 30.00% 35.00% 40.00% 45.00% 50.00% \nAlto Medio Bajo Nivel \nde desempeño \nBueno \nRegular \nDeficiente \nNivel de conocimiento 31 \n  \nTabla 5: Nivel de conocimiento sobre la administrac ión de la vitamina C, en su dimensión \nsituacional y el nivel de desempeño de las enfermer as de la Nursing House que brindan \natención a domicilio en tiempos de pandemia COVID-1 9, Lima, 2022.  \n    Nivel de d esempeño  \n    Bueno  Regular  Deficiente  Total  \nNivel de \nconocimiento  Alto  45.00%  6.67%  0.00%  51.67%  \nMedio  16.67%  11.67%  0.00%  28.33%  \n Bajo  6.67%  11.67%  1.67%  20.00%  \nTotal    68.33%  30.00%  1.67%  100.00%  \nFuente: Elaboración propia  \n \nGráfico 4: Nivel de conocimiento sobre la administr ación de la vitamina C, en su \ndimensión situacional y el desempeño en la práctica  de las enfermeras.  \n \nFuente: Elaboración propia \n \nEn la tabla 5 y gráfico 4 se observa que del 51.67%  de usuarios que alcanzaron un nivel \nde conocimiento alto en la dimensión situacional, e l 45% reporta un nivel de desempeño \nbueno y el 6.67% alcanzó un nivel regular. Mientras  que del 28.33% de participantes con \nun nivel de conocimiento medio, el 16.67% reporta u n desempeño bueno y el 11.67% \nregular. Finalmente, del 20% del total que evidenci ó un nivel de conocimiento bajo, el \n6.67% mostró un desempeño bueno, el 11.67% regular y el 1.67% deficiente.  \n 45.00% \n16.67% \n6.67% 6.67% 11.67% 11.67% \n0.00% 0.00% 1.67% \n0.00% 5.00% 10.00% 15.00% 20.00% 25.00% 30.00% 35.00% 40.00% 45.00% 50.00% \nAlto Medio Bajo \nNivel de conocimiento Bueno \nRegular \nDeficiente Nivel de \ndesempeño 32 \n 4.1.2 Prueba de hipótesis \nPara responder a las hipótesis planteadas en el pre sente trabajo se aplicó la estadística \ninferencial, mediante la prueba de correlación de S pearman (Rho). El coeficiente de \ncorrelación oscila entre –1 y +1, el valor 0 indica  que no existe asociación lineal entre las \ndos variables en estudio (58). En base a ello, se r ealizó una Prueba de Hipótesis a nivel \ngeneral y específico: \n \nPlanteamiento de la hipótesis general:  \nHo: No existe relación significativa entre el nivel  de conocimiento acerca de la \nadministración de la vitamina C y la práctica de la s enfermeras que brindan atención \na domicilio en tiempos de pandemia de COVID-19, 202 2. \nHa: Existe relación significativa entre el nivel de  conocimiento acerca de la \nadministración de la vitamina C y la práctica de la s enfermeras que brindan atención \na domicilio en tiempos de pandemia de COVID-19, 202 2. \nNivel de Significancia: \n α = 0.05 = 5% de margen máximo de error \nRegla de decisión:  \np ≥ α → se acepta la hipótesis nula Ho \np < α → se rechaza la hipótesis nula Ho \n \nDe los valores mencionados, el Rho de Spearman hall ado fue 0.8473959. El valor del \ncoeficiente indica una relación positiva y fuerte. En relación con ello, el valor positivo \nevidencia una relación directa entre variables; es decir, si el nivel de conocimiento \naumenta o disminuye, el nivel de desempeño crece o decrece de forma simultánea en la \nmisma dirección. Además, se considera una correlaci ón fuerte debido a que su valor se \nencuentra en el rango de 0.76 a 1. En cuanto al niv el de significancia el valor hallado fue \nde 0.00000000000000022, al ser un valor menor que 0 .05 se acepta la hipótesis \nalternativa y se rechaza la hipótesis nula. En conc lusión, al 95% de confianza se puede 33 \n afirmar que existe una correlación positiva-fuerte y estadísticamente significativa entre el \nnivel de conocimiento sobre la administración de la  vitamina C y el nivel de desempeño \nen la práctica de las enfermeras.  \n  \nPlanteamiento de la hipótesis específica 1:  \nHo: No existe relación significativa entre el nivel  de conocimiento en la dimensión \ngeneralidades de la administración de la vitamina C  y la práctica de las enfermeras \nque brindan atención a domicilio en tiempos de pand emia de COVID-19, Lima \n2022. \nHa: Existe relación significativa entre el nivel de  conocimiento en la dimensión \ngeneralidades de la administración de la vitamina C  y la práctica de las enfermeras \nque brindan atención a domicilio en tiempos de pand emia de COVID-19, Lima \n2022. \n \nNivel de Significancia: \n α = 0.05 = 5% de margen máximo de error  \nRegla de decisión:  \np ≥ α → se acepta la hipótesis nula Ho \np < α → se rechaza la hipótesis nula Ho \n \nDe los valores mencionados, el Rho de Spearman hall ado fue 0.6582887. El valor del \ncoeficiente indica una relación positiva y moderada . En relación con ello, el valor positivo \nevidencia una relación directa entre variables; es decir, si el nivel de conocimiento \naumenta o disminuye, el nivel de desempeño crece o decrece de forma simultánea en la \nmisma dirección. Además, se considera una correlaci ón moderada debido a que su valor \nse encuentra en el rango de 0.51 a 0.75. En cuanto al nivel de significancia el valor hallado \nfue de 0.00000001089, al ser un valor menor que 0.0 5 se acepta la hipótesis alternativa y \nse rechaza la hipótesis nula. En conclusión, al 95%  de confianza se puede afirmar que 34 \n existe una correlación positiva-moderada y estadíst icamente significativa entre el nivel \nde conocimiento sobre la administración de la vitam ina C y el nivel de desempeño en la \npráctica de las enfermeras.  \n \nPlanteamiento de la hipótesis específica 2:  \nHo: No existe relación significativa entre el nivel  de conocimiento en la dimensión \ndosificación de la administración de la vitamina C y la práctica de las enfermeras \nque brindan atención a domicilio en tiempos de pand emia de COVID-19, Lima \n2021. \nHa: Existe relación significativa entre el nivel de  conocimiento en la dimensión \ndosificación de la administración de la vitamina C y la práctica de las enfermeras \nque brindan atención a domicilio en tiempos de pand emia de COVID-19, Lima \n2021. \n \nNivel de Significancia: \n α = 0.05 = 5% de margen máximo de error  \nRegla de decisión:  \np ≥ α → se acepta la hipótesis nula Ho \np < α → se rechaza la hipótesis nula Ho \n \nDe los valores mencionados, el Rho de Spearman hall ado fue 0.5416052. El valor del \ncoeficiente indica una relación positiva y moderada . En relación con ello, el valor positivo \nevidencia una relación directa entre variables; es decir, si el nivel de conocimiento \naumenta o disminuye, el nivel de desempeño crece o decrece de forma simultánea en la \nmisma dirección. Además, se considera una correlaci ón moderada debido a que su valor \nse encuentra en el rango de 0.51 a 0.75. En cuanto al nivel de significancia el valor hallado \nfue de 0.000007868, al ser un valor menor que 0.05 se acepta la hipótesis alternativa y se \nrechaza la hipótesis nula. En conclusión, al 95% de  confianza se puede afirmar que existe 35 \n una correlación positiva-moderada y estadísticament e significativa entre el nivel de \nconocimiento sobre la administración de la vitamina  C y el nivel de desempeño en la \npráctica de las enfermeras.  \n \nPlanteamiento de la hipótesis específica 3:  \nHo: No existe relación significativa entre el nivel  de conocimiento en la dimensión \nfrecuencia de la administración de la vitamina C y la práctica de las enfermeras que \nbrindan atención a domicilio en tiempos de pandemia  de COVID-19, Lima 2022. \nHa: Existe relación significativa entre el nivel de  conocimiento en la dimensión \nfrecuencia de la administración de la vitamina C y la práctica de las enfermeras que \nbrindan atención a domicilio en tiempos de pandemia  de COVID-19, Lima 2022. \nNivel de Significancia: \n α = 0.05 = 5% de margen máximo de error \nRegla de decisión:  \np ≥ α → se acepta la hipótesis nula Ho \np < α → se rechaza la hipótesis nula Ho \n \nDe los valores mencionados, el Rho de Spearman hall ado fue 0.4313139. El valor del \ncoeficiente indica una relación positiva y débil. E n relación con ello, el valor positivo \nevidencia una relación directa entre variables; es decir, si el nivel de conocimiento \naumenta o disminuye, el nivel de desempeño crece o decrece de forma simultánea en la \nmisma dirección. Además, se considera una correlaci ón débil debido a que su valor se \nencuentra en el rango de 0.26 a 0.50. En cuanto al nivel de significancia el valor hallado \nfue de 0.0005804, al ser un valor menor que 0.05 se  acepta la hipótesis alternativa y se \nrechaza la hipótesis nula. En conclusión, al 95% de  confianza se puede afirmar que existe \nuna correlación positiva-débil y estadísticamente s ignificativa entre el nivel de \nconocimiento sobre la administración de la vitamina  C y el nivel de desempeño en la \npráctica de las enfermeras.  \n 36 \n 4.1.3. Discusión de resultados  \n \nEl propósito de esta investigación fue determinar l a relación que existe entre el nivel de \nconocimiento en la administración de la vitamina C y la práctica de las enfermeras que \nbrindan atención a domicilio, en tiempos de pandemi a COVID19. A continuación, se \ndiscuten los resultados hallados del estudio compar ándolos con los antecedentes \nverificados en la investigación. \n \nEn ese sentido, Moreno y Moreno, en el 2019, realiz aron un estudio en el que se concluyó \nque los conocimientos del personal de enfermería de l Hospital San Juan de Dios de Cali \nen Colombia, respecto a las vías de administración de medicamentos, los efectos adversos \ny las normas de bioseguridad son deficientes y bajo s. En contraste a lo hallado en el \npresente estudio, pues el nivel de conocimiento sob re la administración de la vitamina C \nes en su mayoría alto, como se puede apreciar en la  tabla n°2.  \n \nSegún el estudio realizado en Ecuador por Zumba, en  el 2020, se identificó que el nivel \nde conocimientos sobre Farmacovigilancia se encontr aba entre regular y deficiente. Se \nconcluyó que existe una necesidad inherente de capa citaciones para obtener mejores \nlogros del equipo, evidenciando una relación positi va entre conocimientos y prácticas, a \ntravés de la presencia de reacciones alérgicas en l os pacientes. Lo dicho concuerda con \nlos resultados hallados en la prueba de hipótesis g eneral, el coeficiente Rho: 0.8473959 \nsugiere que existe una relación positiva y fuerte e ntre ambas variables.  \n \nEn tanto, Bruno, en el 2019, llevó a cabo una inves tigación que tuvo como objetivo \ndeterminar la relación entre el nivel de conocimien tos y la práctica de las medidas de \nbioseguridad en los internos de enfermería del Hosp ital Nacional Arzobispo Loayza. Se \naplicaron los mismos instrumentos, un cuestionario para evaluar el nivel de conocimiento \ny una lista de chequeo para la evaluación del nivel  de práctica.  Mediante las pruebas \nestadísticas se halló un coeficiente de Pearson de 0.416 y se demostró que existe una \ncorrelación positiva entre ambas variables de estud io, lo cual concuerda con las pruebas \nrealizadas en este capítulo. Se concluye que los ni veles de conocimientos bajos están \nasociados con niveles de práctica deficientes y que  los niveles de conocimientos altos \nestán asociados con buenos niveles de práctica. 37 \n Dentro de la misma línea, Sanchez, en el 2018, real izó un estudio que tuvo como objetivo \ndeterminar la relación entre el nivel de conocimien tos y las actitudes sobre la \nadministración de medicamentos endovenosos en estud iantes de enfermería de la \nuniversidad Señor de Sipán. El estudio fue del tipo  cuantitativo y correlacional, los \nresultados evidenciaron un coeficiente de Pearson d e 0.721. Lo que indica una correlación \npositiva y moderada/fuerte. Análogamente, las prueb as estadísticas realizadas en este \nestudio arrojaron que existe una relación directa e ntre las variables; es decir, si el nivel \nde conocimiento aumenta o disminuye, el nivel de de sempeño crece o decrece de forma \nsimultánea en la misma dirección.  \nZapata, en el 2019, tuvo como objetivo identificar la relación entre los conocimientos y \nlas prácticas sobre suplementación de micronutrient es en madres de niños de 6 a 35 meses \nen el Centro de Salud San Juan de Salinas. Mediante  las pruebas estadísticas se comprobó \nque existe una correlación positiva entre el nivel de conocimiento y la práctica. El Rho \nde Spearman hallado fue de 0.194 e indica una relac ión positiva y escasa/débil, en \ncomparación al Rho de Spearman de 0.8473959, hallad o en esta investigación, que denota \nuna relación positiva y fuerte.  \nFinalmente, Condor, en el 2018, desarrolló una inve stigación para determinar la relación \nentre el nivel de conocimientos y prácticas del pro fesional de enfermería acerca del \ncuidado del catéter venoso central. Mediante las pr uebas estadísticas se demostró que la \ncorrelación entre ambas variables fue de 0.773, lo que nos indica que hay una relación \ndirecta, fuerte y significativa entre el conocimien to y la practicas en el cuidado del catéter \nvenoso central, en concordancia con lo expuesto ant eriormente en este trabajo.  \n \n \n \n \n \nCAPÍTULO V: CONCLUSIONES Y RECOMENDACIONES \n \n5.1 Conclusiones \n \nDe acuerdo con los hallazgos de la investigación, s e concluyó lo siguiente: 38 \n - Existe una relación estadísticamente significativa,  positiva y fuerte entre el nivel \nde conocimiento sobre la administración de la vitam ina C y el nivel de desempeño \nen la práctica de las enfermeras de la House Nursin g, que brindan atención a \ndomicilio en el contexto de pandemia COVID-19, Lima  2022. \n \n- Existe una relación estadísticamente significativa,  positiva y moderada entre el \nnivel de conocimiento sobre la administración de la  vitamina C, en su dimensión \ngeneralidades y el nivel de desempeño en la práctic a de las enfermeras de la House \nNursing, que brindan atención a domicilio en el con texto de pandemia COVID-\n19, Lima 2022. \n \n- Existe una relación estadísticamente significativa,  positiva y moderada entre el \nnivel de conocimiento sobre la administración de la  vitamina C, en su dimensión \ndosificación y el nivel de desempeño en la práctica  de las enfermeras de la House \nNursing, que brindan atención a domicilio en el con texto de pandemia COVID-\n19, Lima 2022. \n \n- Existe una relación estadísticamente significativa,  positiva y débil entre el nivel \nde conocimiento sobre la administración de la vitam ina C, en su dimensión \nsituacional y el nivel de desempeño en la práctica de las enfermeras de la House \nNursing, que brindan atención a domicilio en el con texto de pandemia COVID-\n19, Lima 2022. \n \n- En cuanto a las dimensiones de generalidades y dosi ficación se concluye que la \nmayoría presenta un nivel de conocimiento medio, se guido de alto y finalmente \nbajo. Mientras que en la dimensión situacional la m ayoría presenta un nivel de \nconocimiento alto, seguido de medio y bajo en cuánt o a proporciones.  \n \n \n5.2 Recomendaciones \n \nEn base a los resultados y conclusiones obtenidos e n el presente estudio se recomienda:  \n 39 \n - Al personal de enfermería, considerar que el nivel de conocimientos sobre la \nadministración de la vitamina C guarda una relación  directa y positiva con la \npráctica. Por ello se debe reforzar la base teórica  y consolidar los conocimientos \npara poder tener un mejor desempeño. No solo por el  bienestar del paciente sino \ntambién por el propio crecimiento profesional y per sonal.  \n \n- A la directora de la House Nursing, se le sugiere d iseñar programas de evaluación \nconstante a su personal de enfermería que brinda se rvicios a domicilio; por \nejemplo, mediante el uso del Google Forms se puede habilitar un formulario \nasociado a una base de datos, el cual se envía a tr avés de un enlace vía WhatsApp \na los clientes. De esta manera, ellos podrán respon der una serie de preguntas \nacerca del desempeño de la enfermera y la dirección  podrá detectar las fortalezas \ny oportunidades de mejora de sus representados. Asi mismo, se plantea evaluar \ndurante el proceso de selección el nivel de conocim iento acerca de la actividad a \nrealizar, dado que se ha comprobado la correlación positiva entre el conocimiento \ny la práctica.  \n \n- Al personal de salud en general, se recomienda toma r conciencia de la importancia \nde manejar los conocimientos adecuados y se invita a fomentar la investigación \nacadémica respecto a estas variables de estudio, pa ra obtener mayores alcances \ncientíficos en pro de una mejora continua.  \n \n \n  40 \n REFERENCIAS \n \n1.  Organización Mundial de la Salud. Brote de enfermed ad por coronavirus (COVID-\n19). Ginebra: OMS. [Internet]. 2021. [Fecha de acce so: 22 junio de 2021]. Disponible \nen: https://is.gd/WN7qZU    \n2.  Organización Panamericana de la Salud. COVID-19 Act ualización en la región de las \nAméricas. Washington: OPS. [Internet]. 2021. [Fecha  de acceso: 22 junio de 2021]. \nDisponible en: https://is.gd/fZU6HW   \n3.  Ministerio de Salud del Perú. Sala situacional COVI D-19 Perú. Lima: MINSA. \n[Internet]. 2021. [Fecha de acceso: 23 junio de 202 1]. Disponible en: \nhttps://is.gd/umEg3I   \n4.  Baladia E, Pizarro A, Ortiz L, Rada G. Vitamina C p ara COVID-19: una revisión \nsistemática viva. Pamplona: Medwave Peer-Reviewed G eneral Biomedical Journal. \n20(06):01. [Articulo]. 2020. [Fecha de acceso: 23 j unio de 2021]. Disponible en: \nhttps://is.gd/bLWqpr   \n5.  Hiedra R, Lo K, Ibashabsheh M, Gul F, Wright R, Alb ano J, Azmaiparashvili Z, \nPatarroyo G. El uso de la vitamina C para pacientes  con COVID-19: Una serie de \ncasos. Philadelphia: Expert Review of Anti-Infectiv e Therapy. 18(12):1259-1261. \n[Articulo]. 2020. [Fecha de acceso: 23 junio de 202 1]. Disponible en: \nhttps://is.gd/rpV3X0               \n6.  Cheng R. ¿Puede la dosis intravenosa temprana y alt a de vitamina C prevenir y tratar \nla enfermedad de Coronavirus 2019 (COVID-19)? Ámste rdam: Medicine In Drug \nDiscovery. 05(2020):01-02. [Articulo]. 2020. [Fecha  de acceso: 24 junio de 2021]. \nDisponible en: https://is.gd/Tr54qX   \n7.  Thomas S, Patel D, Bittel B, Wolski K, Wang Q, Kuma r A, Il’Giovine Z, Mehra R, \nMcWilliams C, Nissen S, Desai M. Efecto de la suple mentación con el zinc y el ácido \nascórbico con dosis alta frente a la atención habit ual sobre la longitud y reducción de \nlos síntomas entre los pacientes ambulatorios con l a infección por SARS-COV-2. El \nensayo clínico aleatorizado de COVID de la A a Z. C leveland: Journal JAMA \nNetwork Open. 04(02):01-10. [Articulo]. 2021. [Fech a de acceso: 24 junio de 2021]. \nDisponible en: https://is.gd/cQPVfA     \n 41 \n 8.  Li M, Ching T, Hipple Ch, Lopez R, Sahibzada A, Rah man H. Uso de vitamina C \nintravenosa en enfermedades los pacientes críticos con infección COVID-19. Nueva \nYork: Journal of Pharmacy Practice. 2021(08):01-07.  [Articulo]. 2021. [Fecha de \nacceso: 24 junio de 2021]. Disponible en: https://is.gd/EXfcbM      \n9.  Jamali S, Zarezade B, Koolaji S, Alinaghi S, Zendeh del A, Tabarestani M, Moghadam \nE, Abbasian L, Manshadi S, Salehi M, Hasannezhad M,  Ghaderkhani S, Meidani M, \nSalahshour F, Jafari F, Manafi N, Ghiasvand F. Segu ridad y efectividad de dosis alta \nde Vitamina C en pacientes con COVID-19. Teherán: E uropean Journal of Medical \nResearch. 26(01):01-09. [Articulo]. 2021. [Fecha de  acceso: 25 junio de 2021]. \nDisponible en: https://is.gd/7Yhu0v     \n10.  Xing Y, Zhao B, Yin L, Guo M, Shi H, Zhu Z, Zhang L , He J, Ling Y, Gao M, Lu H, \nMao E, Zhang L. La suplementación con vitamina C es  necesaria para pacientes con \nla enfermedad Coronavirus. Shanghái: Journal of Pha rmaceutical and Biomedical \nAnalysis. 196(113927):01-08. [Articulo]. 2021. [Fec ha de acceso: 25 junio de 2021]. \nDisponible en: https://is.gd/1YBowb  \n11.  Moreno M, Moreno J, Conocimientos y prácticas en la  administración de \nmedicamentos del personal auxiliar de enfermería de l hospital San Juan de Dios de \nCali en el mes de enero de 2019. [Articulo]. 2019. [Fecha de acceso: 28 de junio de \n2021]. Disponible en:  https://is.gd/4fUSdr  \n12.  Zumba B. Conocimientos, actitudes y prácticas del p rofesional de enfermería sobre \nfarmacovigilancia en el hospital de especialidades de las fuerzas armadas, julio- \nagosto 2019. [Articulo]. 2020. [Fecha de acceso: 03  de mayo]. Disponible en:  \nhttps://is.gd/pM3c0A  \n13.  Bruno K. Relación entre el nivel de conocimiento y práctica de las medidas de \nbioseguridad en los internos de Enfermería del hosp ital nacional arzobispo Loayza, \nde setiembre a diciembre del 2018. [Articulo]. 2019 . [Fecha de acceso: 28 de junio de \n2021]. Disponible en:  https://is.gd/svog78  \n14.  Sanchez L. Nivel de conocimientos y actitudes sobre  administración de \nmedicamentos endovenosos en estudiantes IX Enfermer ía universidad Señor de Sipán \n2018. [Articulo]. 2018. [Fecha de acceso: 28 de jun io de 2021]. Disponible en:  \nhttps://is.gd/tWUvO3  \n15.  Zapata L. Conocimiento y prácticas sobre suplementa ción de micronutrientes en \nmadres de niños de 6 a 35 meses del Centro de Salud  San Juan de Salinas, 2018. \n[Articulo]. 2019. [Fecha de acceso: 28 de junio de 2021].  42 \n Disponible en:  https://is.gd/zSghRk  \n16.  Condor R. Nivel de conocimientos y prácticas de cui dado del catéter venoso central \ndel profesional de enfermería en pacientes hospital izados en la unidad de cuidados \nintensivos del Hospital José Agurto Tello de Chosic a 2017. [Articulo]. 2018. [Fecha \nde acceso: 28 de junio de 2021]. Disponible en: https://is.gd/oAMs6f  \n17.  V. Ramírez Augusto. La teoría del conocimiento en i nvestigación científica: una \nvisión actual. [Internet]. 2009. [Fecha de acceso: 28 de junio de 2021]. Disponible en: \nhttps://is.gd/A2KJCJ  \n18.  Borroto J. La gestión del conocimiento en la nueva economía. algunos apuntes. \nCiencia en su PC [Internet]. 2007. [Fecha de acceso : 28 de junio de 2021]. Disponible \nen: https://is.gd/wQWM32  \n19.  Esparza R, Rubio J. la pregunta por el conocimiento . [Internet]. 2016. [Fecha de \nacceso: 28 de junio de 2021]. Disponible en: https://is.gd/Bll0iz  \n20.   Stuyft, V, Soto A, Solari L. Traducción del conoci miento: pautas básicas para los \nprofesionales de la salud pública. [Internet]. 2016 . Fecha de acceso: 28 de junio de \n2021]. Disponible en:  https://is.gd/AiUB2X   \n21.   Sánchez, J. Los niveles de conocimiento. El Aleph en la innovación curricular. \n[Internet]. 2014. [Fecha de acceso: 29 junio de 202 1]. Disponible en:  \nhttps://is.gd/cqF7dY  \n22.  Rojas R, Castro L. La práctica como experiencia de vida que valora la integridad del \nser humano desde su saber hacer. [Internet]. 2002. [Fecha de acceso: 29 junio de \n2021]. Disponible en:  https://is.gd/biu8Iw  \n23.  Gorriti M. La evaluación del desempeño en las admin istraciones públicas españolas. \nRevista de psicología del trabajo y de las organiza ciones [Internet]. 2007; 23(3):367-\n387. [Fecha de acceso: 29 junio de 2021]. Disponibl e en:  https://is.gd/eJolXr  \n24.  Pinto N. El cuidado como objeto del conocimiento de  enfermería. [Internet]. 2002. \n[Fecha de acceso: 29 junio de 2021]. Disponible en:  https://is.gd/ccQxxc  \n25.  National Institutos of Health. Datos sobre la vitam ina C. Bethesda: NIH. [Internet]. \n2019. [Fecha de acceso: 29 junio de 2021]. Disponib le en: https://is.gd/qKrm1P    \n26.  Fang Z. Métodos analíticos para la determinación de  vitamina C en alimentos. \nMadrid: Universidad Complutense. [Tesis]. 2021. [Fe cha de acceso: 29 junio de \n2021]. Disponible en: https://tinyurl.com/4hte2s5z       \n27.  Apaza X. Consumo de hierro y vitamina c y su relaci ón con factores socio económicos \ny demográficos de las familias de niños de 6 a 59 m eses de edad del distrito de Juliaca. 43 \n Puno: Universidad Nacional del Altiplano. [Tesis]. 2018. [Fecha de acceso: 30 junio \nde 2021]. Disponible en: https://is.gd/ugYGsS   \n28.  Bastías J, Cepero Y. La vitamina C como un eficaz m icronutriente en la fortificación \nde alimentos. Chillán: Revista Chilena de Nutrición . 43(01):81-86. [Articulo]. 2016. \n[Fecha de acceso: 01 julio 2021]. Disponible en: https://is.gd/TDAIJe     \n29.  Villagrán M, Muñoz M, Díaz F, Troncoso C, Morales C , Mardones L. Una mirada \nactual de la vitamina C en salud y enfermedad. Conc epción: Revista Chilena de \nNutrición. 46(06):800-808. [Articulo]. 2019. [Fecha  de acceso: 01 julio 2021]. \nDisponible en: https://is.gd/RU109e     \n30.  Ramírez J. Notas sobre vitamina c intravenosa. El S alvador: Laboratorios Suizos. \n[Internet]. 2021. [Fecha de acceso: 11 julio de 202 1]. Disponible en: \nhttps://is.gd/Tw3yxu    \n31.  Proaño J. Efecto antioxidante de la vitamina C (áci do ascórbico), vitamina E \n(tocoferoles) y aceite esencial de romero (Rosmarin es officianalis) para alargar la vida \nútil de alimentos procesados con alto contenido gra so (salchichas de pollo). [Tesis]. \n2018. [Fecha de acceso: 15 julio de 2021]. Disponib le en: https://is.gd/fvCnTc    \n32.  Conexión Nutrición. Atención y recomendaciones de a limentación y Nutrición \nMéxico. Ciudad de México: NM. [Internet]. 2020. [Fe cha de acceso: 17 julio de \n2021]. Disponible en: https://is.gd/W14dE7      \n33.  Cruz R. COVID-19, Vitamina C y sistema inmune. Lima : IideNut. [Internet]. 2021. \n[Fecha de acceso: 21 julio de 2021]. Disponible en:  https://is.gd/hinV3a     \n34.  Fernández D, Morales L. Biología del SARS-CoV-2. Ci udad de México: Revista \nMexicana de Trasplantes. 09(02): S139-S148 [Articul o]. 2020. [Fecha de acceso: 03 \njulio 2021]. Disponible en: https://is.gd/EYjPOg    \n35.  Ministerio de Salud. Síntesis Exploratoria Rápida d e Evidencia CORONAVIRUS \n2019 (SARS-CoV-2). Santiago de Chile: MINSA. [Inter net]. [Fecha de acceso: 05 \njulio de 2021]. Disponible en: https://is.gd/p13NpW     \n36.  Sociedad Española de Medicina de Familia y Comunita ria. Continuidad asistencial al \nalta en pacientes con diagnóstico de neumonía por S ARS-CoV-2 conciliación de la \nmedicación SARS-CoV-2. Madrid: SemFYC. [Internet]. 2020. [Fecha de acceso: 23 \njulio de 2021]. Disponible en: https://is.gd/g3V5CG \n37.  Pastrian G. Bases genéticas y moleculares del COVID -19 (SARS-CoV-2). \nMecanismos de patogénesis y de respuesta inmune. Ca lama: International Journal of 44 \n Odontostomatology. 14(03):331-337. [Articulo]. 2020 . [Fecha de acceso: 04 julio de \n2021]. Disponible en: https://is.gd/Xk4lun    \n38.  Hojyo S, Uchida M, Tanaka K, Hasebe R, Tanaka Y, Mu rakami M, Hirano T. Cómo \nCOVID-19 induce la tormenta de citoquinas con alta mortalidad. Tokio: \nInflammation and Regeneration. 40(37):01-07. [Artic ulo]. 2020. [Fecha de acceso: 17 \njulio de 2021]. Disponible en: https://is.gd/Yxav6c    \n39.  Robinson C. (2021). Actualización: COVID-19 y vitam ina C ¿Cuánto sabemos? \nLima: IideNut. [Internet]. [Fecha de acceso: 11 may o de 2021]. Disponible en: \nhttps://rotf.lol/y586x7d7   \n40.  Padilla G, Wong P. Efecto de una intervención nutri cional online, sobre el consumo \nde alimentos que fortalecen el sistema inmunológico , durante el periodo de \nconfinamiento por COVID-19. Lima: Universidad César  Vallejo. [Tesis]. 2020. \n[Fecha de acceso: 21 julio de 2021]. Disponible en:  https://is.gd/H3QISg    \n41.  Moazzam Z, Ashraf A, Bilal H, Salam R, Das J, Bhutt a Z. Suplemento de vitamina C \npara la prevención y el tratamiento de la neumonía.  Karachi: Cochrane Database \nSystematic Review. 2020(04):01-39. [Articulo]. 2020 . [Fecha de acceso: 10 julio de \n2021]. Disponible en: https://is.gd/33QITg   \n42.  Lee S, Lim Ch, Koh Y, Huh J, Lee J, Hong S. La efec tividad de la vitamina C para \nlos pacientes con insuficiencia respiratoria con sí ntomas virales de neumonía severa. \nSeúl: Journal of Thoracic Disease. 13(02):632-641. [Articulo]. 2021. [Fecha de \nacceso: 13 julio de 2021]. Disponible en: https://is.gd/3uG70f    \n43.  Castillo N. Vitamina C ¿útil contra el coronavirus?  Ciudad de México: Universidad \nNacional Autónoma de México. [Internet]. 2020. [Fec ha de acceso: 28 junio de 2021]. \nDisponible en: https://is.gd/bo8LE9    \n44.  Domínguez M. Covid: vitamina C intravenosa en pacie nte UCI, opción de terapia de \napoyo. Madrid: Redacción Medica. [Internet]. 2020. [Fecha de acceso: 28 junio de \n2021]. Disponible en: https://is.gd/vic9b0   \n45.  Çimke S, Gürkan D. Determinación del interés en el uso de vitaminas durante la \npandemia de COVID-19. Yozgat: Journal Nutrition. 85 (111138):01-06. [Articulo]. \n2021. [Fecha de acceso: 28 de junio 2021]. Disponib le en: https://is.gd/qpNLJD    \n46.  Dwivedi R. Vitamina C y COVID-19: Una revista. Manc hester: News Medical Life \nScience. [Internet]. 2020. [Fecha de acceso: 28 jun io de 2021]. Disponible en: \nhttps://is.gd/vCfnL8     45 \n 47.  Flores C. Vitamina C y enfermedad por Coronavirus 2 019: Una revisión de la \nliteratura. Trujillo: Revista Cuerpo Médico. 13(04) :427-439. [Articulo]. 2020. [Fecha \nde acceso: 02 julio 2021]. Disponible en: https://is.gd/eQ9y1w   \n48.  Fernández J. Un discípulo del Nobel Pauling recomie nda vitaminas C y D contra el \ncoronavirus. Madrid: Biotech Magazine & New. [Inter net]. 2020. [Fecha de acceso: \n03 julio de 2021]. Disponible en: https://is.gd/4FeCfB    \n49.  Robinson C. (2021). Actualización: COVID-19 y vitam ina C ¿Cuánto sabemos? \nLima: IideNut. [Internet]. [Fecha de acceso: 05 jul io de 2021]. Disponible en: \nhttps://is.gd/9oEOLo    \n50.  Erol A. Tratamiento intravenoso de la vitamina C pa ra COVID-19 (un enfoque \nmecanicista) Casa de desarrollo de proyectos Erol p ara los trastornos de Energía \nMetabolismo Silivri - Estambul, Turquía. Estambul: ResearchGate. [Tesis]. 2020. \n[Fecha de acceso: 05 julio de 2021]. Disponible en:  https://is.gd/qxWNZ5    \n51.  Fundación Corachan. La importancia de la enfermera en época de COVID-19. \nBarcelona: FC. [Internet]. 2021. [Fecha de acceso: 21 julio de 2021]. Disponible en: \nhttps://is.gd/vHFNcW     \n52.  Rossetti C, Real J, Palma S. Utilización de altas d osis de ácido ascórbico en el \ntratamiento del SARS Covid-19: Soporte Científico y  Clínico para su aplicación en \nterapéutica. Córdoba: Revista Ars Pharmaceutica. 61 (02):145-148. [Articulo]. 2020. \n[Fecha de acceso: 09 julio de 2021]. Disponible en:  https://is.gd/qRPKsH       \n53.  Loza F. Megadosis de Vitamina C intravenosa en SDRA  por COVID-19. Un posible \naliado terapéutico de bajo costo y amplio margen de  seguridad. Buenos Aires: \nIntraMed. [Internet]. 2021. [Fecha de acceso: 09 ju lio de 2021]. Disponible en: \nhttps://is.gd/w8Sbha     \n54.  González L. Programa de evaluación del trabajo de e nfermería basado en la aplicación \ndel “Modelo de Promoción de la Salud” de Nola Pende r. Santa Marta: Universidad \nCooperativa de Colombia. [Tesis]. 2016. [Fecha de a cceso: 26 julio de 2021]. \nDisponible en: https://is.gd/I6bheN   \n55.  Núñez M. Conocimiento y cumplimiento de las medidas  de bioseguridad del personal \nde la salud para la atención en paciente Covid-19. Lima: Universidad César Vallejo. \n[Tesis]. 2020. [Fecha de acceso: 27 julio de 2021].  Disponible en: \nhttps://is.gd/AeOlKk          \n56.  Aquino A. Nivel de conocimiento en medidas de preve nción de COVID-19 y \ncapacidad de autocuidado en adultos mayores del CIA M Lunahuaná. Huacho: 46 \n Universidad Nacional José Faustino Sánchez Carrión.  [Tesis]. 2021. [Fecha de \nacceso: 27 julio de 2021]. Disponible en: https://is.gd/gkLL9j    \n57.  Hernández R, Fernández C, Baptista P. Metodología d e la investigación. Distrito \nFederal: Mc Graw Hill. [Internet]. 2019. [Fecha de acceso: 30 julio de 2021]. \nDisponible en: https://is.gd/yVuzuj  \n58.  Martínez R, Pérez A, Cánovas A, Tuya L, Martínez M.  El coeficiente de correlación \nde los rangos de Spearman caracterización. [Interne t]. 2009.  Disponible en: \nhttps://is.gd/aOjKhO  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 47 \n  \n \n \n \n \n \n \n \n \n \n \n \n \nANEXOS 48 \n Anexo 1. Matriz de consistencia \n \nFormulación del problema Objetivos Hipótesis Variab les Diseño metodológico \nProblema General ¿Cuál es la relación que existe entre el nivel de conocimiento acerca de la administración de la vitamina C con la práctica de las enfermeras que \nbrindan atención a domicilio en \ntiempos de pandemia de COVID-19, Lima 2022? Problemas específicos ¿Cuál es la relación entre el nivel de conocimiento en su dimensión generalidades de la administración de la vitamina C con la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022? ¿Cuál es la relación entre el nivel de conocimiento en su dimensión dosificación de la administración de la vitamina C con la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022? ¿Cuál es la relación entre el nivel de conocimiento en su dimensión situacional de la administración de la vitamina C con la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022?  Objetivo general  \nDeterminar la relación que existe entre el nivel de conocimiento acerca de la administración de la vitamina C, con el nivel de desempeño en la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022. Objetivos específicos Identificar la relación entre el nivel de conocimiento en su dimensión generalidades de la administración de la vitamina C, con el nivel de desempeño en la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022. Identificar la relación entre el nivel de conocimiento en su dimensión dosificación de la administración de la vitamina C, con el nivel de desempeño en la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022. Identificar la relación entre el nivel de conocimiento en su dimensión situacional de la administración de la vitamina C, con el nivel de desempeño en la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022.  Hipótesis general Existe relación significativa entre el nivel de conocimiento acerca de la administración de la vitamina C y la \npráctica de las enfermeras que brindan \natención a domicilio en tiempos de \npandemia de COVID-19, 2022. No existe relación significativa entre el \nnivel de conocimiento acerca de la administración de la vitamina C y la \npráctica de las enfermeras que brindan \natención a domicilio en tiempos de \npandemia de COVID-19, 2022. \nHipótesis específicas Existe relación significativa entre el nivel de conocimiento en la dimensión generalidades de la administración de la vitamina C y la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022. Existe relación significativa entre el nivel de conocimiento en la dimensión dosificación de la administración de la vitamina C y la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022. Existe relación significativa entre el nivel de conocimiento en la dimensión situacional de la administración de la vitamina C y la práctica de las enfermeras que brindan atención a domicilio en tiempos de pandemia de COVID-19, Lima 2022. \n Variable Independiente (V1)  \nNivel de conocimiento  \n Dimensiones:   Generalidades \n Dosificación  \n Situacional  \n Variable Dependiente (V2)  Práctica de las enfermeras  Dimensiones:   Antes de la administración  \n Durante la administración  \n Después de la administración  Método de la investigación Descriptivo   Enfoque de la investigación  Cuantitativo  Tipo de investigación \nNo experimental \n Diseño de la investigación Correlacional  Población 60 profesionales de enfermería de atención a domicilio de la House Nursing, en tiempos de COVID-19  Muestra  60 profesionales de enfermería de atención a domicilio de la House Nursing, en tiempos de COVID-19  Muestreo Muestro No Probabilístico por Conveniencia  Técnicas empleadas Encuesta y guía de observación \n \n  49 \n Anexo 2. Instrumentos \n CUESTIONARIO - NIVEL DE CONOCIMIENTO DE LA ADMINIS TRACIÓN \nDE LA VITAMINA C \n \nPRESENTACIÓN:  Estimada(o) profesional de la salud, mi nombre es Olga Azucena \nSánchez Urrutia, el presente estudio de investigaci ón se realiza con el fin de obtener \ninformación valiosa sobre el nivel de conocimiento acerca de la administración de la \nvitamina C y su relación con la práctica de las enf ermeras que brindan atención a \ndomicilio en tiempos de pandemia de COVID-19, 2021.  Por lo tanto, le agradezco su \ncolaboración y ruego sinceridad en sus respuestas, las cuales serán anónimas. \nINSTRUCCIONES:  A continuación, se le presentará una serie de enun ciados y deberá \nseleccionar la alternativa que le parezca convenien te. \n \nDATOS GENERALES:    \n \nEdad: \na)  25 a 29 años \nb)  30 a 39 años  \nc)  40 a 49 años  \nd)  50 a 59 años \nSexo: \na)  Masculino \nb)  Femenino \nEstado civil:  \na)  Soltero(a) \nb)  Casado(a) \nc)  Conviviente \nd)  Viudo(a) \ne)  Divorciado(a) 50 \n Nacionalidad: \na)  Peruana \nb)  Extranjera \nTiempo que brinda servicios de salud a domicilio: \na)  Menor de 1 año \nb)  De 1 a 5 años \nc)  De 6 a 10 años \nd)  Mayor de 10 años \n \nDATOS ESPECÍFICOS: \nGeneralidades \n1. ¿Qué es la vitamina C? \na)  Es un antioxidante que combate las infecciones y pr otege a las células de los \ndaños causados por los radicales libres. \nb)  Es un antiinflamatorio que combate la fiebre y aliv ian el dolor  \nc)  Es un antigripal que combate las infecciones respir atorias \nd)  Es un antipirético que combate las infecciones febr iles \n \n2. ¿Cómo es la administración de vitamina C intrave nosa?  \na)  Es administrar la infusión por vía enteral \nb)  Es administrar la infusión por vía oral  \nc)  Es administrar la infusión por vía intravenosa peri férica \nd)  Es administrar la infusión por vía parenteral  \n \n3. ¿Cuál es la efectividad de la administración int ravenosa de la VC? \na)  Presenta una efectividad al 50% al organismo 51 \n b)  Presenta una efectividad al 70% al organismo \nc)  Presenta una efectividad al 90% al organismo \nd)  Presenta una efectiva al 100% al organismo \n \n4. ¿Cuál es la efectividad de la administración ora l de la vitamina C? \na)  Presenta una efectividad al 50% al organismo \nb)  Presenta una efectividad al 25% al organismo \nc)  Presenta una efectividad al 10% al organismo \nd)  Presenta una efectividad al 5% al organismo \n \n5. ¿Qué función cumple la vitamina C en cuanto a la s citocinas? \na)  Aumenta la tormenta de citoquinas \nb)  Bloquea la tormenta de citoquinas \nc)  Reduce la tormenta de citoquinas \nd)  Previene la tormenta de citoquinas \n \n6. ¿Qué función cumple la vitamina C en cuanto al e strés oxidativo? \na)  Inhibe los radicales libres \nb)  Aumenta los radicales libres \nc)  Disminuye los radicales libres \nd)  Controla los radicales libres  \n \n7.         ¿Cuáles son los efectos secundarios dura nte la administración de la VCI? \na)  Dolor en la vena, sensación de hormigueo, enfriamie nto del brazo \nb)  Sudoración, hipertensión, disnea \nc)  Taquicardia, disuria, estreñimiento 52 \n d)  Ninguno  \n \n8. ¿En qué casos está contraindicado la administrac ión la vitamina C? \na)  En caso de presentar diabetes mellitus \nb)  En caso de presentar hipertensión arterial \nc)  En caso de presentar enfermedad renal \nd)  En caso de presentar cáncer \n \n9. ¿Qué marcas comerciales hay en el mercado? \na)  Pascoe \nb)  Bayer \nc)  Firtsmed  \nd)  a y c  \n \n10.  ¿Cuáles son las presentaciones en gramaje disponibles en el mercado?                                                                                           \n(Marcar alternativa incorrecta) \n            a) De 5 gr (50 ml) \nb) De 7,5 gr (50 ml) \nc) De 10 gr (50 ml) \nd) De 15 gr (50 ml) \n \n11.       ¿Cuál es el volumen de dilución correcta de la vitamina C? \na)  Vitamina C Inyectable 7,5g / 100ml \nb)  Vitamina C Inyectable 15g / 250ml \nc)  Vitamina C Inyectable 20g / 50ml \nd)  a y b 53 \n 12.  ¿Cuál es el tiempo de administración de la vit amina C?  \na)  30 a 60 minutos \nb)  1 hora y media \nc)  2 horas \nd)  3 horas \n \nDosificación \n13.  ¿Cuál es la dosis diaria usualmente recomendad a de VCI como tratamiento \ncoadyuvante en caso de COVID-19 leve? \na)  De 0.5 mg a 3.75 gr \nb)  De 5 a 7,5 gr  \nc)  De 10 a 15 gr  \nd)  De 25 a 50 gr  \n \n14. ¿Cuál es la dosis diaria usualmente recomendada  de VCI como tratamiento \ncoadyuvante en caso de COVID-19 moderado? \na)  De 0.5 mg a 2 gr  \nb)  De 3 a 5 gr  \nc)  De 10 a 15 gr  \nd)  De 25 a 50 gr  \n \n15. ¿Cuál es la dosis diaria usualmente recomendada  de VCI como tratamiento \ncoadyuvante en caso de COVID-19 severo? \na)  De 0.5 mg a 2 gr  \nb)  De 3 a 5 gr  \nc)  De 6 a 8 gr  \nd)  De 10 a 15 gr  54 \n 16. ¿Cuál es el tratamiento usualmente recomendado para reforzar el sistema \ninmunológico e inhibir los radicales libres? \na)  La dosis recomendada es de 60 gr al año \nb)  La dosis recomendada es de 70 gr al año \nc)  La dosis recomendada es de 80 gr al año \nd)  La dosis recomendada es de 90 gr al año \n \nSituacional \n17. ¿Cuántas veces se debe aplicar la VCI para prev enir el COVID-19? \na)  Una vez al día \nb)  Una vez a la semana \nc)  Una vez al mes \nd)  Una vez al año \n \n18. ¿Cuánto tiempo se aplica la vitamina C en pacie ntes COVID-19 leve? \na)  La administración debe ser por 1 mes \nb)  La administración debe ser por 1 semana \nc)  La administración debe ser por 2 semanas \nd)  La administración debe ser por 6 meses \n \n19. ¿Cuánto tiempo se aplica la vitamina C en pacie ntes COVID-19 moderado? \na)  La administración debe ser por 1 mes \nb)  La administración debe ser por 1 semana \nc)  La administración debe ser por 2 semanas \nd)  La administración debe ser por 6 meses \n 55 \n GUÍA DE OBSERVACIÓN - PRÁCTICA DE LA ADMINISTRACIÓN  DE LA \nVITAMINA C \nAntes de la administración de la vitamina C No Sí \n1.  La enfermera se presenta e informa sobre el procedi miento a realizar \nacerca de la administración de la vitamina C   \n2.  La enfermera prepara el material y el equipo comple to para la \nadministración de la vitamina C   \n3.  La enfermera usa indumentaria necesaria tomando en cuenta las medidas \nde bioseguridad frente a la pandemia de COVID-19   \n4.  La enfermera elije un acceso venoso de buen calibre    \n5.  La enfermera cumple con la dilución correcta de la vitamina C   \n6.  La enfermera coloca la bolsa de protección a la inf usión de vitamina c   \n7.  La enfermera cumple con los 5 correctos para la adm inistración de la \nvitamina C   \nDurante la administración de la vitamina C No Sí \n8.  La enfermera inserta el catéter venoso en un ángulo  de 15 a 30 grados, \ncon el bisel hacia arriba para la canalización de l a vena   \n9.  La enfermera comprueba si hay retorno de sangre ver ificando que la \ncanalización sea favorable   \n10.  La enfermera administra la dosis recomendada de la vitamina C según \nindicación médica   \n11.  La enfermera monitorea al paciente y verifica que n o presente posibles \nreacciones adversas durante la administración de la  vitamina C   56 \n 12.  La enfermera verifica que se administre de forma se gura la vitamina C    \nDespués de la administración de la vitamina C No Sí  \n13.  La enfermera administró la vitamina C en el tiempo adecuado según la \nposología e indicación médica   \n14.  La enfermera una vez culminada la administración de  la vitamina C retira \nel equipo de infusión intravenosa cumpliendo con to das las medidas de \nbioseguridad   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 57 \n Anexo 3. Validación de instrumentos \n \n \n \n \n  \n58 \n  \n  \n59 \n  \n  \n60 \n  \n  \n61 \n  \n  \n62 \n CONFIABILIDAD DEL INSTRUMENTO \n \nNIVEL DE CONOCIMIENTO DE LA ADMINISTRACIÓN DE LA VI TAMINA C \n \nN°  01  02  03  04  05  06  07  08  09  10  11  12  13  14  15  16  17  18  19  \n01  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n02  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n03  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n04  1 1 1 1 1 1 0 1 1 1 1 1 1 1 0 1 1 1 1 \n05  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n06  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n07  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n08  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n09  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n10  1 1 1 1 1 1 0 1 1 1 1 1 1 1 0 1 1 1 1 \n11  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n12  1 0 1 1 1 1 1 1 0 0 1 1 1 1 1 0 1 1 0 \n13  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n14  1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n15  1 1 1 1 1 0 1 1 1 1 1 1 0 1 1 1 1 1 0 \n \nEstadísticas de fiabilidad  \nAlfa de \nCronbach  N de elementos  \n,704  19  \n \n \nPRÁCTICA DE LA ADMINISTRACIÓN DE LA VITAMINA C \n \nN°  01  02  03  04  05  06  07  08  09  10  11  12  13  14  \n01  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n02  1 1 1 1 0 1 1 1 1 0 1 1 1 1 \n03  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n04  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n05  1 1 1 0 0 1 1 1 1 1 0 1 1 0 \n06  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n07  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n08  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n09  1 1 1 1 0 1 0 1 1 1 1 1 0 1 \n10  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n11  1 1 1 1 1 0 1 1 1 1 1 1 0 1 \n12  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n13  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n14  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n15  1 1 1 1 1 1 1 1 1 1 1 1 1 1 \n \nEstadísticas de fiabilidad  \nAlfa de \nCronbach  N de elementos  \n,766  16  \n \n 63 \n  \nPRUEBA BINOMIAL \n \nJUICIO DE EXPERTOS DE LA ESCALA DE CLASIFICACION \n \n \n \n \n \n \n \nSe ha considerado: \n \n0: Si la respuesta es negativa. \n1: Si la respuesta es positiva. \n \nP = 0.09375/ 3 = 0.03125 \n \nSi p < 0.05 la concordancia es significativa; por l o tanto, el grado de concordancia es \nsignificativo y el instrumento es válido según la P rueba Binomial aplicada. Por lo cual de \nacuerdo al resultado obtenido por cada juez existe concordancia. \n \n \n \n \nÍTEM 1 - Pertinencia: El ítem corresponde al concep to teórico formulado. \nÍTEM 2 - Relevancia: El ítem es apropiado para repr esentar al componente o dimensión \nespecífica del constructo. \nÍTEM 3 - Claridad: Se entiende sin dificultad algun a el enunciado del ítem, es conciso, exacto y \ndirecto Nota: Suficiencia, se dice suficiencia cuan do los ítems planteados son suficientes para \nmedir la dimensión. \n \n \n \n \n ITEMS Nº DE JUECES EXPERTOS p 1 2 3 4 5 \n1 1 1 1 1 1 0.03125 \n2 1 1 1 1 1 0.03125 \n3 1 1 1 1 1 0.03125 \n     ∑ 0.09375 \n   64 \n Anexo 4. Consentimiento informado  \n \n \nFacultad de Ciencias de la Salud \nEscuela Académico Profesional de Enfermería \n \nCONSENTIMIENTO INFORMADO \n \n“Nivel De Conocimiento Acerca De La Administración De La Vitamina C Y Su Relación \nCon La Práctica De Las Enfermeras Que Brindan Atenc ión A Domicilio En Tiempos De \nPandemia De Covid-19, 2021”   \nAcepto participar voluntariamente en esta investiga ción conducida por la Universidad Norbert \nWiener. He sido informado(a) que el objetivo de est e estudio es determinar la relación que existe \nentre el nivel de conocimiento acerca de la adminis tración de la vitamina C y la práctica de las \nenfermeras que brindan atención a domicilio en tiem pos de pandemia de COVID-19.  \n \nMe han indicado que también tendré que responder un  cuestionario, lo cual tomará \naproximadamente 15 minutos. Reconozco que la inform ación que brindo es estrictamente \nconfidencial y no será usada para ningún otro propó sito fuera del presente estudio sin mi \nconsentimiento. He sido informado que puedo hacer p reguntas en cualquier momento y que puedo \nretirarme o desistir cuando así lo decida.  \n \nDeclaro que he leído y comprendido los lineamientos , tuve tiempo y oportunidad de hacer \npreguntas, las cuales fueron respondidas satisfacto riamente. Asimismo, no he percibido ningún \ntipo de coacción y acepto participar voluntariament e en el estudio. \n \nDe presentar alguna duda adicional durante el desar rollo de este estudio o acerca de la \ninvestigación, puede contactarse con: \n \n- Contacto del investigador: Olga Sanchez Urrutia \nCel. +51 980 807 616, Email: oasu19@gmail.com  \n \n- Contacto del Comité de Ética: Dra. Yenny M. Bellido  Fuentes \nPresidenta del Comité de Ética de la Universidad No rbert Wiener \nCel. +51 924 569 790, Email:  comité.etica@uwiener.edu.pe  \n \n \n \n \nNombres y Apellidos del participante                  DNI          Firma \n \n \n \n \n \nNombres y Apellidos del investigador                DNI          Firma \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}