{"title": "Mercurio en casa", "author": null, "url": "https://www.argentina.gob.ar/ambiente/contenidos/mercurio-en-casa", "hostname": "argentina.gob.ar", "description": "¿Cuáles son sus impactos sobre el ambiente y la salud humana y cómo podemos evitarlos?", "sitename": "Argentina.gob.ar", "date": "2020-09-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El mercurio es un metal pesado que existe de forma natural en el ambiente. Es altamente tóxico, persistente y según la\n[Organización Mundial de la Salud](blank:#https://www.who.int/es/news-room/fact-sheets/detail/mercury-and-health), es considerado uno de los diez productos o grupos de productos químicos que plantean especiales problemas de salud pública.\n¿En qué productos se usa mercurio?\nDe acuerdo a sus particularidades, el mercurio ha sido utilizado a lo largo de la historia con diversos fines. Actualmente, es usado tanto como componente de productos de uso cotidiano o como insumo o agregado en diversos procesos industriales, entre ellos:\n- Instrumentos de medición como termómetros, barómetros, higrómetros o manómetros\n- Interruptores y relés\n- Luminarias\n- Conservantes de vacunas\n- Pilas y baterías\n- Cosméticos\n- Pesticidas y biocidas\n- Amalgamas dentales\n- Insumo para procesos industriales tales como la fabricación de cloro álcali y PVC\nEfectos en la salud humana y en el ambiente\nLos principales efectos provenientes de la exposición al metilmercurio en la fauna silvestre pueden incluir la muerte, reducción de la fertilidad, crecimiento más lento, además de desarrollo y pautas de conducta anormales que pueden afectar la supervivencia. Los niveles de metilmercurio encontrados en el ambiente pueden alterar el sistema endocrino de los peces y esto puede causar un impacto negativo en su desarrollo y reproducción.\nLos efectos sobre la salud humana dependen de la toxicidad del mercurio y sus compuestos.\nLa exposición al mercurio (incluso a pequeñas cantidades) puede causar graves problemas de salud y es peligrosa para el desarrollo intrauterino y en las primeras etapas de vida, ya que puede ser tóxico para los sistemas nervioso e inmunitario, el aparato digestivo, la piel y los pulmones, riñones y ojos.\nEl padecimiento grave, irreversible y a menudo mortal causado por exposición prenatal a niveles altos de metilmercurio se conoce como\n[enfermedad de Minamata](blank:#https://www.argentina.gob.ar/ambiente/control/productos-quimicos/mercurio/minamata). El metilmercurio es bien conocido como neurotóxico, pudiendo causar efectos adversos en el cerebro en desarrollo. Este compuesto puede traspasar fácilmente tanto la barrera placentaria como la barrera hematoencefálica y es por esto que la exposición durante el embarazo puede tener consecuencias irreversibles. Los compuestos de metilmercurio se consideran posibles carcinógenos para los humanos según la Agencia Internacional de Investigación sobre el Cáncer.\nAdicionalmente, la inhalación de vapor de mercurio elemental incluye síntomas como temblores, insomnio, pérdida de memoria, cambios neuromusculares y dolores de cabeza. Bajo esta exposición, el riñón y la tiroides pueden verse afectados.\n¿Qué hacer si se rompe un producto que contiene mercurio?\n- Aislá a los niños, niñas y embarazadas.\n- Ventilá el área abriendo puertas y ventanas.\n- Colocate guantes (de nitrilo o látex).\n- Levantá los restos de mercurio con cartón, cuchara o espátula de plástico a modo de pala.\n- Las gotas más pequeñas pueden ser recolectadas usando cinta adhesiva.\n- Descartá los materiales de limpieza que usaste en un recipiente bien cerrado.\n- NO uses escoba o aspiradora.\n- NO uses el trapo de limpieza habitual.\n- NO arrojes al inodoro o desagüe el mercurio, restos que lo contengan o elementos utilizados en la limpieza.\n- NO limpies el área con agua y lavandina (u otros productos de limpieza).\n- NO laves en lavarropas trapos o prendas que hayan estado en contacto con mercurio líquido.\nAl tratarse de un elemento tóxico es importante ser precavidas y precavidos al momento de su manipulación. Gestionar el mercurio de forma correcta nos ayuda a prevenir, disminuir o evitar los impactos negativos al ambiente y a la salud.\nEn caso de intoxicación podés llamar gratis al\n[0800-333-0160](tel:08003330160).\nCentro Nacional de Intoxicaciones. Hospital Posadas\n[Conocé las recomendaciones generales del Ministerio de Salud en caso de intoxicación](blank:#https://www.argentina.gob.ar/salud/primerosauxilios/situaciones/intoxicaciones)\nPolíticas públicas sobre el mercurio\nEn 2009 el Consejo de Administración del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) acordó la elaboración de un instrumento jurídicamente vinculante sobre el mercurio. Como consecuencia, en 2013 se suscribió el Convenio de Minamata, un tratado internacional ambiental que tiene por objetivo proteger la salud humana y al ambiente de las emisiones y liberaciones antropogénicas de mercurio y compuestos de mercurio.\nEl Convenio apunta a abordar la gestión del mercurio en su ciclo de vida completo y regular, restringir o prohibir todas las operaciones y actividades donde la acción humana intermedia su uso. En ese marco, elaboró un listado de productos con mercurio añadido, así como de procesos de fabricación en los que se utiliza mercurio, indicando en ciertos casos la fecha cierta de prohibición y en otros las medidas concretas para reducir su uso.\nEn Argentina, el Convenio fue ratificado mediante Ley 27.356 el 18 de mayo de 2017 y a través del Decreto 504/19 se designó al Ministerio de Ambiente y Desarrollo Sostenible como autoridad de aplicación.\n[Conocé más sobre el Convenio de Minamata](blank:#https://www.argentina.gob.ar/ambiente/control/productos-quimicos/mercurio/minamata)\nMás información sobre el mercurio\n[Mercurio en Argentina: estado de situación](blank:#https://www.argentina.gob.ar/ambiente/control/productos-quimicos/evaluacion)", "language": null, "image": "https://www.argentina.gob.ar/sites/default/files/argentina-fb.png", "pagetype": null, "links": ["#main-content", "/", "https://mi.argentina.gob.ar", "#", "#", "https://mi.argentina.gob.ar", "/", "/ambiente", "/ambiente/accion", "/ambiente/contenidos", "blank:#https://www.who.int/es/news-room/fact-sheets/detail/mercury-and-health", "blank:#https://www.argentina.gob.ar/ambiente/control/productos-quimicos/mercurio/minamata", "tel:08003330160", "blank:#https://www.argentina.gob.ar/salud/primerosauxilios/situaciones/intoxicaciones", "blank:#https://www.argentina.gob.ar/ambiente/control/productos-quimicos/mercurio/minamata", "blank:#https://www.argentina.gob.ar/ambiente/control/productos-quimicos/evaluacion", "blank:#https://www.argentina.gob.ar/ambiente/control/productos-quimicos/mercurio/normativa-argentina", "blank:#https://www.argentina.gob.ar/ambiente/control/productos-quimicos/mercurio", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.argentina.gob.ar%2Fambiente%2Fcontenidos%2Fmercurio-en-casa&amp;title=Mercurio+en+casa", "https://twitter.com/share?url=https%3A%2F%2Fwww.argentina.gob.ar%2Fambiente%2Fcontenidos%2Fmercurio-en-casa&amp;title=Mercurio+en+casa", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.argentina.gob.ar%2Fambiente%2Fcontenidos%2Fmercurio-en-casa", "https://web.whatsapp.com/send?text=https%3A%2F%2Fwww.argentina.gob.ar%2Fambiente%2Fcontenidos%2Fmercurio-en-casa", "https://t.me/share/url?url=https%3A%2F%2Fwww.argentina.gob.ar%2Fambiente%2Fcontenidos%2Fmercurio-en-casa", "/turnos", "/jefatura/innovacion-publica/innovacion-administrativa/tramites-distancia-tad", "/miargentina/mesadeayuda", "/pais", "/normativa", "/organismos", "/jefatura/mapa-del-estado", "/acerca", "/terminos-y-condiciones", "/sugerencias"]}