{"title": "Si Vis Pacem (1815-1819)", "author": null, "url": "https://map-games.fandom.com/es/wiki/Si_Vis_Pacem_(1815-1819)", "hostname": "fandom.com", "description": "En esta página se encuentra el archivo de todos los turnos de Si Vis Pacem comprendidos entre 1815 y 1819. ~1814-15~ Sans les Cent-Jours? «Sin importar qué tan fuertes fueran mis manos, las numerosas y súbitas olas fueron aún más fuertes, y fui lo suficientemente sabio para ceder antes que resistir obstinadamente y causar el hundimiento de mi navío. Nunca fui mi propio maestro: siempre fui gobernado por las circunstancias. » ~ Napoleón Bonaparte GENERAL Economía: La conclusión de la guerra de", "sitename": "Fandom, Inc.", "date": "2023-08-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En esta página se encuentra el archivo de todos los turnos de\n[Si Vis Pacem](/es/wiki/Si_Vis_Pacem) comprendidos entre 1815 y 1819.\n1814-15[\n]\nSans les Cent-Jours?\n«Sin importar qué tan fuertes fueran mis manos, las numerosas y súbitas olas fueron aún más fuertes, y fui lo suficientemente sabio para ceder antes que resistir obstinadamente y causar el hundimiento de mi navío. Nunca fui mi propio maestro: siempre fui gobernado por las circunstancias. »\n~ Napoleón Bonaparte\n- Economía:\n- La conclusión de la guerra de la Sexta Coalición deja una situación económica compleja. La necesidad de las Grandes Potencias de reajustarse a la economía civil lleva a un marcado descenso de la demanda de bienes bélicos, lo que causa una depresión en el sector manufacturero —especialmente el británico— que se extiende a los mercados de exportación.\n- Un factor adicional de preocupación para las Haciendas nacionales es la producción agrícola europea. Tras dos décadas de hostilidades, buena parte de la campiña occidental y centroeuropea ha sido destruida o agotada, por lo que las necesidades alimenticias de un segmento relevante de la población continental quedan insatisfechas.\n- Relaciones internacionales:\n- El orden diplomático instaurado por el Congreso de Viena, notablemente enfocado —incluso obseso— con la erradicación del liberalismo de la faz de la tierra, tiende a generar altas expectativas para las élites políticas, si bien es visto con escepticismo aislacionista en el mundo anglófobo y ligero resentimiento en Francia e Italia. En cualquier caso, la idea de continuar el Sistema Congresal para preservar el balance de poderes es aceptada por el momento.\n- Estados Unidos:\n- El tratado de Ghent de diciembre de 1814, que promete dar fin a la guerra de Madison con un status quo ante bellum, reconocimiento —en la práctica— del derecho estadounidense a expandirse al oeste a costa de los nativos, y resumen del crucial comercio con Gran Bretaña, espera dos meses de viaje transatlántico para ser ratificado ante un Congreso perfectamente dispuesto a hacerlo.\n- El prometedor mayor general Andrew Jackson, encargado de la defensa de Nueva Orleans, avista nuevos movimientos británicos a seis kilómetros de la ciudad. Siendo consciente de la fuerza aproximada de los británicos tras una serie de escaramuzas en la semana previa y con una sólida línea defensiva a su favor, Jackson solo espera a que Sir Edward Pakenhamcaiga en su trampa.\n- Liga Federal:\n- La guerra entre José Artigas y el Directorio Supremo por la provincia oriental se recrudece. El coronel directorial Manuel Dorrego se aproxima a la posición de los jefes federales Artigas y Fructuoso Rivero en el arroyo Arenunguá, a pesar de que su petición de refuerzos desde Entre Ríos fue rechazada por Juan Viamonte dada sus propias dificultades resistiendo a los federales.\n- Estado de Brasil (portugués):\n- El príncipe regente Juan VI, que permanece en Río de Janeiro junto a su corte, se enfrenta a un dilema. La liberación de Portugal ha creado una presión en constante crecimiento para regresar a Lisboa —legítima capital imperial—, más Juan VI personalmente favorece a Río; además, los brasileños promueven fuertemente una solución alterna, elevar el estatus de Brasil y establecer una monarquía transatlántica.\n- Haití:\n- La joven nación de ex-esclavos permanece dividida. En el norte, Henri Christophe dirige un Estado de Haití opresivo y semi-feudal, pero indudablemente mejor posicionado; en el sur, la liberal, minifundista y casi quebrada República de Haití liderada por Alexandre Pétion banca sus esperanzas en conseguir reconocimiento internacional.\n- Virreinato de Perú (español):\n- El virrey José Fernando de Abascal, dedicado hijo del despotismo ilustrado, consigue dos grandes victorias en la lucha por la Reconquista de Sudamérica: el brutal aplastamiento de la rebelión del Cuzco —dirigida en combate por el nefasto otrora brigader realista Mateo Pumacahua—, y el decisivo éxito en la batalla de Rancagua, que obliga a Bernardo O'Higgins a exiliarse, permitiendo reocupar Chile.\n- América Española. General:\n- Las recientes derrotas en Venezuela, Chile y el Alto Perú, sin contar la fragmentación política en Nueva Granada y La Plata, dejan a los \"patriotas\" independentistas en su peor momento desde el inicio de las Guerras de Independencia en 1809-10. «Si la presente catástrofe no nos hace prudentes y cautos, ¿cuándo lo seremos?», escribirá Camilo Torres.\n- La economía hispanoamericana languidece gravemente dado el terrible coste material del conflicto, y el colapso del comercio exterior —fuera por el bloqueo o por el descenso de la demanda— no ayuda en lo absoluto. Solo el virreinato de Nueva España permanece mayoritariamente indemne, y aún allí los alzados de José María Morelos provocan ciertos estragos en el sur de México.\n- Reino Unido de Gran Bretaña:\n- Su Majestad gobierna el que es ahora el corazón industrial y financiero de Occidente, y se ha alzado como indisputable señor de los océanos, pero también se enfrenta a un panorama doméstico convulsionado: el reajuste de las fuerzas del mercado lleva a un aumento del desempleo y la quiebra de emprésitos; la Corn Law aprobada para aliviar la crisis agricultora local causa disturbios en Londres; y la masiva deuda de guerra consume al presupuesto gubernamental.\n- Los actores políticos reconocen el nuevo contexto internacional británico como una oportunidad única, pero el enfoque a seguir resulta controversial. El impopular secretario de Estado y uno de los arquitectos de Viena, Castlereagh, defiende una mayor colaboración europea para preservar el balance de poderes; la Oposición lo critica duramente, alegando que es un pretexto para atar a Gran Bretaña a proyectos ideológicos absolutistas.\n- Imperio Austríaco:\n- Austria, aunque afectada por un déficit importante y demás dificultades de la paz ya bien conocidas en Europa, ocupa una posición privilegiada gracias al gran manejo de la diplomacia demostrado por el ministro Klemens von Metternich en Viena, que satisfajo prácticamente todas las preocupaciones geopolíticas austríacas. Se espera que el Imperio disfrute de una estabilidad longeva en cuanto la economía se estabilice.\n- El emperador Francisco II, preocupado por la popularidad de los sentimientos liberales en Italia, envía a Metternich a analizar el estado del poder austríaco en el nuevo reino lombardo-véneto. Durante su ausencia, el ministro ruso de origen griego Ioannis Kapodistrias intenta avanzar la agenda diplomática de Alejandro I —opuesta por Metternich— ante la corte austríaca.\n- Reino de Cerdeña:\n- El duque Víctor Manuel I, bravo reaccionario determinado a abolir todas las libertades y reformas socioeconómicas instituidas durante el período napoleónico, vuelve a Turín tras doce años atrapado en Cagliari. La incipiente clase burguesa —especialmente en Genóva— pide con insistencia mantener el régimen de comercio y considerar expedir una constitución; el duque responde con crudo escepticismo.\n- Reino de Dinamarca:\n- El tratado de Kiel pone fin a un período infame en la historia danesa. La cesión irrevocable de Noruega a los suecos ha dejado a Dinamarca desprestigiada, y el Tesoro nacional, que aún sufre los desastrosos efectos de la guerra de las cañoneras, podría ir a bancarrota por segunda vez en dos años. Así las cosas, el rey Federico VI demuestra a la corte sus pretenciones de virar a un conservatismo virulento.\n- Reino de Nápoles:\n- La declaración del reino borbónico de las Dos Sicilias por el Congreso de Viena cae como un balde de agua fría para Joaquín Murat y el liderazgo ex-napoleónico napolitano, que esperaba ver su permanencia en el poder afianzada por gracia de su adhesión tardía a la Sexta Coalición. Murat, traicionado, se propone hacer lo imposible en vez de rendirse sin dar pelea...\n- Reino de España:\n- La economía española ha sido arrasada por la destrucción de la industria textil, la deflación, la interrupción del comercio con parte de las Indias, y las enormes pérdidas humanas de la guerra, al tiempo que la paranoia del rey Fernando VII impide que el gobierno trate con sus prioridades efectivamente. En resumen, el país requiere cambios de fondo inmediatos para evitar un descalabro.\n- Reino de Francia:\n- La patria del Gran Hombre decimonónico todavía vive en su sombra. A pesar de la restauración borbónica y la promesa vienesa de erradicar el \"jacobinismo\" a sangre y fuego, el rey Luis XVIII reina en un sistema constitucional, regido por la moderada Carta de 1814 y el Código Napoleónico —dejado intacto—. La facción conservadora sigue siendo impopular, y se encuentra fragmentada entre los estratos del Antiguo Régimen y la anticlerical clase media.\n- Irónicamente, el Tesoro francés se encuentra en una mejor condición que el resto de haciendas europeas. Las generosas condiciones de paz ofrecidas por la coalición en París y posteriormente en Viena permiten a Francia lidiar con el reajuste sin mayores dificultades adicionales. Esto no evita que la aristocracia demande un regreso al proteccionismo, presionando al rey con propuestas como subir los aranceles hasta un 120%.\n- Estado de la Iglesia:\n- El papa Pío VII disfruta un recibimiento cálido en su retorno a Roma en mayo de 1814, siendo considerado un mártir vivo por muchos. La Iglesia a la que regresa es una que intenta retroceder el reloj: tanto la Inquisición como el Index Librorum Prohibitorum son restauradas de inmediato, mientras que medidas más terrenales son tomadas para reprimir el legado del liberalismo italiano en los empobrecidos Estados Pontificios.\n- Reino de los Países Bajos:\n- El desenlace del Congreso de Viena resulta increíblemente decepcionante para el gobierno neerlandés. El rey Guillermo I, a quien las Potencias de la Coalición habían acordado permitir reinar sobre Bélgica para contener a Francia en el protocolo de Londres de 1814 —siendo incluso gobernador de la región desde agosto—, considera seriamente anexarse el principado de manera unilateral.\n- Reino de Portugal:\n- La metrópoli portuguesa permanece en ruinas por la invasión napoleónica, y a efectos prácticos gobernada por el mariscal William Beresford, como si se tratara de un protectorado británico. El enorme descontento de la gente promueve un ambiente de rebeldía liberal, e incluso llega a crearse —en secreto— un Consejo Regenerativo masón para hacerse con el control en Lisboa si el príncipe Juan VI no regresa.\n- Reino de Prusia:\n- Prusia perfectamente podría considerarse como la principal beneficiaria del nuevo orden de Europa, habiendo más que duplicado el número de súbditos del rey Federico Guillermo III con las nuevas fronteras, y establecido una importante esfera diplomática. Los liberales y ciertos moderados, claro, resienten cómo lo negociado señala un abandono de las promesas de una constitución de 1813.\n- La situación doméstica prusiana permanece calma gracias a las reformas Stein-Hardenberg, por las cuales la administración descentralizada de los Hohenzollern se ha alzado como una de las más efectivas del continente sin caer en el liberalismo. Aún así, los junkers conservadores denuncian la Gewerbefreiheit (libertad de industria) entre otras medidas, considerándolas afrontas al poder aristocrático.\n- Imperio Ruso:\n- El zar Alejandro I, el «salvador de Europa», antes mozo liberal y ahora rostro humano de la restauración absolutista de Viena, sigue acercándose al misticismo de la baronesa von Krüdener y el evangelista Henri-Louis Empaytaz como mosca a la miel. La actitud del zar llega a ser bizarra y genera desconfianza diplomática: en un incidente recordado de Viena, el zar llega a retar al vizconde Castlereagh a un duelo tras fuertes desacuerdos al discutir el futuro de Napoleón.\n- Una primera prueba para medir su consistencia se presenta — convenientemente— con el Congreso de Polonia, que pide aprobar una Constitución de carácter bastante liberal. El zar se muestra dispuesto a dar su consentimiento; sin embargo, además de ir contra el espíritu de Viena, llamaría la atención al primitivo orden del campo ruso. Algunos consejeros resaltan que esto podría no ser tan mala idea, pero son descreditados.\n- Gran ducado de Finlandia (ruso):\n- Finlandia, que permanece geográfica e intelectualmente alejada de los grandes eventos de Europa, disfruta un año tranquilo con lento crecimiento económico. La población permanece vagamente anti-rusa, empero los esfuerzos de Alejandro I por pacificarla dejando claro su respeto a las autonomías finesas tienen éxito inicial.\n- Confederación Germánica. General:\n- La nueva Confederación Germánica se constituye como rechazo tanto del incoherente régimen feudalista del Sacro Imperio Romano como del afrancesado liberalismo de la Confederación del Rin. La carta fundadora de la Confederación la hace un organismo débil a propósito, pero con el despertar del sentimiento romántico alemán se genera especulación en ciertos círculos por la posibilidad del fortalecimiento de esta unión.\n- Península balcánica. General:\n- El clima en las provincias otomanas occidentales se tensa debido al fortalecimiento del sentimiento rebelde en Serbia. La revolución serbia de 1804-13, temporalmente vencida y castigada por las autoridades, tienta a reiniciarse por gracia de Miloš Obrenović y otros líderes ortodoxos. Obrenović exige al gobernador Marashli Ali Pasha reconocer la autonomía del Principado de Serbia, pidiendo apoyo a Rusia y Austria si ésta fuera negada.\n- Sultanato de Marruecos:\n- La puerta del Mediterráneo permanece socialmente estancada bajo el reinado del sultán Sulaymán. Las políticas de centralización administrativa, guerra total contra los ya casi extintos piratas y bloqueo de todo comercio formal con Europa en protesta por la ocupación española de Ceuta y Melilla siguen siendo implementadas sin especial controversia.\n- Norte de África. General:\n- Egipto próspera como fruto de las políticas económicas de Mehmet Alí II. A diferencia de Mahmut II, limitado en sus ambiciones debido a las intrigas de la corte de Ḳosṭanṭīnīye, Mehmet Alí detenta poder casi absoluto y lo ha aprovechado para monopolizar el comercio por medio de impuestos y confiscaciones, creando así un buen superávit invertido en la modernización militar del sultanato.\n- Sur de África. General:\n- El tratado anglo-neerlandés de 1814 ratifica la posesión británica de la colonia del Cabo, entre otros términos. La mayoría de la población bóer recibe las noticias con indiferencia, pero dejan claro que esperan que la nueva administración no cambie el orden social del territorio.\n- El anciano jefe del clan zulú, Senzangakhona kaJama, ve su salud deteriorarse gravemente en el transcurso del año. La alta probabilidad de que fallezca para 1816 causa tensión entre sus hijos Sigujana, que clama ser el heredero legítimo, y Shaka, que cuenta con el apoyo de Dingiswayo —líder del imperio mthethwa, al cual los zulúes rinden tributo—.\n- Imperio Otomano:\n- En contraste a las periplejias europeas, la Roma islámica disfruta un período de relativa estabilidad bajo la mano firme del sultán Mahmut II, líder decisivamente reformista que ha sido capaz de aplastar la disensión de los jefes provinciales ante sus políticas occidentalizadoras, aunque la amenaza de un golpe jenízaro mantenga congelada parte de su agenda.\n- La guerra otomana-wahabbi, en que los otomanos han mantenido una ventaja sólida desde la captura de Meca y Medina en 1812, da signos de llegar a su fin con la victoria de Mehmet Alí II en Al-Qahfuda. Un ejército wahabbi entero es destruido, y el dominio otomano sobre Hejaz consolidado.\n- Dinastía Nguyễn de Vietnam:\n- El emperador Gia Long, administrador confuciano y diestro general responsable de la unificación de Vietnam, tiene un año ocupado. El contingente vietnamita en Nom Pen —capital de Camboya ocupada en 1813— es reforzado para prevenir incursiones siamesas, mientras que el código Gia Long, copia casi idéntica del sistema jurídico Qing, requiere solo de ratificación imperial para ser oficialmente publicado.\n- Oriente próximo. General:\n- El prestigio de Persia sigue en los suelos por el tratado de Gulistán que diera fin a la guerra ruso-persa de 1804-13. El histórico patronaje de las artes y éxito —temporal— en la campaña de Herat del sah Fath Alí Sah resultan secundarios frente a la pérdida de Georgia, Daguestán y otras regiones del Cáucaso que habían sido dominadas por Persia durante siglos.\n- El gobierno mameluco en Irak se tambalea en manos de Said Pasha, gobernante de dudosa legitimidad que solo permanece en el poder dado el desinterés otomano en envíar otra expedición punitiva como la de 1810. Dawud Pasha, justamente el ahijado del señor depuesto en dicha ocasión y aliado de conveniencia de Said, empieza a expresar al sultán Mehmet Alí II su deseo de liderar un gobierno más \"fiel\" a las instrucciones otomanas.\n- La India. General:\n- El gobernador-general de la India, Rawdon Hastings, consigue hacer tiempo entre promover la libertad de prensa y adelantar reformas al sistema administrativo de la Compañía de las Indias Orientales con el fin de aumentar su efectividad para presionar a Londres por el establecimiento de una línea de financiación para ir a la guerra con los debilitados marathas.\n- El decline del poder de los susodichos continúa inexorablemente. Si bien el peshwá Bajirao II ordenó modernizar el ejército y fortalecer los vínculos diplomáticos con el resto de gobernantes indios tras la segunda guerra anglo-maratha, la confederación permanece a merced del poder británico.\n- Sudeste asiático. General:\n- El emperador siamés Buddha Loetla Nabhalai reconoce de facto la supremacía vietnamita sobre Camboya. esperando que la paz regional extienda el renacimiento artístico y cultural disfrutado por Siam desde el inicio de su reinado.\n- La Compañía de las Indias Orientales se prepara para la devolución de la administración de Sumatra y demás posesiones indonesias a los Países Bajos, cumpliendo el deber adquirido por el tratado anglo-neerlandés de 1814, entre otros términos.\n- Oriente lejano. General:\n- El emperador Jiaqing, representante orgulloso de la milenaria tradición china, ve sus intentos de traer prosperidad al país tras el sangriento final de las rebeliones del Loto Blanco y los Miao fallar por la falta de liquidez imperial. Las autoridades ven con recelo al puerto de Cantón, donde es sabido que cientas de toneladas de plata se han esfumado por el tráfico de opio.\n- Joseon, de forma similar al Imperio Qing, sufre de un lento deterioro a pesar de las propuestas reformistas del rey Sunjo. El personal de la administración gubernamental es corrupto hasta la médula, provocando disturbios, y descontento general.\nTurno[\n]\nEstados Unidos de América[ ]\nInterior\n- El estado de Nueva Jersey aprueba la primera carta para la construcción de un ferrocarril a John Stevens, en principio desde Jersey City a Filadelfia.\n- Se separa el territorio de Illinois del Territorio del Noroeste.\n- Se inician los preparativos para otorgar la categoría de estado a Indiana.\n- El Territorio del Suroeste es dividido en dos por el paralelo 32,4, creándose los territorios de Florida Occidental al sur y Jefferson al oeste.\n- El estado aprueba la adquisición de 10.000 cabezas de ganado, mayormente ovino, para su pastura en las llanuras centrales del país, con el objetivo de desarrollar una industria de lana y téxtil que no dependa exclusivamente del algodón.\nExterior y militar\n- Buscamos fortalecer los lazos comerciales con Gran Bretaña (dañados por la guerra) y extenderlos a otras potencias del viejo mundo como Prusia o Francia.\n- Se ratfica el Tratado de Gante, poniendo fin a la guerra de 1812.\n- Jackson permanece esperando en los fuertes de Nueva Orléans hasta nueva orden (ratificación de la paz).\n- Los asaltos británicos a la flota y costas impulsan a algunos mandos a solicitar una ampliación de fondos para la marina y el ejército.\n- Se busca fomentar la inmigración de europeos occidentales (principalmente británicos, holandeses y alemanes) con promesas de tierra en el interior del país.\nLiga Federal[ ]\n- José Gervasio Artigas declara ante todos sus aliados y seguidores que no finalizara su lucha hasta la consagración de un Rio de la Plata, y hasta derrocar a la Oligarquía Bonaerense y sus centralistas. De esta forma, Artigas se proclama \"Protector de los Pueblos Libres\", y líder oficial de la Liga de los Pueblos Libres.\n- Se establece una base de operaciones militares en Paysandú, ciudad equidistante entre Montevideo y Buenos Aires, con el objetivo de coordinar de forma mas efectiva las operaciones militares contra los unitarios y españoles.\n- Igualmente, se funda el Campamento de Purificación a las inmediaciones de la ciudad, como un centro de reclusión diseñado para los sospechosos, desafectos, españoles y conspiradores, donde permanecerían bajo vigilancia y encierro hasta su \"purificación\".\n- Mientras la lucha continua, comienzan a aplicarse las primeras medidas de la agenda política Artigista:\n- El primer paso es una reforma agraria, con la publicación del Reglamento Provisorio Para Fomento de la Campaña y Seguridad de sus Hacendados. No siendo una reforma muy radical, principalmente empeñada en expropiar todas las tierras de propiedad española y repartirlas entre el campesinado y poblerio, “los más infelices serán los más privilegiados” (Esperando principalmente aumentar la popularidad entre el pueblo, y hacerlos mayores defensores de la causa Federal).\n- De la misma forma, es ordenado a capturar y expropiar todo buque español y mercancía encontrada bajo el poder de la Liga, los cuales serán usados para mantener la campaña liberadora.\n- También se emite el Reglamento Provisorio de Derechos Aduaneros, que tiene como objetivo regular el comercio del Rio de la Plata y favorecer la entrada de productos americanos frente a los extranjeros. También, como medida provisional, se embarga todo comercio con dirección a Buenos Aires, con el objetivo de debilitar la economía unitaria.\n- Se realizan campañas buscando aumentar el reclutamiento de la Liga Federal, y aumentar la soldadesca para luchar por la causa independentista y federal.\nImperio Austríaco[ ]\nDinastía ¡Tragedia! ¡Caballo\nHomosexual de las Montañas Regicida!:\n- En lo que seria una salida otoñal a cabalgar por parte de Fernando y su hermano Francisco Carlos, donde al príncipe heredero Fernando al cabalgar le dio una convulsión; asustando a su corcel logrando que este lo tirara y le aplastara el cráneo; su joven hermano Francisco Carlos al intentarlo auxiliar fue inmediatamente envestido por el mismo caballo, muriendo por las heridas días después.\n- La noticia llega a los odios del Emperador con una reacción deprimente; declarando la ejecución del corcel regicida. A la inexistente estabilidad emocional del Emperador; gracias a su esposa la joven María Luisa de Austria-Este deciden tomarse una vacaciones a Módena a finales de este año.\nPolítica: El Circulo de Hierro:\n- Por la trágica muerte los jóvenes príncipes Habsburgo y la inexistente estabilidad emocional del Emperador; Klemens von Metternich ha decidido crear en secreto una conferencia secreta de estado para preservar el sistema autocrático austriaco y encaminar al imperio por cada miembro; bautizada como el Circulo de Hierro.\n- Los miembros del Circulo de Hierro son:\n- Archiduque Carlos, nuevo sucesor al trono imperial, encargado de la administración militar\n- Klemens von Metternich, encargado de la vida política y diplomática del imperio.\n- Archiduque Luis: hermano del Emperador, encargado del desarrollo tecnológico e industrial.\n- Franz Anton von Kolowrat-Liebsteinsk, encargado de la administración y economía.\nDiplomacia: Decretos de Karlsbad:\n- Para reprimir los movimientos liberales en Alemania, Metternich a convocado a un congreso en Karlsbad, Bohemia de la Confederación Germánica (momentáneamente son aprobados en Austria)\n- Siendo estos decretos:\n- Disolución de las corporaciones de estudiantes (Burschenschaften).\n- Instauración de unos comisarios políticos en las universidades conformados por el clero y conservadores.\n- Censura de prensa.\n- Creación un organismo interestatal de policía con el fin de investigar los hechos de carácter revolucionario y las asociaciones contrarias a la constitución vigente, presidida por Klemens von Metternich.\n- Otorgar el control de las universidades y la educación por parte del clero católico y protestante local conjunto al estado.\n- Creación de un organismo interestatal de reforma con el fin de validar y efectuar poco a poco algunas reformas administrativas y económicas presidida por Franz Anton von Kolowrat.\n- Creación de un organismo interestal clerical entre católicos y protestantes reaccionarias.\n- Siendo estos decretos:\nPolítica: Círculo de Hofbauer\n- Durante los decretos de Karlsbad, Metternich a decidido otorgarle mayor poder a la iglesia católica para realizar un gran contrapeso contra las ideas liberales; otorgándole una función de Santa Inquisición Austriaca a la Congregación del Santísimo Redentor presidido por Clemente María Hofbauer.\n- Por parte de Metternich empieza a desarrollarse una red de espionaje para combatir todos los ideales liberales entre la corte, la aristocracia y la vida publica en el imperio.\nComercio: Österreichischer Lloyd\n- Se funda en Trieste la compañía naviera Österreichischer Lloyd, que fungirá como empresa carguera en el mar Mediterráneo. Se empieza a ampliar la marina mercante austriaca en lo que se espera nuevas rutas comerciales.\nComercio: General\n- Se busca firmar con el Imperio Otomano para formar una ruta comercial entre ambos imperios, principalmente para la importación de algodón egipcio y la exportación de metales.\n- Se busca firmar entre el Reino de Veneto-Lombardía, Moréna, Florencia y los demás estados Habsburgo se busca firmar acuerdos comerciales entre las naciones dinásticas Habsburgo. Para aumentar el flujo comercial de nuestro imperio.\n- Se busca firmar entre los estados esferados de la Confederación Germánica y Valonia varios acuerdos comerciales. Para aumentar el flujo comercial de nuestro imperio.\nReino de Cerdeña[ ]\nReino de Dinamarca[ ]\n- Se reforma la Hacienda en busca de evitar un segundo quiebre, buscando simular la reforma fiscal española en las tierras danesas.\n- Se iniciaría una explotación agrícola en las Vírgenes, mediante el apoyo de amigos caribeños.\n- Realizamos la misma acción en cuanto a las mineras de la Costa de Oro, la pesca en las Nicobar y la pesca en Islandia.\n- Se formaría en la Universidad de Copenhage, el grupo partidista Højre (enfocado inicialmente en intelectuales conservadores) se forma, en una especie de \"unión\" entre el liberalismo y el conservadurismo. Más sin embargo, el orden impuesto por Viena deja a dicho grupo en segundo plano.\n- Siguiendo lo estipulado por otras naciones, se crea el Ministerio de la Santa Inquisición siendo el encargado del busca y captura de toda organización liberal, estaría bajo la orden de la Iglesia de Dinamarca\n- Se forma (de forma secreta bajo la Corte del Rey sin pertenencia a su hijo al ser de tonos liberales en Noruega) la Policía Secreta contra los Valores de la Santa Inquisición, en donde la aristocracia y el clero, además de destacadas figuras conservadoras tanto extranjeras como internas para la búsqueda y reducción de sucios liberales.\n- Solicitamos el apoyo diplomático (y comercial) del Reino Unido y el Imperio Austríaco.\n- En caso de esto y en cooperación con Suecia solicitamos a Prusia una compensación de 3,5 millones de táleros por la cesión de la Pomerania danesa, dando a Suecia de estos 3,5 millones, un total de 1,5 millones.\n[Reino Unido de Gran Bretaña e Irlanda: El Reino Unido apoya la propuesta de compensación prusiana a las anexiones territoriales.](https://map-games.fandom.com/es/wiki/Archivo:Bandera_del_Reino_Unido.png) [Imperio Austríaco: Sisisi se apoya (hora de humillar a Klaus)](https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es) [Reino de Francia: Francia como firmante del pacto y potencia que contribuyo a su diseño considera estas exigencias exageradas e impropias del estado danés, y solo amenaza con romper la estabilidad europea](https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es) [Reino de Prusia: Nos negamos y se envían agradecimientos a Francia por su apoyo y buena voluntad.](https://static.wikia.nocookie.net/map-games/images/7/7d/Bandera_de_Prusia_%281803-1892%29.png/revision/latest?cb=20170903151421&path-prefix=es) [Reino de Dinamarca: Entendemos la posición prusiana y la respetamos (puta madre)](https://static.wikia.nocookie.net/map-games/images/d/d8/Bandera_de_Dinamarca.png/revision/latest?cb=20201114113927&path-prefix=es) [Reino Unido de Gran Bretaña e Irlanda: En vista de la negativa prusiana se le otorga a Dinamarca un generoso préstamo de bajo interés a corto plazo encima de los ya hechos, para invertir en lo que el rey desee como compensación por la pérdida de Holstein.](https://map-games.fandom.com/es/wiki/Archivo:Bandera_del_Reino_Unido.png)\n-\n- En caso de esto y en cooperación con Suecia solicitamos a Prusia una compensación de 3,5 millones de táleros por la cesión de la Pomerania danesa, dando a Suecia de estos 3,5 millones, un total de 1,5 millones.\n- En un tema distinto, solicitamos al Imperio Austríaco y al Reino Unido apoyo en cuanto a expedición de préstamos con bajo intereses para la revitalización financiera.\nReino de Sicilia[ ]\nReino de España[ ]\nPolítica y sociedad:\n- En su misión vital de mantener la restauración de S.M Fernando VII, la inquisición empieza a tener acceso a los archivos censitarios y toda información que les pueda ayudar.\n- Como muestra de las efectivas políticas represivas de la Restauración, es detenida en Coruña, a finales de agosto, una tentativa de pronunciamiento liberal. Varios comerciantes de la ciudad son apresados y los militares responsables de ellos, destacando su líder Juan Díaz Porlier, son o apresados o fusilados.\n- Aprovechando el festejo europeo del Congreso de Viena algunas obras del absolutismo francés, desde lo más reaccionario hasta lo más liberal doctrinario, son traducidos al español.\n- De forma más escondida, la literatura liberal escondida y prohibida también tiene un boom en su difusión, con la sagrada inquisición combatiéndolo como es posible.\nEconomía:\n- Martín de Garay es nombrado ministro de Hacienda, y después de una entrevista con Fernando VII, que le da todo su apoyo, y dolorosamente consciente del pésimo estado fiscal de la nación, presenta una importante reforma de la hacienda española:\n- Fin de la exención fiscal secular de la nobleza, los altos funcionarios y del clero secular, además de incluir los bienes de todos los siervos del rey, sin importar posición, en el censo. Se terminará también con los particularismos fiscales de los territorios de la Corona de Aragón a favor de su integración fiscal con el resto de España bajo la Contribución Única como impuesto directo y se creará una agencia tributaria, dependiente de Madrid, en la España foral (Navarra y País Vasco).\n- Si la reforma sigue para adelante, se plantea sanear extensamente la burocracia fiscal española y cortar su tamaño hasta la mitad del actual en dos o tres años a futuro. Para asegurar que estos experimentados burócratas no pierdan su trabajo se les hará partícipe de las reformas o se les integrará en otras instituciones como la Inquisición o el Directorio de Asuntos de las Américas.\n- Se contempla también una subida de impuestos en los estancos de tabaco y el papel sellado, además de una subida de aranceles hasta un 80% exceptuando bienes alimentarios o considerados esenciales para la industria como el algodón, que tendrán aranceles muchos más bajos.\n- Se baja los impuestos a las empresas ganaderas o de crías de caballos, con especial énfasis en el sector de la lana y el vacuno, como parte de un programa para recuperar lo perdido en la guerra.\nDiplomacia:\n- Se lleva a un acuerdo con Gran Bretaña sobre el cuál se les permitirá comerciar con la América española fiel a S.M Fernando VII, a cambio de facilitar el transporte de tropas y no cooperar con las republiquetas masonas, entre otras cláusulas.\n- Se intensifica el comercio proveniente del Galeón de Filipinas, especialmente con los Qing y con los Nguyen, para sanear las cuentas de las Américas fieles a España.\n- China: Siempre y cuando no se permita la expansión del cristianismo durante las transacciones comerciales y así evitar choques entre nososotros, aceptamos.\n- Se ofrece al gobierno estadounidense la posibilidad de adquirir ejemplares de raza ovina española como la Merina de Grazalema o la oveja churra, para su crianza en América.\n- Estados Unidos: Aceptamos.\nMilitar:\n- Basado en la forma que tenía Napoleón de organizar sus ejércitos, se crea el Directorio de Asuntos de las Américas, un mando unificado no-ministerial y con un círculo de experimentados generales absolutistas, para coordinarse en la ardua tarea de reprimir los movimientos independentistas en las Américas.\nVirreinato del Perú[ ]\nPolitica:\n- Con la reocupacion de la capitania general de Chile bajo directa ocupacion del virreinato del Peru temporalmente se inicia una cazeria politica de los principales colaboradores de la conocida Republica Chilena con el objetivo de desmantelar cualquier grupo politico rezagado que trate de cambiarse de bando unicamente por conveniencia\n- Se iniciara el enjuiciamiento de los colaboradores y ejecucion de los miembros claves de la republica , sin embargo exiliado al archpielago de Juan fernandez a todos los criminales menores como comandantes o burgueses y confiscando todas sus propiedades\n- al igual que disolver todas las alteraciones echas por la republica Chilena exceptuando el Diario Aurora el cual sera Renombrado como el Diario de Abscal en honor al Virrey el cual sera entregado a manos de criollos leales con el objetivo de emitir las siguentes cosas\n- 1) Propaganda contra el Republicanismo Chileno acusandolo de ser una clara aberracion al orden natural de las Monarquias\n- 2) Desacreditar a la Republica Chilena acusando a esta misma ser en si misma una monarquia disfrazada solo que en vez de \"Rey\" estaba el titulo de \"Director supremo\" para alimentar esta ultima se utilizaran de base la guerra civil entre las facciones de Bernardo O Higgins y Miguel Carrera para tacharlos de \"Monarcas que se peleaban por la corona y el Congreso nacional que era la corte solamente se deciaban a observar\"\n- 3) Se alimentara el miedo a las Republicas acusandolas de ser meros titeres de UK utilizando de base la huida de los previamente mencionados a La plata y aludiendo \"Tal como el monarca portuges huyo a brasil , los Monarcas Chilenos huyen a la Plata esperando esperando que los titeres britanicos que estan peleando ahora , les hagan el trabajo sucio cuando sus guerras terminen\"\n- 4) Se alimentara el sentimiento Español alegando \"Todos somos Españoles sin interesar de donde provengan y de que clase sean\"\n- Al igual que tambien se iniciara la reinstauracion del organismo politicio de la Capitania General de Chile , reinstaurando la Real audiencia al igual que buscando apoyar a todos los criollos que fueron afectados por la republica ofreciendo tierras y titulos menores junto a estas mismas a cambio de que cooperen con la reinstauracion de la Capitania general y ayuden a lidiar con los rebeldes que queden dentro del territorio\nMilitar:\n- Por ordenes de la Corona se ordena las Fuerzas del Virreinato posicionarse defensivamente ordenandose concentrar esfuerzos en la supresion de los movimientos rebeldes rezagados en chile y el Alto Peru buscando Restaurar el Orden\n- Se inicia una campaña de Reclutamiento en Chile entre las clases bajas ofreciendole tierras a cambio de servicio militar buscando con esto conseguir soldados con conocimiento de la region para el ejercito del Virreinato\nReino de Francia[ ]\n1815: Le calme après la tempête\n«No tengo intención de compartir mi autoridad»\n~ Louis XVI\nPolítica: Tragedia familiar\n- La opera, el espectáculo por excelencia de las clases más altas parisinas y allí no podría faltar Charles-Philippe, el heredero a la corona de Francia debido a la falta de hijos de S.M Louis XVIII. Allí disfruto de un grandioso espectáculo junto a la creme de la creme de la ciudad hasta que se dispuso a salir de la opera. Allí, un revolucionario de nombre Sebastián proporciono tres tiros al heredero en el pecho, trágicamente y a pesar de los intentos de los doctores reales nada se pudo hacer por él, dejando al reino sin heredero alguno\n- Rápidamente una reunión junto al monarca hizo que se empezaran a mirar nuevos herederos en caso de que algo le sucediera a él, entre muchos candidatos acaba saliendo el hijo de Charles-Philippe, Louis-Antoine duque de Angulema. Este fue rápidamente jurado como heredero a la corona de Francia. El no mantenía los ideales ultrarrealistas de su padre y es un candidato más moderado dentro de la familia borbón\nPolítica: El absolutismo post-revolución\n- El juramento de la Carta de 1814 y el mantenimiento de parte del derecho legal napoleónico parece haber calmado a parte de la población que estaba preocupada ya que podría instalarse nuevo absolutismo ilustrado al estilo del decapitado ex-monarca Louis XVI. El mantenimiento de la igualdad jurídica, las libertades civiles, las biens nationaux y los departamentos tranquilizan a la población más moderada, pero aquellos revolucionarios jacobinos siguen dando guerra en muchas zonas del país.\n- Las primeras elecciones legislativas francesas desde la Restauración son celebradas en agosto donde los realistas consiguen 350 escaños y grupos residuales revolucionarios obtienen simplemente 50 escaños. Al final y con esta enorme mayoría absoluta realista celebrada bajo sufragio censitario Charles Maurice de Talleyrand acaba siendo convertido en Primer Ministro de Francia gracias a su prestigio obtenido en el Congreso de Viena.\n- Gracias a la elección de un candidato más moderado como Primer Ministro se presenta la Loi de Securité Nationale donde se castigará a aquellos que pronuncien explícitamente palabras de odio contra el estado de la Restauración, Talleyrand consiguió rebajar un poco esta ley permitiendo un poco más de rienda suelta.\n- La siguiente ley, a pesar de los intentos de Talleyrand por rebajarla puso en peligro su gobierno y debió de desistir. Por ello se pasa la La Loi sur les discours et écrits séditieux que distingue dos tipos de delito.\n- Por un lado las palabras o los actos destinados a derrocar el gobierno o representando una amenaza para la vida del Rey o su familia. Estos actos serían juzgados por una corte criminal hasta que entrasen en funcionamiento las cortes prebostales.\n- Por otro lado las manifestaciones y actos sediciosos que pudieran debilitar el debido respeto a la autoridad real, como las canciones, los gritos de ¡Viva el Emperador! o la exhibición de insignias tricolor, etc... Estos delitos podían ser castigados con una pena de cárcel de un mes a 5 años, y de una multa de 20.000 francos.\n- Por último el restablecimiento de las cortes prebostales es tirado por Talleyrand considerándolo que solo enfadaría al pueblo francés y lo haría mas hostil al régimen de la Restauración\nEconomía: La balanza\n- Talleyrand como miembro moderado de la cámara consigue negociar con los miembros la subida de los aranceles comerciales a la mitad de lo que sus exigencias pedían, argumentando que sería malo para la economía, así que finalmente se suben un 60% los aranceles de Francia.\n- Los bancos de Francia como el De Rothschild Frères y Banque de France ayudan a la recuperación económica y se financian tanto proyectos públicos como privado.\n- En Francia se aumenta y se financia la industria de cultivo y ganadera como nación con una gran presencia de estos campos y con ella se intenta alimentar a Francia, y posteriormente intentar venderlo a nuestros vecinos más necesitados compitiendo con el grano ruso.\n- Aunque no nos olvidamos de la industrialización, la cual viendo sus grandes efectos en Inglaterra son intentadas de traer a Francia, sobre todo a las regiones de Pas de Calais, Île de France y Normandie.\nColonial: Rebeldes\n- Haití gracias al Congreso de Viena sigue manteniendo como francesa, por lo tanto debemos apaciguar la rebelión y anexarla de nuevo al Reino de Francia otra vez más. (Explicado en el turno militar)\nDiplomacia: El nuevo orden\n- El nuevo orden post-revolucionario en Europa ha llegado pero todo el continente unido en contra de las ideas de la Revolución no durará para siempre, por ello Francia prefiere adelantarse a esto.\n- Se mejoran relaciones con el Reino Unido y con los Estados Unidos ofreciendo una serie de pactos comerciales menores.\n- Se proponen al Reino de España y al Reino de las Dos Sicilias la creación de una alianza borbónica con el fin de mantener la dinastía y salvaguardar la estabilidad de Europa Occidental, se esperan respuestas.\n- Reino de las Dos Sicilias: Aceptamos la propuesta con las condiciones ya habladas con el jugador.\nMilitar: No más\n- La guerra por fin ha acabado finalmente y muchas tropas vuelven a casa jubilosas o no, pero por fin podrán tomar ese largo descanso tras las incansables campañas de exemperador Napoleón\n- El Mariscal Ney está vez, a pesar de haber sido intermediario en la abdicación de Napoleón no es perdonado completamente y es relegado a una posición menor en la Bretaña, lejos de los asuntos de Francia. Todo militar con tendencias pro-napoleónicas serán enviados lejos de los asuntos de Francia o relegados a posiciones menores.\nReino Unido de Gran Bretaña e Irlanda[ ]\n1815; the angry midget is gone!\nPolítica\n- El Importation Act, primera de las leyes de los cereales, que prevendría la importación de grano extranjero barato hasta que el precio doméstico alcanzara niveles aceptables, pasa sin problemas el parlamento, reforzando el poder de los terratenientes en contención del liberalismo.\n- El secretario de estado Castlereagh citando todos los males causados por las guerras napoleónicas a Europa y la noble Inglaterra, asegura que la seguridad del balance de poderes en Europa es de vital importancia para la seguridad y bienestar de Gran Bretaña. El hombre, además de citar una lista de horribles consecuencias del ascenso de Napoleón presentes y futuras, hace énfasis en el papel de Gran Bretaña como pilar de una nueva Europa, en principio sin involucrarse perpetuamente, pero observando atenta desde la periferia actuando en una mezcla idónea de interés propio y mantenimiento del concierto de Europa.\nEconomía y comercio\n- Para compensar por el aumento del precio del pan causado por el Importation Act, se cultiva Zanahoria, Patata, Espinaca y otros cultivos simples y resistentes a la adversidad en las islas, particularmente Irlanda para asegurar un suministro de comida.\n- Se establece una presencia comercial en la ciudad de Tánger para vender productos británicos.\nColonial\n- Entra en Sudáfrica la administración británica, más eficiente que la compañía neerlandesa que la precedió, respetando inicialmente a los bóeres.\n- En Canadá inicia una represión de las ideas republicanas de los migrantes hacia América, utilizando las memorias de la guerra de 1812 apenas finalizadas como pivote de una desconfianza hacia las intenciones de los Estados Unidos.\n- Las peticiones de Rawdon Hastings no caen en oídos sordos y pronto se establece una línea de financiamiento de cara a la preparación para la guerra contra los decadentes Marathas.\nDiplomático\n- Se retorna a los neerlandeses control efectivo de las posesiones de Holanda en las Indias Orientales, con la notable excepción de Ceilán por supuesto como estipulado en el tratado anglo-neerlandés.\n- De igual manera, el excelentísimo William Beresford da la luz verde al retorno de la casa real de Portugal a la metrópoli, transfiriendo a los portugueses de vuelta la administración de su país.\n- Se urge a Nápoles asegurar la permanencia de Napoleón en Elba, que no se escape el enano del coño ese xfa\n- Reino de las Dos Sicilias: Nos aseguraremos de que no escape\n- Con el tratado de Gante firmado y la paz alcanzada en Europa, el peso de la Royal Navy hace presencia momentáneamente en torno a Luisiana para evacuar a las tropas presentes en Nueva Orleans. Las tropas en tierra han sido ordenadas no iniciar combate y replegarse hacia una posición propia para su evacuación y preparar una defensa ante cualquier intento de ataque estadounidense.\nEstado de Haití[ ]\nPolítica\n- Su Ilustrísima Majestad, el Rey Enrique I de Haití, buscará seguir impulsando la educación del Reino, con la construcción de nuevas escuelas para permitir que más jovenes continúen con sus estudios.\nEconomía\n- Continuamos promoviendo el \"caporalismo agrario\" para desarrollar la economía de la isla.\nMilitar\n- Comenzamos con el reclutamiento masivo de personas para nuestras fuerzas armadas.\n- Nos preparamos para marchar sobre Puerto Príncipe y destruir a la mal llamada \"República\".\nDiplomacia\n- Enviamos una delegación al Reino de Francia, con el propósito de mejorar nuestras relaciones diplomáticas y obtener el reconocimiento de parte del nuevo rey.\n[\n]\nPolítica:\n- Se restaura el gueto judío.\n- Se mantiene la supresión de los derechos feudales de la nobleza.\n- El papa Pío VII ordena al cardenal Consalvi organizr una reforma político-administrativa para los Estados Pontificios.\nEconomía:\n- Se dan apoyos al campo para restablecer la actividad agrícola y ganadera.\n- De ser posible, se realizarán obras públicas (como restauración de puentes) en sitios donde sea estrictamente necesario para facilitar el transporte de mercancías y la movilidad de personas.\nMilitar:\n- Se organizan compañías de vigilancia dentro del ejército pontificio, para resguardar los caminos dentro del Estado de la Iglesia. Sin embargo, la mayor parte de las fuerzas permanecerá resguardando los fuertes.\nDiplomacia:\n- Se insiste a los países de Occidente en abolir la esclavitud, y se aplaude la decisión del Congreso de Viena en condenar el comercio de esclavos.\nSultanato de Marruecos[ ]\nMilitar:\n- Se manda una expedición Militar a tierras inexploradas al sur del País (Terra Nullius) con 1500 Soldados Armados. Se inicia una campaña de reclutación en busca de 5000 Hombres adultos capacitados para servir al Ejército Nacional.\nDiplomacia:\n- Se mandan Diplomáticos a la Regencia de Argel para la creación de una embajada Marroquí allí.\nComercial:\n- Se ofrece la apertura comercial sumamente moderada de los puertos en la Región del Rif para los Barcos Comerciales Europeos.\n[Reino Unido de Gran Bretaña e Irlanda: Mercaderes británicos gustosamente arriban en el Rif para vender sus productos.](https://static.wikia.nocookie.net/map-games/images/1/1c/Bandera_del_Reino_Unido.png/revision/latest?cb=20170910114913&path-prefix=es)\n- Países Bajos_ Mercaderes holandeses llegara a invertir en el puerto de Tánger.\n[Imperio Austríaco: Mercaderes austriacos empiezan a vender sus productos en el Rif](https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es)\n- Sultanato de Marruecos Se Recibe de forma cordial a los Comerciantes provenientes del Reino Unido, el Imperio Austriaco y los Países Bajos\n[Reino de Francia: Mercaderes franceses llegarían al Rif y empezarían a vender sus productos.](https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es)\n- Reino de las Dos Sicilias: Barcos comerciales duosilicianos arriban alegremente a la Region del Rif, el Rey duosiciliano envía una carta de felicitación al sultán Marroquí por su apertura al comercio.\n-\nImperio Otomano[ ]\nPolítica y Militar:\n- Cuatro quintas partes de los jenízaros son estacionados en Serbia y Grecia. En Serbia, dejaremos claro que no negociaremos con terro-, ejem, con serbios, sea cual sea su prestigio. El resto de jenízaros se mantendrán en sus cuarteles o en sus estaciones de guarnición en Arabia.\n- Mientras, Mahmut II y sus consejeros más leales se dirigen a Trebizonda, para unas cortas vacaciones. Pero no son vacaciones, pues allí el sultán recibe a un amigo que llega a ayudarle a organizar un cuartel, comenzando a reclutar jóvenes en busca de una paga fija, sin importar su origen, desde todas las provincias orientales de Anatolia. Así, durante el año se dará la formación de un ejército occidental, de unos cuarenta mil reclutas, como la base de infantería de este proyecto para el futuro inmediato.\n- En paralelo, el sultán decreta un aumento de sueldo del 15% para los oficiales de la flota, y del 3% para los marineros. Junto con esto, una vez los jenízaros cruzan a la zona europea del Imperio, la mayor parte de la flota comienza a patrullar el Egeo, el Mármara y nuestro lado del Mar Negro, con un par de navíos estacionados en Trebizonda.\n- En Arabia, con los objetivos principales ya en nuestras manos hace años, nos dedicamos a descansar y estudiar al enemigo, aunque en la práctica las órdenes están en las manos de Alí y su hijo. Se espera tomar el interior y finalizar la guerra en los siguientes dos años.\n- En otros temas, continúa la persecución de la corrupción para limpiar la administración otomana, esfuerzo liderado por los últimos dos sultanes.\n- Enviamos una advertencia hasta Argel, azuzando a las autoridades a imitar a sus vecinos tunecinos y limitar severamente las actividades corsarias.\nEconomía:\n- En un año de gastos militares, los únicos proyectos de relevancia consisten en un plan de mejora de canales de riego en las principales zonas agrícolas de Anatolia. Se espera que se consolide en cinco años.\nReino de los Países Bajos[ ]\nReino de Portugal[ ]\nEstado de Brasil[ ]\nPolítica y Social:\n- El regente demora la decisión, buscara tomarla en los siguientes años cuando se logre llegar a un consenso con los peninsulares.\n- Sin embargo, para mantener el orden en la lejana región, se mandara a su hijo Miguel, con órdenes de reprimir las posibles revueltas liberales, llegando a contactar con la inquisición de ser necesario.\nEconomía:\n- Se eliminara los impuestos o cualquier otro factor que dificulte el comercio interprovincial.\n- Comenzará la deforestación y quema de la selva para dejar paso a nuevas tierras aptas para la agricultura y ganadería.\n- Se impondrá aranceles a los productos extranjeros que puedan ser producidos localmente, buscando proteger y aumentar las empresas nacionales.\n- Se inspeccionara las tierras y se confiscara las que están en desuso, para venderlas a precios accesibles para los locales y los peninsulares; mostrando a Brasil como una tierra de riquezas y oportunidades en comparación con la devastada península.\nMilitar:\n- Se iniciara la construcción de una academia militar terrestre y naval en Sao Paulo, esperando contar con asesores peninsulares, británicos y prusianos.\nDiplomacia:\n- Siguiendo las sugerencias de emigrados españoles y para evitar la expansión del liberalismo artiguista (viendolo como una amenaza a los ideales monarquicos) en la convulsa región, se procede a pacificar la región cisplatina.\nReino de Prusia[ ]\n- Ante las adquisiciones territoriales se reorganiza el reino en las diez regiones de Prusia oriental, Pomerania, Brandenburgo, Silesia, Prusia occidental, Posen, Sajonia, Estfalia, Rhin y Holstein.\n- Se organiza un banquete y baile en Berlín para conmemorar la victoria definitiva contra el enemigo de la paz Bonaparte, además de un desfile con el mariscal Blucher a la cabeza.\n- Se condecora al mariscal Blucher con la estrella de la gran Cruz de la cruz de hierro, creada especialmente para él.\n- Se orquestan matrimonios de jóvenes junkers con muchachas nobles de Holstein para que las tierras agrarias y ganaderas pasen gradualmente al control de prusianos.\n- Para contentar a los junkers se les otorgan nuevos títulos y tierras en Holstein y Posen.\n- Se conceden bonos y créditos a la floreciente burguesía de Renania, a condición de jurar lealtad al rey.\nDiplomacia\n- Reprochamos la mala fe de Austria de apoyar el revisionismo de tratados ya firmados y lamentamos que haya discordias apenas nacido el nuevo orden.\nImperio Ruso[ ]\nGran ducado de Finlandia[ ]\n- Se suben bastante los impuestos, estos no serán invertidos en obras publicas sino en costosos lujos para la aristocracia finesa.\nDinastía Nguyễn de Vietnam[ ]\nReino Zulú[ ]\n- Con el probable fallecimiento de Senzangakhona el año próximo y las tensiones entre sus hijos, el joven príncipe Shaka comienza a mover sus fichas. Una campaña de desprestigio contra Sigujana tiene lugar entre los zulúes, mientras Shaka intenta ganarse el favor del suzerano Dingiswayo sobre su medio hermano. El príncipe intenta persuadir al imperio mthetwa de permitirle dirigir un regimiento a cambio de lealtad, cimentando la alianza solicitando a Lungile, hija de Dingiswayo, como consorte para Shaka.\n- Shaka marchará hasta las tierras zulúes, donde con el apoyo y bendición del rey Senzagakhona, se proclamará regente hasta el fallecimiento del monarca, declarándose heredero del clan.\n1815-16[\n]\nIl cavaliere d'Europa\n«¡Italianos! Ha llegado la hora de luchar por el destino que es nuestro.»\n~ Joaquín Murat\n- Estados Unidos:\n- La última fase de la guerra de Madison se caracteriza por su relativa calma. Un ataque británico contra Nueva Orleans es abortado al poco tiempo de su ejecución, concluyendo la campaña de Luisiana anticlimáticamente, mientras que en el alto Misisipí los estadounidenses resisten avances indígenas de poca monta que salvan la villa de San Luis.\n- La firma de la paz resulta satisfactoria para una nación que desea concentrarse en sus asuntos domésticos, pero tiene consecuencias económicas mixtas. Con la reapertura del comercio, parte del capital destinado a fortalecer la manufactura local durante las hostilidades se vuelve a transacciones con Europa, proceso reforzado por la súbita entrada de productos manufacturados británicos al mercado; la inflación, además, permanece alta.\n- En el ámbito político, Madison y su partido demócrata-republicano ven una mejoría en su popularidad, pero solo marginalmente. La oposición estridente de los federalistas —principalmente neoingleses— a la guerra está lejos de ser descreditada por completo. La posición mayoritaria entre el público es más bien neutral dada la falta de un triunfo militar claro que avivase al patriotismo norteamericano.\n- La Plata:\n- La campaña oriental de la guerra entre Artigas y el Directorio cierra con un triunfo decisivo de Fructuoso Rivero en la batalla de Arenungúa: allí el ejército de Dorrego es destruido como fuerza de combate, lo que obliga a los unitarios a replegarse apresuradamente de la Banda Oriental y permite al federal Otorgués entrar en Montevideo a mediados de febrero. Envalentonada, la provincia de Córdoba se une a la Liga de Naciones Libres al poco tiempo.\n- Lastimosamente, el buen año de la Liga termina allí debido a la decisión de asaltar Río Grande do Sul, lo que desemboca en una invasión luso-brasileña: los lusos hacen gala de una enorme ventaja numérica para tomar buena parte del transcurso del río Negro y desembarcar en Maldonado, a costa de grandes bajas. Artigas defiende el ataque preventivo diciendo que la inmediatez del contraataque demuestra que era inevitable, con recepción mixta de sus aliados.\n- Estado de Brasil (portugués):\n- Los miembros de la corte nativos de Río siguen presionando al príncipe Juan VI con la propuesta de elevar el estatus de Brasil, argumentando que es el derecho de Brasil en su calidad de sede de la corte, y región más populosa y próspera del imperio, ser tratada como un igual. La causa también es acogida por miembros ilustres de las clases populares, pensando que traería mayor inversión de la Corona en la industria local.\n- La invasión de la Banda Oriental es —secretamente— criticada por algunos de los asesores cercanos a Juan VI, notando lo pobres que resultaron las negociaciones previas con el Directorio, y el alto coste tanto económico como humano de la empresa. En cambio, partidarios como el militar Carlos Federico Lecor indican que si bien el ataque de Artigas a Río Grande lisió la capacidad ofensiva, también legitimizó la intervención; no tiene sentido replegarse.\n- La política de confiscación de tierra se enfrenta a la férrea oposición de los poderes fácticos eclesiástico y terrateniente, que la estiman un asalto a sus derechos digno del liberalismo más desfachatero. Debido al gran obstáculo que esto supone, su implementación queda varada. Las otras medidas son generalmente mejor recibidas y positivas para la economía brasileña.\n- Haití/Saint-Domingue:\n- Siguiendo las indicaciones del plan Carlomán, los franceses desembarcan y avanzan a Port-au-Prince solo para hallar que Henri Christophe —dictador del Haití norteño— ya asedia la ciudad. Emisarios de Alexandre Pétion —presidente del Haití sureño— anuncian que la República está dispuesta a rendir el sur ante Francia a cambio de un acuerdo entre caballeros por el respeto de su libertad y el buen trato de la población.\n- Los capitanes del ejército francés aceptan el acuerdo en calidad interina, razonando que así podrán avanzar directamente a Port-de-Paix. La campaña que sigue es cruenta, pero la superioridad francesa permite derrotar a Christophe en el socorro de Port-au-Prince y vencer las bravas guerrillas haitianas. Para octubre, con la victoria final en Port-de-Paix, Luis XVIII consigue lo que Napoleón nunca pudo: la reconquista de Saint-Domingue. Haití es francesa de nuevo.\n- Virreinato de Perú (español):\n- El orden en la capitanía de Chile es progresivamente reinstaurado con la captura o exilio de los líderes patriotas restantes. No obstante, las campañas de propaganda anti-patriotas fracasan, principalmente por la ironía poco encubierta de condenar a la república ahora desaparecida por ser \"monárquica\". Con todo, la región puede considerarse pacificada, lo que ayuda en buena medida la economía virreinal.\n- América Española. General:\n- Durante la primera mitad del año Camilo Torres y otros oficiales de la Nueva Granada —como el prometedor Simón Bolívar— hacen esfuerzos inhumanos por fortalecer a la federación, pero la llegada de la arrolladora fuerza de Pablo Morillo provoca el colapso del ejército patriota. Solo la obstinada resistencia inicial de Cartagena y posterior campaña de retirada de Bolívar evitan que Santafé caiga, y aún así Boves está a apenas unas semanas de llegar a la ciudad.\n- La suerte de las demás rebeliones esparcidas por los virreinatos peruano y novohispana es similar. Los remanentes del alzamiento de Pumacahua en el Alto Perú son erradicados casi por completo, en muchos casos a sangre fría; los insurrectos dirigidos por Morelos, por su parte, son vencidos en una serie de escaramuzas de la mano de Iturbide hasta ser capturado, juzgado y condenado a muerte en Guerrero.\n- Las regiones recientemente re-ocupadas por las fuerzas leales al rey de España son invadidas por una fuerte desazón. Las élites mestizas, aunque aceptan el retorno de Fernando VII de cara a las autoridades, tienden a seguir apoyando la causa independentista por medios de subterfugio y retórica emitida en secreto. Las masas, hartas de la guerra, reciben a los realistas con algo más de optimismo.\n- Península italiana. General:\n- La guerra de la restauración duosiciliana empieza con la ocupación napolitana de los Estados de la Iglesia. Perturbado por la temprana movilización del ejército franco-austríaco, Murat decide emitir su declaración en favor de la unificación italiana en Roma —que el Papa abandona— antes de marchar con prisa hacia Ancona. Salvo por la débil y desperdigada resistencia pontificia, los napolitanos avanzan tanto como equinamente posible.\n- Tomando Ancona con facilidad, Murat progresa hacia el norte al tiempo que las primeras filas de la coalición descienden de Lombardía y una división de guardias napolitanos cruza la Toscana. El frente de guerra se asemeja a una línea casi contigua entre el río Tiberio y el Reno cuando el grueso franco-austríaco llega a Bolonia. Murat emplea sus mejores tácticas para vencerlos en detalle poniéndolos de espalda al Reno, pero el cansancio napolitano les permite retirarse con éxito.\n- Poseído, Murat consigue dos victorias brillantes sucesivas en las villas de Faenza e Imola con las que destruye buena parte del ejército austríaco, pero ni en ese entonces se visualiza el inicio de una insurgencia masiva o la adhesión de otros estados italianos a su causa. Estimando seguir la persecución del ejército coalicionado para asegurar el Po muy costoso, Murat descansa en Bolonia antes de expoliar la ciudad y replegarse. Para su desgracia, ese sería el zénit territorial napolitano.\n- Los franceses, con apoyo residual de Parma y Cerdeña, sorprenden a Murat con una rápida recuperación que les permite vencerlo en su propio juego y cruzar el Reno. La guerra se estanca en tanto la coalición espera el envío de refuerzos de Austria, hasta que los británicos desembercan en Calabria. Desesperado, Murat apuesta por destruir al ejército coalicionado en Rimini: vence, pero las bajas son tan altas que no puede aprovechar la victoria.\n- Los envalentonados franchutes y el fresco nuevo ejército austríaco martillan sin piedad al agotado Murat, que provee la ocasional sorpresa pero ya no consigue re-hacerse con la decisiva iniciativa de la coalición. Irónicamente es en la batalla por Pescara, primera ciudad a tomar en el plan de la Coalición restauradora, que un cadete húngaro captura a Joaquín Murat tras matar a su caballo. Al día siguiente, este es forzado a renunciar a la corona de Nápoles.\n- Imperio Austríaco:\n- Las muertes de Fernando y Francisco Carlos son un duro golpe para los Habsburgo, llevando a la declaración de una semana de luto. La clase alta vienesa presenta sus respetos —F—, aunque en secreto respira con cierta tranquilidad ya que ahora el trono imperial caerá en las capaces manos del archiduque Carlos en vez de su enfermizo hermano. A las masas el asunto ni les va ni les viene, salvo por el tono burlón con el que se recibe la ejecución del caballo \"regicida\".\n- El temporal vacío de poder en Viena y la creación del Círculo de Hierro divide a la corte. El Círculo gana influencia y reconocimiento casi de inmediato al contener a los hombres más poderosos del imperio, pero no resulta tan internamente estable como pretende: Metternich —aliado con el Archiduque Luis— empieza a influenciar al joven heredero en sus decisiones, excluyendo a von Kolowrat-Liebsteinsk de los asuntos de Estado.\n- Miembros de la nobleza, recelosos de la rápida ascensión de Metternich, forman una alianza informal liderada por Karl Ludwig von Ficquelmont y Johann Rudolf von Buol-Schauenstein, apoyados por el emisario ruso Ioannis Kapodistrias.\n- La economía austríaca crece con algo de lentitud debido a la austeridad de la Hacienda y el estancamiento del sector rural, afectado profundamente por la dominancia del grano ruso en el mercado —lo que lleva a los terratenientes a reclamar políticas más proteccionistas—, pero las arcas siguen enriqueciéndose gracias a los tratados comerciales ventajosos en Italia y la Confederación: la Österreichischer Lloyd ofrece un desempeño inicial alentador.\n- Reino de Cerdeña:\n- Tal y como se esperaba, el duque Víctor Manuel I celebra su primer año restaurado en el trono de Turín con un frenesí de política reaccionaria que regocijaría a los más absolutistas del Congreso de Viena. El legado napoleónico, de los códigos civiles, al régimen comercial de bajos aranceles, a la secularización de la educación, es desmantelado de forma sistemática y con extremo prejuicio: en su lugar, es establecida una poderosa Santa Inquisición que afianza el poder del soberano.\n- Reino de Dinamarca:\n- Dinamarca escapa del espectro de la bancarrota gracias a los préstamos extranjeros y las reformas de Hacienda, que prometen permitir la saneación gradual del sistema económico-financiero danés junto a las inversiones coloniales. El costo de esta maniobra, sin embargo, es alto para Federico VI: la nobleza y clero rechazan con violencia el alza de impuestos, al punto de que algunas figuras boicotean la institución de la Policía Secreta por la indignación.\n- El resultado poco satisfactorio de la cuestión pomerana hace poco para fortalecer la posición de Federico. La percepción general es que Dinamarca fue humillada en Viena. El fracaso del esfuerzo diplomático destinado a mitigar el terrible trato firmado se traduce en el crecimiento del sentimiento anti-prusiano, pero también en la impopularidad de la monarquía.\n- Reino de las Dos Sicilias:\n- La captura de Murat significa el fin práctico de la guerra de restauración duosiciliana. Las filas napolitanas se rinden en masa conforme el ejército coalicionado avanza alegremente en dirección a Nápoles. Allí, en una repetición triste de la campaña de Murat, un capitán liberal intenta forzar un asedio solo para que la guarnición lo encierre en un calabozo y abra las puertas de la ciudad al invasor. El señor Carlos Fernando celebra la victoria con tres días de fiesta y banquetes proveídos por el nuevo gobierno de las Dos Sicilias.\n- Pasada la alegría inicial, el panorama de los Borbones se ensombrece. El país sigue tocado por el paso de Napoleón: los logros de los reyes José Bonaparte y Joaquín Murat, tales como el Código Civil —incluyendo el código comercial— y la reducción de la influencia de los estratos del Antiguo Régimen, son casi universalmente admirados por el populacho; todo apunta a que la tarea en manos de Carlos Fernando será ardua.\n- Reino de España:\n- La reforma íntegral a la hacienda propuesta por Martín de Garay es, por lo mínimo, escandalosa. Los estratos perjudicados por la pérdida de sus exenciones condenan el plan fiscal en su totalidad, denominándolo una obra del liberalismo más afrancesado y masón; la revocación del estatus particular en la Corona de Aragón resulta una ofensa incluso personal, al representar una violación de sus históricas potestades autonómicas. Las medidas proteccionistas, como era previsible, desembocan en un aumento significativo del contrabando.\n- La reacción del populacho es menos ideológica. La mera idea de una reforma causa consternación —no inmerecida— al estar asociada con nuevos impuestos, pero el patriotismo y ciertas medidas como el alivio de la ganadería ayuda a limitar el efecto.\n- Con las incansables censuras de la persona de Garay en la prensa y círculos de la alta sociedad madrilense, casi pasa por desapercibido que, aún con todo, la hacienda proyecta un aumento importante en su capacidad de recaudación para 1816-17.\n- El buen avance en las Américas prueba ser un salvavidas para Fernando VII, o al menos eso indican rumores que ciertos militares susurran a cortesanos de menor rango. Además de pulir la reputación del rey, la reactivación del comercio transatlántico —y transpacífico— permite el ingreso de plata a las devastadas arcas españolas en un momento de suma necesidad.\n- La reforma íntegral a la hacienda propuesta por Martín de Garay es, por lo mínimo, escandalosa. Los estratos perjudicados por la pérdida de sus exenciones condenan el plan fiscal en su totalidad, denominándolo una obra del liberalismo más afrancesado y masón; la revocación del estatus particular en la Corona de Aragón resulta una ofensa incluso personal, al representar una violación de sus históricas potestades autonómicas. Las medidas proteccionistas, como era previsible, desembocan en un aumento significativo del contrabando.\n- Reino de Francia:\n- La decisión de Louis XVIII de juramentar a Louis-Antoine de Angulema es bien recibida entre los nobles y aristócratas franceses, quienes —a excepción de una facción violentamente reaccionaria— saben apreciar los beneficios de tener a un heredero joven y templado. Talleyrand, cuyo talante le permite dominar una mayoría doctrinaria y conservadora en la Cámara de Representantes, parece especialmente jovial: el primer ministro ahora confía en el respaldo total de la Corona a su agenda.\n- La piedra en el zapato de la Restauración, el fervor napoleónico, va apagándose conforme pasan los meses. Los reaccionarios no llegan a confíar en el serpentino Talleyrand por su insistente moderación política, pero esta sí que resulta efectiva asegurando la paz.\n- La economía francesa crece satisfactoriamente, en buena parte gracias al estímulo estatal. Si bien los intentos iniciales de industrialización fracasan en atraer capital privado —ya espantado viendo la situación británica—, el rendimiento de la nueva ronda de inversiones en el campo es decente; la confianza en la hacienda francesa es tal que el franco supera a la libra esterlina en el mercado de divisas europeo.\n- 1815 concluye de forma provechosa para Francia, que consolida su posición de potencia ultramarina con la recuperación Saint-Domingue. Claro, la estabilidad económica lleva a burgueses y artesanos a pedir nuevas concesiones a sus clases —como reducciones de impuestos— para hacer parte de la prosperidad nacional, y algunos prominentes reaccionarios en los países de la antigua Sexta Coalición ven el continuo poderío de Francia con recelo.\n- La decisión de Louis XVIII de juramentar a Louis-Antoine de Angulema es bien recibida entre los nobles y aristócratas franceses, quienes —a excepción de una facción violentamente reaccionaria— saben apreciar los beneficios de tener a un heredero joven y templado. Talleyrand, cuyo talante le permite dominar una mayoría doctrinaria y conservadora en la Cámara de Representantes, parece especialmente jovial: el primer ministro ahora confía en el respaldo total de la Corona a su agenda.\n- Reino Unido de Gran Bretaña:\n- A pesar de que el Gobierno previó las consecuencias de la Importation Act, los cultivos alternos promovidos apenas empiezan a ser sembrados cuando el aumento del precio del pan golpea los mercados urbanos. Aparte de eso, el fin de las guerras napoleónicas implica la desmovilización de decenas de miles de marineros, que regresan solo para pudrirse en el desempleo. Como resultado, una ola de descontento y disturbios sacude a Inglaterra, desbordando a las fuerzas del orden.\n- La depresión del sector manufacturero llega a su punto más bajo a inicios del año debido a la abrupta interrupción del contrabando a los rebeldes de la América española. El fuerte crecimiento del comercio anglo-estadounidense y el inicio de la recuperación económica continental permiten que el desangre se detenga, pero los industrialistas siguen ansiosos por hallar mercados capaces de consumir la sobreproducción británica.\n- Se reporta un repunte de actividades de sabotaje contra la industria por parte del movimiento ludista, artesanos desproveídos de su forma de vida tradicional por los enormes máquinas de Manchester y Londres. El fenómeno es ecundario, pero no por eso menos irritante.\n- La estrategia diplomática favorecida por Castlereagh, con visto bueno del primer ministro Liverpool —Robert Jenkinson— sigue siendo criticada por los whigs, aunque el éxito de la intervención en Nápoles socava la posición más férreamente aislacionista. En todo caso, interviene el canciller Vansittart, Gran Bretaña requiere expandir su comercio a como dé lugar para pagar su deuda de mil millones de libras sin aumentar el odioso impuesto sobre la renta.\n- Estado de la Iglesia:\n- El desorden causado por la temporal ocupación del país durante la guerra desbarata la implementación de la agenda del —ligeramente avergonzado— Sumo Pontífice. Una vez es restaurado nuevamente a finales de mayo, el gobierno papal se dedica a resumir lo hecho, proveyendo un importante alivio al maltrecho campo e infraestructura del centro de Italia. Los judíos y algunos nobles se quejan por obvias razones, pero difícilmente representan una amenaza.\n- Reino de los Países Bajos:\n- El gobierno del nuevo reino de Valonia es instaurado por debajo de las narices de las fuerzas de ocupación neerlandeses, dada la inactividad del rey Guillermo I. Con las pretensiones neerlandesas sobre la totalidad de Bélgica perdiendo legitimidad por cada día que pasa, los aliados del rey en los Estados Generales recomiendan buscar apoyo pruso-británico o en su defecto admitir la derrota lo antes posible.\n- Debido a conflictos entre la directiva conservadora de la Unidad de Groningen y grupos de estudiantes reformistas, es fundada la GSC Vindicat atque Polit —primera asociación estudiantil en la Europa continental—, que refleja el renovado liberalismo y sentimiento nacional neerlandés.\n- Reino de Portugal:\n- Una vez el mariscal británico William Beresford confirma su intención de recibir a la familia Braganza de vuelta en Lisboa, los esperanzados portugueses quedan indignados por la decisión del rey de envíar a su hijo Miguel —menor de edad, y no-heredero— en vez de regresar a su patria. Esto conduce al estallido de disturbios liberales en la ciudad blanca, que amenazan con expandirse a Oporto y otras urbes.\n- Reino de Prusia:\n- La economía prusiana se recupera sin dificultades, pero las preocupaciones de carácter político siguen avivadas. La adquisición de la Renania presiona inmensamente a la poca industria existente en la vieja Prusia; en noticias más relevantes, también se convierte en causa de frustración para los junkers, que reprochan la fascinación del rey con la burguesía. El esquema para contentarlos con tierras de Holstein solo es parcialmente exitoso.\n- La facción más liberal de la corte sigue pidiendo con mucha amabilidad y respeto a Su Majestad Federico Guillermo III que cumpla sus promesas y empiece la redacción de una Constitución para el reino. Conscientes de la indecisión del rey, una camarilla de figuras prominentes liderada por el ex-canciller August von Hardenberg proponen aprovechar el fiasco austríaco en la fallida re-negociación de la Pomerania para desviar la atención enfoque de los liberales hacia Viena.\n- Imperio Ruso:\n- Tal como los reaccionarios temían y liberales esperaban, la aprobación de la Constitución polaca genera polémica en Rusia: los auto-declarados ilustrados legados de Catalina la Grande reclaman que se extienda al resto del país, al igual que los —muy pocos— siervos que sacan tiempo para enterarse en medio de su miseria. Ciertos grupos incluso demandan la abolición de la servidumbre, volviéndose objeto de burlas y sospecha en la corte del zar Alejandro.\n- La influencia en asuntos domésticos de los religiosos con los que el zar Alejandro ha confabulado desde la invasión napoleónica se hace notar nuevamente, con la orden de expulsión de los jesuitas católicos de Moscú y San Petesburgo, firmada el 25 de diciembre en calendario juliano —6 de enero en calendario gregoriano—.\n- La economía rusa crece con notable lentitud para estándares europeos, aquejada por una pobre infraestructura y el estancamiento tecnológico. Las ideas liberales que han ganado fuelle en Europa occidental —y que el zar había dicho apoyar hace poco—brillan por su ausencia; la actividad productiva rusa se concentra en la siembra, colecta y comercio del grano, que es exportado a mansalva a los otros mercados continentales.\n- Gran ducado de Finlandia (ruso):\n- La subida de impuestos causa cólera entre el populacho finés, especialmente por el visible derroche en que incurre la nobleza tras su primera recolecta. Sintiéndose insultados, un buen número de familias se niega a seguir pagando, sea porque no tienen los medios para hacerlo en primer lugar o por resentimiento ante las impopulares autoridades rusas.\n- Congreso Polaco (ruso):\n- La aprobación de la marcadamente liberal Constitución del Congreso Polaco provoca mucho alivio y cierto sentimiento de agradecimiento entre los círculos de la élite polaca, en su condición de beneficiados por el poder otorgado a la szlachta (nobleza), en contraste al campesinado —que fue revocado de ciertos privilegios—. Empero, la buena voluntad creada cae en saco roto debido al desinterés de las autoridades rusas en obedecerla al realizar sus labores administrativas.\n- Confederación Suiza:\n- La coronación del presunto nuevo rey suizo, Gustavo von Schleswig-Holstein-Gottorp, se vuelve motivo de controversia: una facción burguesa de la Dieta Federal en representación de los cantones de Lucerna, Basilea y Zúrich —entre otros— demanda que se retrase, al menos hasta asegurar el nuevo federalismo con una constitución liberal. Los representantes de los cantones católicos condenan a los burgueses, hallando sus exigencias en violación de los pactos de 1814.\n- Confederación Germánica. General:\n- Los decretos de Carlsbad son aprobados a lo largo de la Confederación con tal de poner fin al liberalismo afrancesado que ha invadido Alemania, surgiendo efecto rápidamente. Varios grupos de carácter radical son disueltos con el firme uso del aparato de represión, al igual que ciertas asociaciones infames por su virulento antisemitismo.\n- El incidente diplomático entre Prusia y Austria incurrido por la cuestión pomerana resulta en una ligera subida de tensiones en el seno de la Confederación, siendo la primera vez que las esferas de influencia establecidas en el Congreso de Viena se hacen efectivas en apoyo a una u otra potencia. El asunto no tarda en olvidarse, aunque reinos como Baviera cuestionan al nuevo liderazgo austríaco por lo innecesario del movimiento.\n- Península balcánica. General:\n- La segunda insurrección serbia estalla en abril de 1815 debido al rechazo otomano de una salida negociada, con un famoso pronunciamiento de Miloš Obrenović: «Aquí estoy, aquí estamos. ¡Guerra contra el turco!». Los jenízaros contienen el avance rebelde con agilidad, pero debido a la fuerte resistencia local son incapaces de aplastarla. Obrenović, por su parte, ruega a sus simpatizantes rusos intervenir antes de que se agoten sus reservas.\n- Sultanato de Marruecos:\n- La apertura del Rif al comercio europeo resulta sumamente polémica, tanto por considerarse una amenaza al orden tradicional islámico, como por representar un giro inesperado en la opinión de Sulaymán, lo que inquieta a la clase alta marroquí. Conforme los mercaderes extranjeros se asientan en Tánger, se vuelve común que los imanes de la ciudad conspiren para robar y/o destruir los hostales en que se hospedan.\n- La expedición enviada al sur regresa habiendo tomado posesión de algunas villas pesqueras, hallando insensato ir más lejos por la extrema pobreza del desierto que se extiende hasta el horizonte. Las riquezas del comercio de goma arábiga no son desconocidas para Marruecos, pero hacer posesión de este requeriría llegar hasta el río Senegal, y enfrentarse al dominio mercantil francés de la región.\n- Norte de África. General:\n- Las políticas estatistas de Mehmet Alí siguen beneficiando a Egipto. El ciclo del algodón, cuyo lucrativo comercio permitió financiar la modernización del sistema de irrigación del Nilo —que a su vez incrementa el terreno cultivable—, permite que lentamente emerja una clase media de granjeros independientes. El salario promedio en el sector ya se ha duplicado desde 1805.\n- El recientemente impuesto dey de Alger, Omar Agha, responde a la advertencia otomana dando un desafiante impulso a los piratas berberiscos. Bizarramente, esto provoca el inicio de una guerra no-declarada entre la armada argelina y la marroquí-tunecina —que llevan años luchando contra la piratería—, con la principal consecuencia de atraer la desagradable atención de las flotas mercantes occidentales, principalmente la británica y la estadounidense.\n- Sur de África. General:\n- Si bien los esfuerzos de la administración británica de mantener la calma general en el Cabo resultan exitosos, ciertos segmentos de la sociedad bóer siguen desconfiados. Las dificultades por delante son reflejadas en la rebelión de Hendrik Prinsloo, un breve alzamiento causado por la muerte de Frederik Bezuindenhout al resistirse a una orden de captura por maltratar a sus negros, resuelto con la caída en combate de Hendrik y otros siete rebeldes.\n- Shaka gana el favor formal del suzerano Dingiswayo con facilidad, gracias a la simpatía —rozando un instinto paternal— que el segundo siente por el primero. Con un regimiento mthethwa bajo su control, Shaka marcha de vuelta a territorio zulú, pero cae gravemente enfermo en el camino. Sus capitanes, que sospechan de un envenenamiento, interrogan a posibles culpables hasta que un pobre diablo admite —bajo tortura— ser un espía de Sigujana.\n- Dinastía Qing de China:\n- El emperador Jiaqing, heredero orgulloso de la milenaria tradición china, ve sus intentos de traer prosperidad al país tras el sangriento final de las rebeliones del Loto Blanco y los Miao fallar por la falta de liquidez imperial. Es en este contexto que las autoridades aprenden a ver con más recelo al puerto de Cantón, donde es sabido que cientas de toneladas de plata se han esfumado por el tráfico de opio en las últimas décadas.\n- Ciertos ministros tradicionalistas recomiendan enmendar el Gran Código Legal Qing con el fin de fortalecer los estatutos contra el proselitismo cristiano. Concretamente, se propone dar a los cristianos la oportunidad de conversión a la fé confuciana —actualmente impera la pena capital—, y castigar a quienes insistan adorando a Cristo con su venta en condición de esclavos a los señores musulmanes de Turquestán.\n- Shogunato Tokugawa:\n- En el País del Sol Naciente todavía reina la tranquilidad característica del período Edo. Los nipones disfrutan de una burocracia estatal efectiva y un rápido proceso de comercialización que siembra los cimientos de una industria primitiva. Exceptuando la progresiva disrupción de la pirámide social causada por el enriquecimiento de los comerciantes, el shōgun Tokugawa Ienari parece completamente satisfecho con su gobierno.\n- Imperio Otomano:\n- El proyecto del ejército occidental es llevado a cabo con suma dedicación por parte de los oficiales responsables, sea por fidelidad o temor. Unos treintaicinco mil jóvenes empiezan a ser formados profesionalmente en los cuarteles de Trebizonda siguiendo las indicaciones del sultán. Por el momento, la corte de Ḳosṭanṭīnīye no parece sospechar —a diferencia de los locales—.\n- La situación política doméstica sigue tranquila. La subida del sueldo de la marina es bien recibida, y la ofensiva contra la corrupción permite la captura de algunos burócratas especialmente estrafalarios, aunque evidentemente aún falta un buen trecho para limpiar por completo la administración otomana. La principal preocupación de la élite realmente es apagar la revuelta de los serbios antes de que otra Potencia intervenga.\n- Dinastía Nguyễn de Vietnam:\n- El emperador Gia Long, administrador confuciano y diestro general responsable de la unificación de Vietnam, tiene un año ocupado. El contingente vietnamita en Nom Pen —capital de Camboya ocupada en 1813— es reforzado para prevenir incursiones siamesas, mientras que el código Gia Long, copia casi idéntica del Gran Código Qing, termina su proceso de redacción y solo pende de ratificación imperial para ser oficialmente publicado.\n- La India. General:\n- El gobernador británico de Ceilán, Robert Brownrigg, firma la convención kandyana con miembros de la nobleza del reino de Kandy, por la cual se acuerda que el errático rey cingalés Sri Vikrama Rajasinha será depuesto y un protectorado británico instaurado en toda la isla a cambio de la preservación del budismo y las instituciones de gobierno locales. Los británicos prontamente capturan a Sri, que abdica a favor de Jorge III.\n- La tensión entre la Compañía Británica y el Imperio Maratha podría cortarse con un cuchillo. La financiación de Londres al ejército de la Compañía permite un rearme lento pero constante, que los marathas buscan replicar de mala manera —y con poco éxito—.\n- Los planes de guerra contra peshwá Bajirao II son, empero, retrasados por la guerra anglo-nepalí. Esta, iniciada en noviembre de 1814 por los intereses comerciales británicos y el temor de que Nepal interviniera en el bando maratha en un futuro debido a la disputa por la provincia de Tarai, avanza decentemente con una victoria crucial en Nalapani seguida deun revés en Jaithak.\n- Sudeste asiático. General:\n- El reestablecimiento de las Indias Orientales Neerlandesas prueba ser crucial para la economía metropolitana, aportando decenas de miles de libras en forma del comercio de especias al Tesoro neerlandés. También lleva a la re-aparición de un viejo debate: casi todo el espectro político concuerda en la necesidad de limitar los \"Poderes Exorbitantes\" del gobernador-general, pero queda la duda de si debe empoderarse en cambio al rey, los Estados Generales, o una junta privada similar a la vieja VOC.\n- El volcán Tambora, ubicado en la parte norte de la isla de Sumbawa, hace erupción el 10 de abril de 1815. La explosión es de tal magnitud que se escucha hasta la isla de Sumatra —a dos mil kilómetros de distancia— y llena de cenizas el aire de Borneo, las Célebes, y las Molucas. A lo largo de 1815 mueren unos setenta mil nativos indonesios, la gran mayoría de inanición debido al falllo catastrófico de la agricultura. Sigue el turno del hemisferio norte.\nTurno[\n]\nEstados Unidos de América[ ]\nInterior\n- Se admite a Indiana como un nuevo estado libre en la Unión. Para mantener un equilibrio se propone la entrada de Florida Occidental, si bien aún está algo lejos del criterio para ser un estado, y el vecino territorio de Illinois está a las puertas de ser admitido, lo que podría romper el equilibrio norte-sur.\n- Se aprueba el \"Midwest Act\" que pone en subasta a un bajo precio las tierras requisadas a los indígenas (junto a grandes porciones de los territorios de Illinois, Michigan y Noroeste). Se pone un límite al total de tierras que puede adquirir una única persona en el 20.000 acres de terreno.\n- Parte de los demócratas-republicanos exigen al gobierno dar marcha atrás en el aperturismo económico, capitaneados por James Monroe, que prometen mejorar la situación económica del país y proteger a las industrias locales, consiguiendo un gran apoyo en un año de elección en buena parte debido a que Madison no desea un tercer mandato siguiendo el ejemplo de Washington, imponiéndose esta ala nativista.\n- Por su parte los federalistas ganan algo de fuerza basándose en la oposición a la guerra y a una cierta vuelta a las políticas económicas hamiltonianas, como la propuesta de crear una banca nacional.\n- Madison sigue incitando al comercio exterior, pero impone una tasa que aumenta el valor de los precios en aquellos barcos que no sean estadounidenses, buscando fomentar ampliar la flota mercante y evitar que productos extranjeros tengan mano libre.\n- Se intenta frenar la inflación, sin embargo Madison sigue negándose a crear un banco central, aunque la idea cala entre algunos democráticos-republicanos (Monroe entre ellos) desde los federalistas, con la intención de dejarlos aislados en la próxima elección.\n- Se rebajan los costes para presentar una patente en el país (también las ganancias por esta, pero en menor grado), sin embargo se desvían fondos para evitar patentes repetidas y se comienza a reformar el código legal en este aspecto.\n- Comienzan a llegar las primeras cabezas de ganado ovino a los Apalaches, y se utiliza el Ohio para enviar cargamentos de lana hacia los molinos fluviales de la incipiente industria téxtil neoinglesa, que es protegida con un impuesto a los tejidos extranjeros, salvo a la seda.\nExterior y militar\n- Se continúa fomentando la inmigración de Europeos protestantes, a los que se les podrá incluir en la Midwest Act si al llegar disponen de un cierto nivel de inglés y fondos para la compra del terreno.\n- Surge el problema de la prohibición del comercio de esclavos en Europa, lo que puede afectar a los envíos de esclavos hacia el sur reduciendo su cantidad y frecuencia.\n- Se destina a las tropas de Jackson en el sur a subir por el Misisipi y repeler a los indígenas, además de limpiar la zona del bajo Misuri. Para hacerlo se refuerza su dotación de caballería con otros 1.000 jinetes, y se utilizarán escoltas para evitar sorpresas.\n- Se aprueba un plan federal de defensa costera tras los repetidos desembarcos británicos durante la guerra. Para esto se comienza la construcción de fuertes en las ciudades de Nueva Orleans, Mobile, Biloxi, Charleston, Savannah, Norfolk (más otro fuerte en la punta de Delmarva), Filadelfia, Dover (más otro fuerte al sur de Nueva Jersey), Nueva York, Nueva Haven, Boston o Augusta.\nLiga Federal[ ]\n- Se condena la invasión portuguesa, y se acusa tanto a los españoles peninsulares como a los unitarios de haber conspirado para que se realizara esta invasión.\n- En consecuencia de esta invasión, el embargo de la Liga se extiende a los territorios Brasileños.\n- Dada la posición vulnerable ante la invasión portuguesa, se traslada el centro de operaciones de Paysandú a la otra orilla del rio en la ciudad de Concepción del Uruguay.\n- De forma paralela, el Campamento de Purificación es trasladado cerca de Concepción del Uruguay, pero no cerca del acceso fluvial.\n- En forma de protesta al Congreso de Tucumán, se reúnen a los representantes de todas las provincias de la Liga de los Pueblos Libres y representantes federalistas de las demás provincias bajo control unitario, y se celebra en la ciudad de Concepción del Uruguay un congreso, donde se firma la Declaración de Independencia del Virreinato del Rio de la Plata del Reino de España.\n- Se declara a todos los terratenientes criollos las provincias bajo control unitario, advirtiendo que cualquiera que no se pase este año a la causa de Artigas y Federal, vera sus tierras confiscadas y repartidas.\n- Con esto también se espera que varios campesinos y el populacho también se pasen a nuestro bando, ante las proezas de conseguir nuevas tierras y derechos.\n- Se mantiene el reclutamiento militar, principalmente en los territorios de Entrerríos.\nImperio Austríaco[ ]\nDinastía: Gott erhalte Karl den Kaiser\n- Emperador y su esposa han regresado en primavera de sus vacaciones en Módena, la tragedia vuelve a golpear a la familia imperial, logrando enfermar a la pareja imperial de tuberculosis; ambos muriendo el 7 de abril de este año.\n- Rápidamente el 8 de abril, a la muerte del emperador es coronado en Viena al heroico militar Archiduque Carlos como Carlos I y a su esposa embarazada Henriette von Nassau-Weilburg como emperatriz.\n- Llena de felicidad al emperador, naciendo a finales de julio, una sana niña primogénita; es bautizada como María Teresa.\nMilitar: El Emperador soldado I\n- El Emperador Carlos I empieza a reformar el ejercito imperial austriaco para combatir lo que el considera \"los errores pasados\".\n- El primer punto que debe modernizarse en el ejercito es el mando militar.\n- El Emperador es declarado como el jefe supremo de las fuerza militares.\n- El Hofkriegsrat es transformando oficialmente en el Ministerio de Guerra liderado por Joseph Radetzky.\n- Se desarrolla un Estado Mayor austriaco en el que se encargara de toda la administración militar y bélica, desde el manejo de tropas, levas, armamento, recursos monetarios.\n- La aplicación de la meritocracia para la promoción y la actuación de oficiales.\n- Al cadete húngaro que capturo a Murat, es traído para ser reconocido por el emperador, pero antes de galardonarlo ¿quién es el?\n- Eliminar acciones burocráticas que retrasan el mando militar y operativo.\nDiplomacia: Bundesheer I\n«¡Germanos juntos nunca volveremos a ser humillados contra nuestros enemigos! ¡Si a de llegar nuevamente un francés que cruce el Rin, morirá por el fuego de la águila bicéfala! ¡Todo el mundo está sujeto a Alemania!»\n~ Emperador Carlos I - Durante el Congreso de Vienna de la Confederación Germana , Septiembre 1816\n- El Emperador Carlos I llama rápidamente a un congreso de la Confederación Germánica en Viena-:\n- El heroico Emperador Carlos I, veterano de las guerras napoleónicas que ha defendido a los alemanes contra las amenazas francesas desde 1794, el héroe de Aspern-Essling, el general del viejo SIRG; ha llamado a la necesidad de formar un Ejercito Alemán Unificado Bundesheer para defender a la Confederación Germánica de las amenazas externas como los franceses, el latente poder ruso y las internas como los liberales afrancesados.\n- Prusia: Estamos de acuerdo en la necesidad de la cooperación militar, sin embargo proponemos en un primer lugar la estandarización de armamentos y doctrina militar mediante facilidades para la formación de oficiales y plenarias constantes proponiendo las doctrinas de Clausewitz como base.\nDiplomacia: Liga Católica\n- A la conclusión de la campaña napolitana y la ya evidente toxicidad de las ideales liberales; se busca consagrar la santa alianza que tenemos con el Estado Pontífice y extenderla aun mas; en honor de la protección del sacro estado que vivimos. Se le es invitado al Estado Papal, al Reino de Nápoles , a los reinos italianos de los Habsburgo a ser parte de la Liga Católica siendo su líder político y espiritual su SantidAAd.\nPolítica: Metternich lo sabe todo\n- Gracias a la red de espionaje de Metternich se informa sobre la alianza informal liderada por Karl Ludwig von Ficquelmont y Johann Rudolf von Buol-Schauenstein, apoyados por el emisario ruso Ioannis Kapodistrias.\n- Metternich para deshacerse de ellos, decide enviar a Karl Ludwig von Ficquelmont como diplomático a Suecia y a Johann Rudolf von Buol-Schauenstein como diplomático a Dinamarca.\n- Metternich expande mas su red de espionaje político, principalmente para extenderla en la Confederación Germánica y la península italiana.\n- El nuevo emperador Carlos I ha declarado la creación de la Cancillería de Austria como jefe de estado aprobado por el mismo emperador, siendo escogido naturalmente a Metternich como canciller del imperio.\nEconomía: Las Reformas de Kolowrat I\n- El nuevo emperador Carlos I ha declarado la creación del Ministerio de Economía y Administración, siendo escogido a Kolowrat como ministro.\n- Kolowrat en su primer trabajo declara la nueva \"Ley Imperial de Grano\" para proceder en medidas proteccionistas contra el grano ruso.\n- De igual manera se empieza a hacer un censo en todo el imperio para los futuros planes económicos de Kolowrat.\nDiplomacia: Wirtschaftskongress I\n- Durante el congreso de Viena, Kolowrat bautiza como el Wirtschaftskongress al organismo interestatal que preside para debatir las nuevas posturas económicas y tributarias de la Confederación Germana; siendo Praga la ciudad que albergara este congreso.\n- En acto de buena fue y de las intensiones económicas de dominar lo que considera el mercado de Alemania, abolir las tarifas aduaneras a las naciones miembros de la Confederación Germana y busca que otras naciones alemanes adopten esta idea.\n- Prusia: Nos congratulamos en esto e incentivamos las exportaciones renanas a Austria.\n- De igual manera se abre la puerta a este congreso a todos los estudiantes, eruditos y administrativos en poner debate al desarrollo de nuevas reformas.\nComercio: General\n- Se extienden los acuerdos comerciales para abrir nuevas rutas comerciales en toda la Confederación Germana, incluyendo a Hannover, los demás estados alemanes del norte.\n- Se busca firmar un acuerdo comercial con Dinamarca principalmente en el desarrollo de nuevas rutas comerciales fuera de Europa.\n- Nuevamente es enviado una misión diplomática comercial al Imperio Otomano y ahora a Egipto, para entablar nuevos tratados comerciales para la adquisición de algodón barato egipcio a cambio de manufacturas europeas.\n- El Imperio otomano ruega cosultar nuestra sección de diplomacia.\nReino de Cerdeña[ ]\nDinastía Qing de China[ ]\nReino de Dinamarca[ ]\n- Debido principalmente a los problemas con el clero y para no derivar en un problema, exentemos a la Iglesia de los impuestos.\n- Esto supone una reforma fiscal donde los impuestos dirigidos a las iglesias serán cargados hacia los nobles\n- Secreto: Particularmente a los nobles traviesos que se nieguen a pagarlos.\n- Seguimos realizando inversiones a las colonias mientras fomentamos el comercio interno.\n- Debido principalmente a la humillación de Dinamarca, Su Majestad, viendo poder recobrar algo de prestigio, ofrece un acuerdo a la solución al conflicto suizo.\n- El Acuerdo de Copenhage será el siguiente: El Reino de Suiza será restablecido como tal pero bajo una confederación al modelo del Sacro Imperio, particular y especialmente a la elección del Rey. Esta elección se basará en el modelo de primus inter pares entre los cantones necesitando la mayoría simple de cada cantón para su elección. El principio \"Cuius regio, eius religio\" será adoptado bajo las principales corrientes religiosas. Los cantones tanto protestantes como católicos poseerán una autonomía federal relativa en cuanto a impuestos (para alegrar a los burgueses católicos)\n- Se iniciaría en otro orden de cosas, el inicio de un programa educativo claramente clerical. Iniciando en la creación de escuelas episcopales y universidades religiosas a lo largo de Dinamarca y los territorios de ultramar.\n- Realizaremos entre los nobles (particularmente los que apoyen al rey y los enojados) una distribución agraria en las Vírgenes, sin contar de formar, un régimen especial tributario con exenciones de impuestos a todo contribuyente a la Hacienda, especialmente a nobles privados.\n- Para evitar de una huida nobiliaria, dicha exención se realizará entre únicamente los terratenientes que posean tierras en la región. Lo mismo se realizaría en la Costa de Oro (Pero con su equivalente a los dueños de tierras mineras y a los terratenientes de por sí) y la India Oriental Danesa.\n- Solicitamos al Reino Unido un aumento en las rutas comerciales entre Copenhage y Londres. Además de añadir al comercio en la India y en Islandia a los acuerdos con dicha potencia.\n- Fomentamos la industrialización gradual en la metrópolis.\n- Solicitamos a España, Reino Unido y Francia la creación de una ruta comercial en las posesiones caribeñas.\nReino de las Dos Sicilias[ ]\n\"Dio, re e patria\" Lema Nacional de las Dos Sicilias.\nPolítica: \"lealtà e perdono\"\n- Luego del congreso de Viena, y el fin de la guerra de restauración duosiciliana, se corona a Carlos Fernando de Artois, duque de Berry como Carlos I Rey de Nápoles y Rey de Sicilia\n- Carlos I utilizando sus poderes emitió un decreto por el cual unificaba los reinos de Nápoles y Sicilia en el Reino de las Dos Sicilias. Entre el 1 y 9 de agosto de 1817. El Reino de Sicilia dejó de existir y fue incorporado al recién nacido Reino de las Dos Sicilias\n- Se abole la constitución siciliana según los acuerdos del congreso de Viena\n- Se efectúa la Coronación de Carlos Fernando de Artois, duque de Berry, como Carlos I Rey de las Dos Sicilias.\n- Carlos I como primer decreto decide aplicar una política de “riconciliazione e perdono”, es decir recibirán el perdón real, los oficiales, generales, administradores, burócratas, etc, siempre y cuando juraran lealtad al rey, además se conservara, algunas puntos de la administración napoleónica con ciertos cambios:\n- Se deja claro que el poder del soberano era formalmente único, indivisible, inalienable, incontrolable, pleno y absoluto, por lo cual cualquier disidencia o deslealtad será fuertemente erradicada.\n- Se pena la disidencia como manifestaciones y actos sediciosos que pudieran debilitar el debido respeto a la autoridad real. Estos delitos podían ser castigados con una pena de cárcel de un mes a 5 años, y de una multa de 10.000 ducados duosicilianos.\n- se conservan el Código Civil , el código penal y comercial, siempre y cuando no interfieran con el primer punto (extendiéndolos a la isla de Sicilia).\n- Se conserva la administración y la burocracia napoleónica\n- Se hace una reformar burocrática en la isla de Sicilia similar a la ya hecha en Nápoles.\n- En vista a posibles nuevos incidentes, y posibles lealtades a reyes anteriores, se crea la orden napolitana, una policía secreta encargada de la recopilación, análisis y uso de información y servicios de inteligencia, con el propósito de prevenir y acabar con las disidencias, además de brindar protección al rey en todo momento.\nEconomía \"restauro e ammodernamento\"\n- Los bancos de las Dos Sicilias como el Banco de Nápoles y el Banco de Palermo ayudan a la recuperación económica y se financian tanto proyectos públicos como privado.\n- Se mantiene los incentivos al sector agropecuario\n- Se crea la bolsa de valores napolitana (Si esq. no se ha creado todavía)\n- Se invierte fuertemente en la industria naviera, en la modernización de los puertos, astillero y en la continuidad de la investigación de los barcos de vapor.\n- Se crea la “società di sfruttamento, raffinazione e commercializzazione dello zolfo” (SSRCZ). para la explotación, refinación y comercialización del azufre, Cuyas acciones quedan divididas en 40% bajo mandato estatal, 30% bajo mandato privado nacional y el 30% se pone en venta para comerciantes internacionales. hagan sus ofertas.\nDiplomático: \"famiglia, neutralità o regno\"\n- Se acepta la oferta francesa para mayor cooperación comercial.\n- Agradecemos en demasía la propuesta austriaca de la alianza católica, mas declinamos cortésmente, haciendo una contrapropuesta mas bien de aumentar la cooperación comercial entre los estados italianos, impulsando la baja de aranceles, especialmente en productos agrícolas.\n- la propuesta del punto anterior la ofrecemos también a todo los estados italianos, esperamos sus respuestas.\n- Se pide amablemente al gobierno Marroquí que proteja a los comerciantes duosilicianos.\nMilitar: il nostro regno ha quattro confini, tre marittimi e uno con la chiesa\n- nuestra posición geoestratégica, nos indica claramente la necesidad de una armada para la protección de nuestras costas\n- Cuando comienza a propagarse el vapor, el rey, el 9 de enero 1817,(se elige a esa fecha como renacimiento del orgullo naval duosiciliano, fue pues en esta misma fecha hace 18 años que ocurrió el gran incendio que quemo a la antigua flota napolitana) concede una protección para la navegación con el nuevo tipo de propulsión y ordena la construcción del primer barco de vapor en el mediterráneo. (200 toneladas).\n- Se publicarán las \"órdenes generales de la Real marina\" relativas a toda la composición y organización de la marina.\n- Se crea el ministerio de marina en sustitución al consejo de marina que estará administrado de la siguiente manera:\n- Territorialmente la Marina se repartirá en los tres compartimientos marítimos de Nápoles, Palermo y Messina\n- Orgánicamente se divide en dos ramas separados: militar y administrativo\n- ambos serán dependientes del consejo de marina\n- Se aprueba la ley de refuerzo marítimo, se crean 3 divisiones con una settantina (70) de maderas de guerra de todas las tonelajes, se ponen a trabajar a los astilleros duosiciliano, para la construcción de los barcos faltantes para completar las divisiones, se espera que para 1820 esten listas.\nReino de España[ ]\nPolítica y sociedad:\n- El Boletín Oficial del Estado anuncia los logros de la nueva recaudación de impuestos bajo las reformas hechas por Garay. Se hace de especial renombre las caricaturas políticas del hecho de Asensio Juliá, discípulo de Francisco Goya, que ridiculiza a los aristócratas y a los opuestos al programa como “falsos absolutistas” y cuenta con la protección oficial del gobierno.\n- Se convierte en un secreto a voces que el gobierno exime de ciertos impuestos a la prensa que actúe de acorde al relato oficial. Se pretende crear una red clientelar de periódicos que no admita disensión alguna.\n- Es delatada por uno de sus colaboradores, al igual que el año pasado, una conspiración para asesinar a Fernando VII en uno de sus paseos nocturnos por las inmediaciones del Palacio Real. Las cabezas de los conspiradores posan sobre picas en el camino de Vicálvaro.\nEconomía:\n- Para ganar el apoyo perdido en los territorios de la Corona de Aragón y satisfacer por otra parte las demandas de comercio mediterráneo, establecemos exenciones de impuestos en los puertos de Barcelona y Valencia. Especialmente para las mercancías que provengan de Francia.\n- Evidentemente, estas exenciones no alterarán los impuestos sobre el estanco del tabaco.\n- Tras la obtención de valiosa maquinaria agrícola e industrial por nuestro comercio con nuestros aliados franceses, el Ministerio de Agricultura subasta su adquisición con especial énfasis en las regiones con nodos comerciales importantes como Andalucía, Asturias o Cataluña.\nColonias:\n- Ante la venta a los franceses de La Española, evacuamos de manera ordenada a todo aquel que tenga nacionalidad española junto a sus objetos de valor para su posterior reasentamiento en el Virreinato de Nueva España, Nueva Granada, Florida Oriental o Cuba.\n- Parte de la maquinaria agrícola e industrial comprada a Francia es puesta en reserva para revenderse a los virreinatos a futuro, aunque se subastan algunas partes a aquellas más seguras como Nueva España o Cuba.\nDiplomacia:\n- Se firma con Francia el Tratado de Lloret de Mar, sobre el cual se vende la soberanía de nuestra parte de la Isla de las Españolas por 190.000.000 Francos (redondeado a través de 25 francos por hectárea y rebajado) con un interés mínimo del 2% a pagarse en un plazo mínimo de 10 años, entre otras cláusulas.\nMilitar:\n- Entre los rezagados que se retiran de la excolonia española de Santo Domingo se ofrece la posibilidad de entrar en los ejércitos reconquistadores.\n- Como parte de la reforma de Garay, la agencia tributaria lleva a cabo una supervisión general de a donde se dirige el dinero que va a parar al ejército real. Con especial sospecha de aquellos liberales.\nVirreinato de la Nueva España[ ]\nVirreinato del Perú[ ]\n\"Envio esta Carta no solo como un fiel sirviente de su Majestad Fernando VII sino tambien como un leal defensor del Depotismo Ilustrado solicitando a su Majestad equipamiento para llevar la luz de la ilustracion que tanto han gozado los españoles en la metropolis a los españoles aqui en las americas y evitar que gente de tan mala calaña como Jose miguel Carrera y Bernando O Higgins en la Capitania General y Simon Bolivar en Nueva Granada Amenazen la estabilidad del Imperio\"\n\"Carta de Jose Fernando de Abscal al Rey Fernando VII\"\nPolitica\n- Aun con los resultados aunque ambiguos del diario de Abscal en la Capitania General de Chile , el Virrey envia la solicitud a la metropolis para permitirle expandir el Diario de Abscal por todo el Virreinato buscando tener un sistema de comunicacion eficaz para la administracion virreinal fuera de los tipicos rumores o la iglesia\n- Se inicia una nueva campaña propagandistica tanto como en la Capitania General de Chile como en el Virreinato del Peru el cual estara enfocado en las siguentes areas\n- 1) Propaganda dirigida a curar las heridas sociales entre las 3 principales clases del virreinato Metropolitanos-Criollos y Nativos buscando promover la unidad dentro del Virreinato enfocandose en el sentimiento Español sobre la clase social\n- 2) Arruinar la Imagen de los Independentistas promoviendo historias de como gracias a estos mismos territorios del Virreinato han quedado arruinados economicamente al igual que junto a estas familias han quedado destrozadas\n- 3) Aumentar el apoyo hacia el Gobierno Español publicandose en estos mismos a cambio de una pequeña suma de dinero para las arcas virreinales publicidad de los grupos privados que buscan contratar personal o incluso el propio virreinato utilizar este sistema para reclutar gente\n- Diplomaticamente se continuan con los esfuerzos con contactar con las tribus nativas dentro del Virreinato buscando firmar acuerdo de nula hostilidad los cuales proponen que el Virreinato no tocara las tierras indigenas a cambio de que ellos no permitan que grupos hostiles a la corona se refugien en sus tierras\nEconomia\n- Se inicia una reconecion economica con la Capitania General de Chile buscando restablecer los suministros Agricolas de este mismo para que sean exportados hacia el Virreinato del Peru y luego comercializados , para esto mismo se buscara promover puestos de trabajo en esta misma con el lema \"Cama , Comida y Hogar para el Español americano \" promoviendo trabajos para clase baja chilena en los campos agricolas a cambio de una estable fuente de comida\n- Se empezara a reconstruir los caminos y pueblos del Alto Peru dañados por la guerra buscando permitir de nuevo la circulacion del comercio en la region\nMilitar\n- Se ordena mantener las posiciones defensivas buscando enfocar los esfuerzos en la erradicacion de los focos rebeldes rezagados que puedan quedar dentro del Virreinato\nReino de Francia[ ]\n«El amor a la gloria sólo puede crear un gran héroe; el desprecio a la gloria crea un gran hombre»\n~ Charles Maurice de Talleyrand\nPolítica: Evolución.\n- Francia estaba cada día más estable, la figura del una vez solemne emperador se iban desvaneciendo y la crisis entre las clases sociales parecía mitigarse mientras que cada día los ultrarrealistas iban perdiendo fuerzas y apoyos. En un acto para relajar la censura que se estaba viviendo en Francia Talleyrand propone a la Chambre introuvable la Loi sur la Censure, una ambiciosa ley que proponía mitigar la censura de prensa y permitir levemente más libertad de expresión y opinión.\n- Rápidamente la polémica llegó a la cámara donde los realistas más liberales y moderados apoyaban la medida de Talleyrand y los ultrarrealistas acusaban al Primer Ministro de traición. Muchas discusiones abrieron nuevas heridas que hicieron ver que la facción realista estaba más dividida de lo que parecía y que sus miembros tenían ideas muy distintas de cómo debía ser llevada la Restauración. El día de la votación fue tenso pero al final Talleyrand se hizo con la victoria gracias al apoyo de los realistas liberales y moderados, además de los diputados republicanos.\n- Estos hechos provocaron ira dentro de la facción ultrarrealista la cual se escindió del resto de los realistas formando dos fuerzas políticas distintas. Los ultrarrealistas, quienes apoyaban las medidas más reaccionarias liderados por François-Régis de La Bourdonnaye. Por otro lado nacen los Doctrinarios, quienes quieren reconciliar la monarquía con la Revolución y unir lo mejor de ambas partes, evidentemente liderados por Talleyrand.\nPolítica: Elecciones… ¿De nuevo?\n- El caos político dejado por la escisión de los realistas obligan al Primer Ministro a convocar nuevas elecciones para decidir una nueva Cámara de Diputados. Las elecciones llaman a la puerta y obtiene un resultado algo peculiar; 136 diputados para los Doctrinarios, 92 para los Ultrarrealistas, 20 para los republicanos y bonapartistas y 10 para los liberales. Talleyrand consigue hacerse con el gobierno mediante una mayoría absoluta.\n- Talleyrand está contento con el resultado obtenido pero los ultrarrealistas son una fuerza política para tener en cuenta y ellos en el gobierno solo haría añicos el régimen de la Restauración por lo tanto se propone una nueva ley Loi de Réforme Électorale que propone permitir votar a hombres ricos provenientes de la industria y el comercio que evidentemente apoyarían a los Doctrinarios y restaurar el gerrymandering para poder adaptar mejor las elecciones y evitar gobiernos ultrarrealistas, la ley pasaría gracias a la mayoría doctrinaria en la cámara.\nEconomía: Mejor que nunca.\n- Las noticias de que el franco está volviéndose más fuerte que la libra esterlina son bien recibidas en Francia. Se intenta llamar a la inversión extranjera en Francia y sobre todo con la caída de los Ultrarrealistas, a su vez se bajan los aranceles prácticamente un 50% deshaciendo lo prometido el año pasado a los miembros más reaccionarios.\n- Se sigue promoviendo la industrialización e incluso tras el pequeño fallido británico argumentando que es un leve incidente de un mercado más libre, se intenta que esta industria crezca sobre todo la metalúrgica y la textil en zonas como Pas de Calais, Normandie e Ile de France. Sobre todo cuando Talleyrand intenta que el gobierno empiece a financiar este tipo de cosas.\n- Pero el objetivo del gobierno sigue en la agricultura donde se empieza a invertir en grandes cantidades con la finalidad de superar al grano ruso en todos los mercados posibles, además gracias a la Alianza Borbónica intentamos combinar nuestros esfuerzos con el Reino de España. Intentamos vender en los mercados británicos, alemanes, neerlandeses e italianos.\n- Dos sicilias: Como miembro de la alianza borbonica, ayúdamos con el esfuerzo de Aumentar nuestra presencia en el mercado europeo.\n- Seguimos interesados en comerciar con el máximo de países europeos posibles y sobre todo mantener nuestro dominio comercial en zonas importantes como el Golfo de Guinea y el Río Senegal.\nDiplomacia: ¿Qué estáis haciendo?\n- Francia presenta sus quejas a Austria en su interés de crear la Liga Católica en Italia, la cual solo busca expandir su influencia en una zona estable y entre grandes potencias que debería ser Italia. Francia exige a Austria que abandone este tipo de pretensiones que sobre todo quieren tirar por la borda el Congreso de Viena firmado un años atrás.\n- Con la Alianza Borbónica formada se busca una mayor cooperación entre nuestros mercados así como una mejor cooperación militar.\n- Buscamos firmar un tratado comercial y de no agresión con nuestro vecino alemán, el Reino de Prusia y nuestro vecino holandés.\n- Francia llama a las potencias firmantes del Congreso de Viena a hacer algo respecto a la situación suiza.\n- Dinamarca: Proponemos realizar un congreso en Copenhage para solucionar las situaciones religiosas ante la presencia de católicos en contra de las directrices de Viena, invitando formalmente a Francia, Prusia, Austria y Reino Unido al ser las principales potencias interesadas y/o potencias mundiales.\nColonial: Lo que Napoleón no pudo hacer.\n- La rebelión en Saint Domingue por fin ha finalizado y es hora de empezar a reformar aquel lugar para evitar una nueva rebelión. Se instala al doctrinista de Tanneguy Duchâtel como gobernador de la provincia y se le ordena que reprenda todo movimiento independentista mientras restaura la influencia francesa en la región. Pero no todo acaba aquí, la ingenuidad de Henri Christophe es evidentemente y con las tropas allí instaladas le arrestamos y obligamos a que rinda sus fuerzas al Reino de Francia.\n- Una vez esto hecho aprovechamos los lazos comerciales con nuestro amigo americano para vender a los haitianos en calidad de prisioneros de guerra a Estados Unidos, para que le sean de ayuda en cierto sistema.\nMilitar: Murat, el traidor o el razonable.\n- Murat está de vuelta en Francia pero el gobierno no tiene intención de dar ninguna retaliación al Mariscal y ex monarca de Nápoles sino que se le conceden una serie de títulos nobiliarios en Pas de Calais. Talleyrand se le acercaría un día en nombre de los Doctrinarios en busca de una alianza a futuro por el bien de Francia, pero por ahora esto es desconocido y sumo secreto.\n- El Ejército francés traería la mitad de sus tropas de Haití, dejando una gran guarnición para mantener la región estable y todas las tropas de la campaña en Italia. Francia intentaría recompensar todas las pérdidas reclutando 50.000 nuevos hombres, 5.000 unidades de caballería y 150 piezas de artillería. Por último Francia ordenaría botar 10 nuevos navíos de guerra lo antes posible\nReino Unido de Gran Bretaña e Irlanda[ ]\n«Da da da dat da dat da da da da ya da da da dat dat da ya da, da da da dat da dat da da da da ya da da da dat da da...»\n~ Jorge III de Inglaterra\n1816; Chokes and strokes from a woke broke broker bloke\nPolítico; The calm before the storm\n- Con el consenso neo absolutista de Viena, una depresión económica y un gabinete con varias figuras impopulares, los tories se ven obligados a tratar con problemas como la deuda, los disturbios, el desempleo y el aumento del costo de vida, incapaces de recurrir al comodín del liberalismo los conservadores ven su mano forzada a sacar un par de trucos del libro de Talleyrand y jugar la carta de la moderación.\n- La primera manifestación de esto se da en torno a los impuestos, alzados de sobremanera para costear las guerras napoleónicas. Más concretamente se da alrededor del income tax.\n- Aunque el primer reflejo del parlamento –particularmente por parte de los whigs– es abolirlo para dar un boost temporal a la popularidad del gobierno, la dura situación económica obliga al parlamento a reconsiderar la propuesta, que finalmente llega a una reducción considerable del impuesto, mientras que todo el dinero recaudado por este es en parte dedicado a la industria local de vuelta en Gran Bretaña y en parte para financiar nuevas venturas comerciales.\n- La primera manifestación de esto se da en torno a los impuestos, alzados de sobremanera para costear las guerras napoleónicas. Más concretamente se da alrededor del income tax.\n- Una serie de protestas antigubernamentales son apaciguadas por las fuerzas del orden en los alrededores de Spa Fields, en estas resultan capturados diversos seguidores de Thomas Spence cuando se descubre su complot para tomar control del banco de Inglaterra y la torre de Londres. John Hooper, Thomas Preston, Arthur Thistlewood y James Watson son arrestados y cargados con alta traición, de la cual son encontrados culpables. Comienza una mayor investigación en busca de Henry Hunt, agitador liberal.\n- Con el incidente en proceso, los whigs son presionados por los tories para pronunciarse respecto el movimiento spenceista, a lo que bajo temor de provocar la ira del congreso no les quedan más opciones que condenar al movimiento y las protestas.\nPor decreto real el Reino Sublime de Bretaña reclama el cielo con permiso de los ángeles y declara la guerra al sol por tener la osadía de ponerse diariamente contra los deseos del rey, la royal navy es desplegada para bombardear las nubes y desembarcar en la luna. El simpático Federico Guillermo III de Prusia es enviado como mariscal al lejano marte para echar raíces ahí en nombre de la eterna Albión\n- Algunos incidentes menores relacionados a la demencia de Jorge III tienen lugar, sin embargo, ninguno de estos llega a manifestarse en forma alguna en política nacional ya que las riendas del país a todo efecto las lleva su hijo el príncipe regente Jorge de Gales. Todos los nobles en el castillo de Windsor esperan con ansias a que el abuelo estire la pata para pelearse por los terrenos.\n- La joven Carlota Augusta de Gales contrae matrimonio con Leopoldo de Sajonia-Coburgo-Gotha, la feliz pareja promete mucho en comparación al insano Jorge III y su extravagante y… eh… robusto heredero.\nEconómico y comercial; Napoleonic debt\n- Pasa el Coinage act y comienza el Great Recoinage. En este proceso se reintroducen las monedas de plata y se cambian las monedas de oro de la Guinea al Soberano, un poco más ligero en un esfuerzo para estabilizar la libra esterlina.\n- Se relajan las Corn laws ligeramente, a modo que el grano danés, duosiciliano, neerlandés, portugués y especialmente Hannoveriano son permitidos bajo algunas regulaciones para permitir a estos estados los fondos para comprar bienes manufacturados en Gran Bretaña.\n- Se solicita al Reino de Portugal autorización para entablar comercio serio con el Brasil.\n- Se invierte en la industria para combatir el desempleo de los soldados desmovilizados y sanear el descontento general.\nDiplomático; The concert of Europe\n- Pedimos amablemente al sultán de Marruecos que garantice la seguridad de los mercaderes británicos presentes.\nSultanato de Marruecos: Se asegura al Reino Unido que se castigará con dureza cualquier acción contra mercaderes Británicos.\n- Se acepta la solicitud de Jorge Federico Augusto I y se le corona en Belice el 18 de enero y se abre comercio inmediato con su dominio.\n- En cuanto a la situación suiza, proponemos a los firmantes de Viena el uso del ya cercano ejército de coalición usado en la restauración borbónica de Nápoles para persuadir a los cantones a aceptar su nuevo rey y mantener el orden hasta que se estabilice su reinado, dejando además la formación de la liga católica austríaca completamente redundante e innecesaria –incluso más de lo que ya es-\nColonial; Curry houses\n- Continúa financiándose la preparación para la guerra con los marathas y la guerra anglo nepalí llevada por la compañía de indias orientales, es enviado algún que otro general veterano de las guerras napoleónicas de gusto del admin para asistir con el esfuerzo bélico.\n- Se funda Banjul en la Gambia y se da inicio a una expedición al río Congo\n- Se importan caballos australianos a la India para usar en el ejército de la compañía oriental de indias y el topógrafo general da inicio a las primeras concesiones de tierras en el distrito Illawarra\n- La primera familia de colonos ingleses se asienta en Ranguihoua, Nueva Zelanda. Se propagandiza de vuelta en las islas el hecho para atraer la migración de minorías y grupos descontentos varios y así fundar un asentamiento en condiciones, además de ayudar con el desempleo en la metrópoli llevándose a algunos que otros a vivir en la tierra de los kiwis\nMilitar; Hasta la vista, bey-by\n- Una flotilla al mando del almirante Edward Pellew llega a las costas del norte de África colaborando con la flota marroquí y tunecina para barrer a los piratas berberiscos, barrer a la precaria flota argelina y procediendo a bombardear Argel, Orán y Annaba para acabar con la piratería berberisca y la esclavitud en el norte de África bajo las demandas aclaradas a la administración.\nSultanato de Marruecos: Confirmamos la acción militar conjunta junto con el Reino Unido.\nEstado de la Iglesia[ ]\nExterior:\n- Se acepta la propuesta austriaca, aunque se espera que la Liga incluya a todos los estados católicos, pues es necesario luchar juntos contra los males de este mundo, tanto el liberalismo como la masonería y, especialmente, la herejía.\nInterior:\n- Se dan recursos para reconstruir daños ocasionados por la guerra.\nSultanato de Marruecos[ ]\nMilitares\nSe mandan 2 guarniciones de 200 hombres cada una a custodiar las fronteras sur del país, especialmente las villas pesqueras obtenidas recientemente\nEconómicas\nSe crea el sistema de \"Granjas Nacionales\", en el que se darán terrenos cultivables a familias de 4 miembros o más a cambio de dar el 65% de lo producido en sus granjas mensualmente al estado Marroquí.\nTambién se comienza a impulsar la pesca en las orillas del Sahara Occidental cobrando impuestos menores a esa actividad.\nPolíticas Internas\nSe ofrece la creación del Imanato del Rif como una división administrativa especial a cambio del paro de los saqueos y ataques a comerciantes extranjeros por parte de varios Imanes, el Imán Supremo del Rif será el Sultán Sulaymán (Que pasará a tener el título de Sultán de Marruecos e Imán Supremo del Rif), mientras que varios Imanes destacados serán parte del Consejo de Ministros del Rif.\nDiplomacia\nSe ofrece a los Estados Unidos de Norteamérica una alianza para combatir a la piratería en las costas Marroquíes y al rededores,\nSe pide a la Regencia de Argel unirse a la \"guerra\" contra la piratería en el mediterráneo.\nImperio Otomano[ ]\nPolítica y Militar:\n- Órdenes en Serbia y Bosnia: se les ordena a los jenízaros en Serbia mantener el control de la provincia, con especial énfasis en las ciudades y pueblos de sus bordes oriental y norte, de forma de eventualmente rodear a los insurgentes. En Bosnia, se ordena la apertura de Bosnasaray al comercio austríaco, con unos impuestos relativamente bajos para la época. La guarnición local de Bosnia, naturalmente, se dedicará a proteger la frontera del eyelato frente a Serbia, evitando entrar en combate si es posible. De forma secreta, se ordena que los suministros en dirección a Serbia disminuyan paulatinamente, de forma de empeorar la situación de los jenízaros en la zona. Tal disminución se hará pasar por un conjunto de accidentes, y en caso de no poder ocultarse, se achacará la culpa sin reparos en la aristocracia local de los Balcanes y sus intermediarios, herederos de un sistema corrupto y anticuado.\n- Mientras eso sucede en Europa, en Anatolia prosigue el entrenamiento del nuevo ejército en Trebizonda, agregando algunos miles de reclutas más, aparte de dejar las bases para un entrenamiento de oficiales y unidades de caballería. Una vez este nuevo ejército se redondee en unos 45 mil hombres, comenzará la marcha de vuelta a la capital con Mahmut II a la cabeza, para instalarse allí. Pero no solo eso, sino que esta marcha será acompañada por la Armada, la cual tendrá un rol clave. Una vez en Estambul, se les indica a los jenízaros que su única opción pacífica es abandonar su estatus instantáneamente y probarse como cualquier soldado raso en el nuevo ejército si desean continuar su carrera militar. Como es prácticamente imposible que cedan a tal ultimátum, la Armada tiene la orden de bombardear los cuarteles de los jenízaros que se nieguen a aceptar esta instrucción. El nuevo ejército hará el resto, buscando la neutralización de los mandos jenízaros en una sola operación.\n- A partir de ese momento -calculo que alrededor de septiembre- se iniciará una reparación de los daños y se establecerá la nueva cabecera militar del país, partiendo por el propio sultán. Se enviarán notificaciones del nuevo orden a las guarniciones asiáticas del Imperio, instándolas a todas a responder con lealtad o no responder. A los jenízaros en Europa, en cambio, no se les envía palabra. Esperaremos tranquilamente su reacción. Como premio a la tropa, si todo sale bien, se reparten tierras y propiedades de los jenízaros.\nEconomía:\n- Ajenos al revoltijo político, los agentes de gobierno encargados de las reformas al regadío continúan su obra por la campiña de Anatolia. Ante el rumor de una apertura al comercio con Europa, se priorizan los cultivos cítricos, demandados en la sociedad europea.\n- Comienzan trabajos topográficos en Anatolia, con el objetivo de identificar yacimientos minerales. Un objetivo secundario es desnudar las falencias del conocimiento en esta materia.\nDiplomacia:\n- Como se puede inferir, se ha firmado con Austria un tratado que permite el ingreso de comerciantes de ese país con impuestos rebajados en Bosnasaray, Bosnia. Pedimos al Imperio Austríaco ratificar el acuerdo.\n- Además, una delegación parte a Francia, a discutir becas para estudiantes turcos en universidades francesas y otros asuntos.\n- Por último, uno de nuestros navíos aparecerá frente a Argel y pedirá entrar al puerto para ‘reparaciones menores’. La idea será, metafóricamente, testear las aguas. En caso de hostilidad, el navío levará anclas y recalará en Túnez. En caso de tener la mala suerte llegar al mismo tiempo que una operación militar extranjera, se aborta la misión y nos quedamos en Túnez.\n- Hablando de Túnez, les haremos llegar algunos pertrechos (‘ahorrados’ de los pobres jenízaros) como muestra de apoyo a su política anti-corsaria.\n- Condicional (en caso de intervención rusa en Serbia): las relaciones se cortan, pero ninguna declaración es emitida. En caso de que el contacto sea posible, se cita a los rusos a negociar el 2 de enero del próximo año, cualquiera sea el contexto.\nReino de los Países Bajos[ ]\nPolítica interna\n- Ante la situación en Viena el Rey Guillermo admite públicamente que Países Bajos no abquirira control sobre Valonia, pero se defiende alegando que es mejor tener una buena ganancia territorial como Flandes y evitar mezclarnso con losfranceses que representen un riesgo a nuestra buena sociedad. Con sus ideas liberales.\nEconomía\n- transportaremos semillas y cultivos de especias indonesias para para intentar iniciar su cultivos en la Guyana neerlandesa.\n- Comenzaremos un plan de diversificación económica que buscara la mejora de nuestra economía basándose en el comercio y la explotación de otros recursos especialmente minero y textil.\n- para ampliar rápidamente esto buscaremos fomentar el libre comercio y el intercambio de mercancías con otras naciones.\n- Se fomentara el sector textil en Indonesia para exportar telas\nDiplomacia\n- Apoyaremos a Reino unido en su acción antipiratería en el Mediterraneo.\nReino de Portugal[ ]\nEstado de Brasil[ ]\nPolítica y Social:\n- El Emperador asegura volver a la península una vez se acabe la guerra de la Ciplatina; pidiendo a los ciudadanos portugueses paciencia, cooperación y que no se dejen influenciar por los sucios masónicos.\n- Se proclama el Reino Unido de Portugal, Brasil y Algavre; su capital aún está por definirse. La administracion de la Guyana ocupada pasara a ser administrada por Sao Paulo.\n- Se mandara oficiales COMPETENTES (y leales al emperador y al absolutismo) a la península, con órdenes de establecer un tribunal de regencia en Portugal, que tendrá la misión de suprimir las revueltas y perseguir a todo aquel que sea masón o liberal que atente contra la integridad y el absolutismo del Imperio; redoblando la vigilancia en las principales ciudades. Contactaran con la Inquisición para que los ayuden a mantener la paz en la península. A su vez, difundirán propaganda antimasónica, tachándoles de liberales demoniacos que lo único que quieren con estas revoluciones es desmembrar el imperio, y hacemos un llamado a la ciudadanía para que no se deje influenciar por estos satánicos y que los denuncien a las autoridades si tienen la oportunidad.\n- Nos disculpamos con los eclesiásticos y terratenientes, y destituimos al creador de esta ley. Sin embargo, se advierte que han de utilizar las tierras, de lo contrario sufrirán sanciones económicas.\nEconomía:\n- Comenzaremos a adentrarnos en el lucrativo comercio algodonero, buscando exportarlo a Europa.\n- Facilitaremos la llegada de campesinos peninsulares que perdieron sus tierras y quieran adquirir, a un precio accesible, fértiles tierras brasileñas.\n- Se facilitara la inversión de capitales peninsulares en la prometedora industria brasilera.\nReino de Prusia[ ]\n- Influido por su esposa, quién le señala que tal empresa lo convertiría virtualmente en un nuevo Papa, Federico Guillermo abandona su loco plan de unificar las iglesias prusianas, dejando y manteniendo la diversidad de las diversas iglesias protestantes.\n- Como respuesta a las demandas constitucionalistas se encarga a Friedrich Karl von Savigny una ligera reforma a las anticuadas leyes estatales generales con reformas principalmente enfocadas al respeto de la propiedad privada y dificultar las expropiaciones por parte de la administración, de esta manera se buscará mantener la lealtad de la facción más liberal de la corte con una legislación que garantice ciertos derechos civiles mientras políticamente el monarca mantiene poder absoluto.\n- Viendo que aun los junkers dan por culo se proclama mediante decreto real que un 50% de los impuestos abonados por los burgueses renanos serán destinados a un fondo de préstamos a bajo interés para junkers que quieran mejorar la infraestructura agrícola del país.\n- Se aumentan además los aranceles a la importación ultramarina de grano y ganado para aumentar la demanda renana de grano y ganado prusiano e integrar mejor económicamente ambas zonas.\n- Prusia se lava las manos respecto a la situación suiza.\nImperio Ruso[ ]\nPolítica\n- Por medio de la mediación del Conde Alexei Arakcheyev y una correspondencia restablecida se restablecen las relaciones entre el Mikhail Speransky y el Zar Alejandro. Si dista mucho de la otrora relación antes de la guerra con Francia, el nombramiento de Speransky como gobernador de Siberia, vuelven a la palestra temas del pasado.\n- Como respuesta a la agitación generada por la constitución polaca, el Zar opta por un camino intermedio, para apacigua r a los liberales sin ganarse la hostilidad de la nobleza conservadora. Por ello ordena La Segunda Reforma Administrativa, de su reinado:\n- Se restaura el consejo privado, que estará formado, por los ministros con el propósito de asesorar y rendir cuentas al zar.\n- Se amplía el consejo imperial a un total de 120 miembros elegidos por el voto de clasificados hasta el décimo rango de la tabla de rangos. Se restructuran y crean nuevos subcomités con el aumento de miembros.\n- Se añade al ministro de justicia al Senado, y se crea el cargo de Inspector Imperial, el cual será miembro del senado y son cargos destinados “a la ejecución de tareas específicas”. De acuerdo con la capacidad financiera actual se tendrán dos inspectores.\n- Como tareas a los inspectores se encarga la formación de escuelas, y la formación, reclutamiento y asignación de burócratas; así como la creación de procesos administrativos y de revisión. Esto para las gobernaciones de Moscú y Kiev.\n- A lo largo del año después de la elección se somete al consejo las opciones sobre las distintas políticas del país, poco a poco consolidando las distintas tendencias. El debate cumbre se da en una consulta plenaria, sobre el destino de Rusia, buscando encasillar a los miembros en tres tendencias: los Paneslavos que consideran que Rusia debe unificar a los eslavos (reaccionarios), los Eslavófilos que consideran que Rusia debe consolidarse como estado amparado en sus valores propios (conservadores) y los Pro-occidentales que consideran que Rusia debe adoptar modos europeos para consolidarse como gran potencia (liberales).\n- Por edicto imperial se ordena la compilación y el desarrollo de la filosofía ilustrada, con el propósito de formar una escuela de pensamiento solida basada en nuestros pensadores.\nEconomía\n- En cuanto a las finanzas de la corte, el Zar decreta el congelamiento del presupuesto para esta en su monto actual. Así mismo, ordena que las compras realizadas con este presupuesto deben ser exclusivamente de productos rusos. Se comienza un proceso de austeridad para cumplir con ambos decretos.\n- El Zar nombra a Georg Ludwig Cancrin Ministro de finanzas, este presenta un plan para mejorar las maltrechas finanzas del estado. El Zar aprueba el plan y se da la medida inicial, se decreta la creación el Banco del Estado, encargada del manejo de reservas, la emisión y circulación del rublo de plata.\n- Se envía un invitación al explorador Alexander von Humboldt trasladar sus actividades a Rusia, en que se busca que bajo el patronazgo del imperio, establece una escuela de sus múltiples disciplinas, y realiza una expedición hacia los Urales y regiones de Siberia, para la búsqueda de metales preciosos.\n- Por decreto imperial se prohíbe la venta de siervos separados de la tierra.\n- Como medidas políticas, el zar comienza a cohesionar a los miembros del consejo de estado, en facciones consistentes. Para ello inicialmente Refunda la universidad de San Petersburgo, brinda mejoras a la Universidad de Moscú y un presupuesto estable a la Sociedad Económica Libre, encargadas de brindar soporte intelectual a las tendencias reaccionaria, conservadora y liberal respectivamente.\nDiplomacia\n- De ordena a los representantes rusos, mantenerse al margen de las acciones del gobierno autónomo fines. Aunque gran parte de la nobleza conservadora, ve con simpatía el giro reaccionario.\n- Se dan órdenes a las autoridades rusas en Polonia, la doctrina política sobre los asuntos polcaos, la cual consiste en mantener el statu quo.\n- Buscamos mejorar nuestras relaciones diplomáticas con Austria y Prusia.\nMilitar\n- Se ordena un censo sobre el ejército y la marina. Para determinar el tamaño del ejército, la cantidad de navíos de guerra disponibles y mediar los gastos respectivos.\nGran ducado de Finlandia[ ]\nPolítica:\n- La nobleza finesa no esta ni mucho menos dispuesta a aceptar tal acto de desobediencia civil, se ordenará el arresto cualquiera que no se encuentre dispuesto a pagar sus respectivos impuestos y sea capaz de hacerlo. Mientras con las clases más pobres que por esto son incapaces de hacerlo, se confiscaran sus bienes como forma de pago hasta que estos finalmente se agoten para ser arrestados de igual forma.\n- Temerosa la aristocracia de que esto pueda desembocar en un auge del liberalismo, estos se alían con la iglesia también beneficiada por el alza de los impuestos (en este caso, los diezmos). Para dirigir una persecución contra todo movimiento liberal arrestando a quienes se crean hacen parte de esta corriente (así no lo sean).\nEconomía:\n- La subida de impuestos aplicará de igual forma para todas las clases sociales no nobiliarias, es decir, también a las fuerzas policiales y al ejercito.\nShogunato Tokugawa[ ]\n[Post Secreto]\nDinastía Nguyễn de Vietnam[ ]\nReino Zulú[ ]\n1816-1817[\n]\n«Toda la tierra se había vuelto un solo pensamiento, el de una muerte mísera e inmediata; y con sus entrañas revueltas por el hedor del hambre, los hombres murieron, con sus huesos luciéndose bajo el claro lunar junto a su carne...»\n~ Lord Byron, George\n- Economía y sociedad:\n- El volcánico azote del Señor cae sobre el hemisferio norte. En la India, la temporada del monzón lllega en forma de lluvias torrenciales tardías que resultan en una epidemia de cólera, la cual avanzará de Bengala a Persia, e incluso toca la Rusia europea; en China, el río Yangtsé se desborda, causando un serio fallo agricultural y cientos de miles de muertes en el valle circundante.\n- Europa, que se encontraba en una situación alimenticia ya maltrecha, sufre una hambruna de un calibre no visto en más de un siglo. 1816 es un año tormentoso, gélido, en que cae nieve marón en Hungría y la tifus se propaga como la peste negra en Escocia. La destrucción de los cultivos por el clima prontamente provoca un alza de precios generalizada, lo que lleva a las urbes hambrientas —especialmente las británicas, francesas, y alemanas— a salir a las calles y causar disturbios de diversa intensidad.\n- En Norteamérica, las heladas destruyen entre la mitad y el 75% del alimento en Québec, el Canadá angloparlante y la Nueva Inglaterra. Varios miles de personas dan la causa por perdida y migran hacia Indiana y otras regiones de la frontera; aún así, la mortandad también es significativa. El coste humano del año a nivel mundial es grave, deshaciendo buena parte de la recuperación económica vista el año pasado.\n- Estados Unidos:\n- El partido demócrata-republicano empieza a dividirse entre una sección principalmente norteña, favorable a Monroe, y una sureña que celebra la presidencia de Madison, aunque la diferencia resulta pequeña; realmente, se trata más de ex-federalistas que aún defienden sus viejas ideas a pesar de su nueva membresía demócrata-republicana que de un cisma serio. Fuera de la incomodidad que causa el debate sobre el Banco de los EE.UU., la presidencia Madison llega a su crepúsculo con un país tranquilo y una popularidad decente.\n- El capitán Andrew Jackson, alimentado por el resentimiento de haber perdido una oportunidad de gloria en Nueva Orleans, conduce su campaña en el oeste con especial prejuicio. Los ejércitos indígenas estacionados en el Misisipí son barridos metódicamente, hasta llegar al bajo Misuri; allí las bajas incurridas por los estadounidenses obligan a Jackson a detenerse no muy lejos de San Luis.\n- A diferencia de los paisajes sacados del Libro de Apocalipsis vistos en Europa o China, el año sin verano es más una molestia que un verdadero problema en la vasta nación estadounidense. Miles de yanquis en Nueva Inglaterra simplemente sacan provecho de la Midwest Act para ocupar prados más verdes, seguidos unos meses más tarde por una oleada de inmigrantes alemanes y escoceses.\n- La elección general de noviembre es más reñida de lo esperado —sobre todo a nivel legislativo—, pero finalmente James Monroe se impone sobre el federalista Rufus King con una sana mayoría de 142 votos electorales. Los burgueses, comerciantes y granjeros prósperos ponen sus esperanzas de un gobierno más combativo de la inflación en el apuesto virginiano.\n- La Plata. General:\n- La guerra entre Artigas y el Directorio se recrudece con las nuevas ofensivas de la Liga de los Pueblos Libres artiguista. Confíados de sí mismos, los hombres de la Liga logran cumplir sus planes estratégicos en Santa Fe, San Luis, y gran parte de San Juan y Santiago del Estero con relativa facilidad, doblegando al Directorio. Solo un apresurado contraataque de González Balcarce dirigido a recuperar Rosario logra estabilizar el frente en San Nicolás de los Arroyos: aún así, Rosario sigue en manos federalistas, y Balcarce es sustituido por J.M. de Pueyrredón.\n- San Martín considera la oferta de Artigas, pero termina lavándose las manos debido a sus dudas en la capacidad de la Liga de proveer los suministros prometidos. Eso aclarado, la correspondencia del yapeyuense al montevideano sugiere que Mendoza podría recibir a los federales mientras él esté ausente.\n- La economía platense sufre por los efectos de la guerra. La interrupción del comercio de Buenos Aires con el sistema fluvial del Paraná causa serios estragos para los bonarenses, pero también resulta inconveniente para los hacendados río arriba. Además, el alto nivel de reclutamiento requerido para sostener a los ejércitos —sin contar la destrucción que estos causan— conlleva daños importantes e a las urbes cercanas al frente.\n- La intervención luso-brasileña en la Banda Oriental, por su parte, sigue ganando terreno gracias al abandono práctico de la región por parte de Artigas. El asedio de Montevideo prueba ser costoso y largo, pero tras un par de meses la plaza se ve obligada a rendirse. El resto del año se salda en un enfrentamiento sangriento con las guerrillas federales, que hacen lo posible por dificultar más avances lusos; la presión infatigable de los caçadores termina mermándolas.\n- La guerra entre Artigas y el Directorio se recrudece con las nuevas ofensivas de la Liga de los Pueblos Libres artiguista. Confíados de sí mismos, los hombres de la Liga logran cumplir sus planes estratégicos en Santa Fe, San Luis, y gran parte de San Juan y Santiago del Estero con relativa facilidad, doblegando al Directorio. Solo un apresurado contraataque de González Balcarce dirigido a recuperar Rosario logra estabilizar el frente en San Nicolás de los Arroyos: aún así, Rosario sigue en manos federalistas, y Balcarce es sustituido por J.M. de Pueyrredón.\n- Reino de Brasil (portugués):\n- La proclamación del Reino Unido de Portugal, Brasil y Algarve es recibida con festejos por los cortesanos y aristócratas de Río de Janeiro, seguidos —en menor medida— por el populacho, con el entendimiento de que el nuevo estatus de Brasil garantizará que la Corona siga con los esfuerzos para la formación de un tejido institucional autónomo y servicios públicos accesibles que han cambiado la vida social brasileña desde 1808.\n- La buena voluntad creada por la elevación de Brasil a un Reino permite que los planes del rey Juan VI lleguen más lejos de lo originalmente pensado. Específicamente, el conflicto con los terratenientes parece ser resuelto con la cesión de estos últimos a las exigencias de mayor producción en los baldíos del gobierno —si bien el cambio no es inmediato en la práctica—, a cambio de nuevos títulos y otras condecoraciones reales.\n- La intervención contra la Liga artiguista ve su primer gran éxito con la toma de Montevídeo hacia mediados del año, que permite asegurar aproximadamente la mitad de la Banda Oriental. Aún así, sigue siendo controversial en el círculo privado del rey: los asesores escépticos alegan que la guerra es demasiado costosa, especialmente con el alto número de proyectos económicos de Su Majestad; la facción militar insiste en que la victoria está al alcance de la mano.\n- Saint-Domingue:\n- El traspaso de soberanía acordado en el tratado de Lloret del Mar se enfrenta a una fuerte resistencia. La sociedad hispanohablante local es dominada por una mentalidad orgullosa que desprecia todo lo francés, lo que conlleva al rechazo de la nueva administración, e incluso se forman grupos de milicianos que retrasan su instalación en Santo Domingo. Últimamente, el desvío de parte de las fuerzas de pacificación instaladas en Puerto Príncipe consigue restaurar el orden, aunque es uno bastante tenso.\n- Virreinato de Nueva España (español):\n- El gobierno de la capitanía general de Cuba, notable por la presencia de hombres de inclinación liberal como el superintendente Ramírez Blanco y hacendado Arango y Parreño, pide consentimiento a Madrid para implementar un plan de «saneamiento» inspirado en las reformas de Garay: principalmente, la liberalización del comercio con los mercados extranjeros, y la supresión del tráfico de esclavos. Puerto Rico, también ansiosa por la facilitación del comercio, se adhiere.\n- Virreinato de Perú (español):\n- La tranquilidad vuelve al Perú, más o menos. Los estragos causados por las insurrecciones patriotas siguen sintiéndose económicamente, pero las medidas adoptadas por el virrey para la reconstrucción de la infraestructura, y las tentativas agricultoras en Chile, dan inicio en un panorama prometedor. Esta nueva percepción de estabilidad lleva a que la campaña propagandística de Lima empiece a dar frutos, además de convencer a la mayoría de tribus indígenas de que resulta conveniente aceptar la propuesta de don Abascal.\n- En Chile y Tarija se esparcen rumores con sospechosos orígenes de que José Francisco de San Martín y Matorras, el masón, el jinete, el imponente criollo que hará al imperio español colapsar de un golpe, tiene un plan entre manos para recuperar lo perdido en Rancagua. La reacción de los oficiales peruanos informados es universal: suena tan ridículo como cruzar los Alpes con elefantes.\n- América Hispana. General:\n- La Reconquista de la Nueva Granada procede de forma excelente para los españoles. Mariquita, Tunja, y finalmente Santafé caen como moscas bajo el yugo de Pablo Morillo, quien lidia con el ocasional sabotaje de los patriotas a sus líneas del río Magdalena con la misma firmeza que da fin a la resistencia de los destacamentos del Pacífico con un movimiento de mano. Sin embargo, y para su profunda irritación, Bolívar se niega a rendirse: el caraqueño huye a los Llanos con toda intención de teñir el Orinoco de rojo con sangre realista, y ni Boves ni Morales evitan cumplir sus deseos.\n- El congreso paraguayo se reúne antes de lo acordado en su última sesión de 1814 por presión del doctor Rodríguez de Francia, cónsul plenipotenciario de la república. De forma predecible, el congreso acuerda nombrar al doctor como Dictador Perpetuo, extendiendo sus poderes dictatoriales en calidad vitalicia. Como su primera medida, se prohíben las procesiones de la —ya nacionalizada— Iglesia Católica.\n- Las declaraciones de indepdencia de los congresos rivales de Tucumán y Concepción del Uruguay marcan la ruptura formal del Río de la Plata con la autoridad de España. El antiguo virreinato, aún en medio de una encarnizada guerra civil y siendo intervenido por Portugal, es ciertamente la mejor baza de los criollos americanos para conseguir una patria propia; en este sentido, la falta de acción española deja impresionados tanto a los locales como a ciertos británicos.\n- Imperio Austríaco:\n- La coronación de Carlos I como Emperador de Austria, Rey de Hungría, Bohemia, y Croacia, será recordada en la historia por su sobriedad, que sirve como catarsis para una Viena en luto tras la inesperada muerte de la pareja imperial. Las primeras semanas de Carlos en el trono son tranquilas para la corte, que confía en el aparente sentido de responsabilidad del emperador y presta su apoyo a ciertas políticas que éste propone, como la nueva agenda presentada a la plenaria de la Confederación Germánica y la creación del Ministerio de Economía y Administración.\n- El problema fundamental de la nueva administración yace, como descubrirá después, en la persona de Klemens von Metternich. Los cortesanos no tardan en notar la excesiva cercanía del diplomático con el trono, y los peores rumores sobre su relación parecen confirmarse con el práctico exilio impuesto a von Ficquelmont y von Buol-Schauenstein, seguido por la creación de la Cancillería con Metternich como su ocupante. La polémica cadena de eventos deja la preocupante impresión de que Carlos —junto al Círculo de Hierro— es una simple marioneta.\n- La modernización del ejército avanza a pasos de cojo. Por más respetable que sea el bueno de Radetzky, la oposición de la nobleza al establecimiento del Estado Mayor genera presión en sus administradores, que retrasan el cronograma al punto de rozar el sabotaje; la premisa meritocrática para la promoción de oficiales es también criticada de forma feroz, por razones bastante evidentes. El mismo archiduque Luis llega a pedir a Carlos deshechar la propuesta para formular una menos alineante.\n- Con la Ley Imperial de Grano, la producción local adquiere una vital ventaja frente al grano ruso, que empieza a ser purgado del mercado por simple oferta y demanda. Al menos hasta que el año sin verano da de lleno. Los efectos de las bajas temperaturas son menos brutales que en Francia u otras regiones de la Confederación, pero deshace casi todos los avances hechos con las medidas proteccionistas; aparte de eso, la economía austríaca sigue creciendo ligeramente, gracias a la expansión del comercio.\n- Reino de Cerdeña:\n- El duque Víctor Manuel sigue su racha reaccionaria. Las leyes discriminatorias contra los judíos y valdenses, abolidas durante la administración napoleónica de Italia, son nuevamente enmarcadas como parte de la reaplicación de la Regie Costituzioni de Víctor Amadeo II. Como si para alienar explícitamente a la pequeña burguesía, esto se efectúa de forma que el marco jurídico industrial queda deshecho.\n- La propuesta austríaca de la Santa Alianza llega a considerarse, pero al ver que la oposición de Francia y otras Potencias deja con los pies fríos a los demás estados de la península —con la salvedad del Papado—, los asesores de Víctor Manuel aconsejan abstenerse del asunto. Así, la Alianza queda efectivamente reducida a un pacto entre Viena y Roma.\n- Reino de Dinamarca:\n- La hacienda danesa, dependiente como es de préstamos cuyos intereses deben pagarse, se ve incapaz de financiar la expansión de la infraestructura educativa como fue envisionada por Federico. Una alternativa propuesta es que la Iglesia luterana cargue con el costo de la edificación de nuevas universidades; después de todo, la propuesta es de carácter clerical, y el clero ya ha sido otorgado una exención tributaria.\n- El clima doméstico danés empeora —tanto literal como metafóricamente— por la falta de comida que acompaña al año sin verano. Los copenhagueses salen a las calles clamando por pan, llegando casi al palacio de Amalienborg antes de ser parados por la guardia real. Un enfermo mental llega incluso con un harpón deseando matar al rey, solo para morir él mismo por dispararlo al revés. El desorden asusta de muerte a la nobleza, que exige nuevos estatutos que garanticen su seguridad.\n- Reino de las Dos Sicilias:\n- La entronación de Carlos Fernando de Artois como Carlos I es acogida cálidamente por la aristocracia duosiciliana, convertida al reaccionarismo por culpa del ego francés de Murat. La facción liberal y el populacho, que inicialmente ven a don Carlos con apatía, son efectivamente sobornados por la agenda de «Riconciliazione e Perdono»; las políticas incluidas son efectivas en apagar los ánimos revolucionarios que todavía plagasen Nápoles. Aparte, la orden napolitana se encarga de la mayoría de cabos sueltos.\n- La recuperación económica del país se lleva a cabo con dolorosa lentitud, en buena parte por las excesivas sumas que el gobierno dedica al sector naval —que no da resultados por el momento—. Los principales puntos de éxito en un año de crecimiento mediocre terminan siendo el inicio de actividades de la SSCRZ y la expansión del comercio con Francia, un mercado prometedor para las exportaciones duosicilianas.\n- Principado de Elba:\n- Un inexplicable incidente ocurre en febrero. Giuseppe Balbiani, intendente general de la policía, es alertado de que Napoleón Bonaparte ha sido secuestrado por unos lugareños reaccionarios. En la búsqueda del emperador, sus hombres hallan a unos extraños italianos en el proceso de quemar un cuerpo; después se encuentra a un manso Napoleón moviendo soldaditos sobre un mapa gigante de la Rusia europea junto al general Henri-Gatien, en un cuarto de su propia residencia, y ambos expresan una vaga sorpresa al oír de lo acontecido.\n- Reino de España:\n- La reforma Garay sigue siendo causa de gran controversia. Se vuelve un incidente frecuente que la aristocracia, especialmente en la España foral y las regiones periféricas, soborne a los recaudadores tributarios; los más bravos directamente se niegan a pagar, excusándose en la dichosa masonería de Fernando VII. El berrinche de los ricos ayuda a que la guerra retórica de Juliá resuene entre la clase media —abogados, artesanos, pequeños comerciantes—, que se vuelve consumidora fiel de la creciente red de periódicos fernandistas.\n- El año sin verano tiene un impacto menor en el campo ibérico, reduciendo los excedentes esperados pero muy lejos de la cataclísmica escasez de grano que vive el resto de Europa occidental. Salvada de ese problema, la hacienda española recobra color a un ritmo saludable. La economía en general tiene un buen año, sobre todo en la pujante Cataluña, que atrae capital por las exenciones fiscales de Barcelona y la recolección de maquinaria del Min. de Agricultura.\n- Aún así, el panorama económico español sigue siendo complejo. La explosión del contrabando de productos británicos, las deficiencias que la recolección de impuestos sigue presentando y la alta inflación convencen a Garay de la necesidad de un nuevo plan comprensivo, si es que España desea ponerse a la par de las otras Grandes Potencias.\n- Presionados por la vigilía del aparato de seguridad absolutista, un grupo de oficiales liberales se sublevan en La Coruña el 18 de abril. El pronunciamiento es prontamente aplastado por un grupo de milicianos locales, pero proporciona de mayor validez a la paranoia de Fernando y sus ministros más absolutistas: la masonería ha hecho del ejército una quinta columna. También se reporta que tres navíos estacionados en el puerto han desaparecido.\n- Los dirigentes del Directorio de Asuntos de las Américas son laureados por el éxito de la Reconquista neogranadina. La guerra a muerte conducida por el tal Bolívar es ligeramente inquietante, pero se espera que Morillo se encargue pronto de ese asunto. Se considera que los principales asuntos que tratar ahora son la liberalización comercial de las Indias —aquí la saliva colgando del hocico del lobo británico no pasa desapercibida— y cuán prudente es lanzar una campaña de reconquista contra el Río de la Plata, que hasta ahora se ha pretendido independiente a sus anchas.\n- Reino de Francia:\n- La victoria de la facción doctrinaria en las elecciones generales y adopción en la Asamblea de propuestas como la Loi de Réforme Électorale se vuelve un momento definitorio en la política francesa, al asegurar que la Restauración de la monarquía francesa ha de darse con una visión pragmática en vez del reaccionarismo que, en distintos grados, domina Europa. El encanto atrapalotodo de Talleyrand le da el apoyo de un rango ideológico que abarca del liberalismo templado de Pierre Paul Royer-Collard al rey Luis XVIII, quien, independientemente de tendencias políticas, confía en el diplomático.\n- Murat agradece la clemencia del gobierno francés, pero antes de colaborar con los doctrinarios exige que Talleyrand investigue el intento de asesinato que casi le vuela los sesos en su viaje de vuelta a Francia. La captura del fallido asesino ha dejado evidencia que implicaría a miembros del gobierno austríaco, pero es circunstancial y los gendarmes dudan de su legitimidad.\n- Lastimosamente, no solo de la glorificación del primer ministro vive el hombre. Francia es la nación más afectada por el año sin verano, con regiones como la Aquitania y la Île-de-France sufriendo de temperaturas casi cuatro grados por debajo del promedio. Los parisinos salen a marchar cargando banderas que rezan «Pain ou mort» cuando no asaltan depósitos que se rumorea tienen comida, causando un cierto déjà vu en más de un gran burgués y aristócrata. La facción ultrarrealista, bombástica, no tarda en culpar a Talleyrand de la inseguridad.\n- En lo que al Estado respecta, el efecto más sufrido de la anomalía es la forma en que desbarata el puje por impulsar al ahora arrasado grano francés en el exterior. Las juntas comerciales locales dan la iniciativa por muerta hasta al menos la siguiente cosecha.\n- La deslumbrante situación económica francesa se resquebraja ante las insuficiente liquidez de la hacienda. El fisco nacional sigue cargando un déficit napoleónico de unos ochenta millones de francos, que empieza a preocupar a los inversores. Joseph Dominique, en su calidad de ministro, argumenta que deben subirse o crearse impuestos al tiempo que se disminuyen los subsidios industriales para rebalancear el presupuesto; la expansión del comercio es otra opción, pero parece insuficiente en el futuro inmediato. Incluso se consideran despidos en el ejército.\n- Con todo, las campañas ultramarinas de Francia siguen mostrándose exitosas, especialmente en la consolidación del dominio comercial sobre el golfo de Guinea. También es causa de orgullo para Talleyrand el buen funcionamiento de la Alianza Borbónica en contraste a la menos exitosa Liga Católica austríaca —que la élite francesa ve con sorna, en general— y relativa inmovilidad de las demás Grandes Potencias.\n- La victoria de la facción doctrinaria en las elecciones generales y adopción en la Asamblea de propuestas como la Loi de Réforme Électorale se vuelve un momento definitorio en la política francesa, al asegurar que la Restauración de la monarquía francesa ha de darse con una visión pragmática en vez del reaccionarismo que, en distintos grados, domina Europa. El encanto atrapalotodo de Talleyrand le da el apoyo de un rango ideológico que abarca del liberalismo templado de Pierre Paul Royer-Collard al rey Luis XVIII, quien, independientemente de tendencias políticas, confía en el diplomático.\n- Reino Unido de Gran Bretaña:\n- El año sin verano devasta las islas británicas sin piedad alguna. En Irlanda casi la mitad de los cultivos de trigo se pierden, seguidos pronto por la avena y la patata, provocando una hambruna generalizada; en Gales y el norte de Inglaterra también se vuelve prevalente la imagen de familias rogando por migajas de pan; y las jornadas de disturbios en Londres solo se insentifican. Miles de obreros y otros arruinados salen a las calles a destruir bloques enteros, llevando a verdaderas batallas campales con las fuerzas del orden.\n- La relajación de las Corn Laws ayuda en algo, pero entre el alto número de regulaciones que aún se aplican al grano foráneo, y la propia escasez que sufren los países favorecidos, no es suficiente para tener un impacto significativo. En todo caso, los tories dejan claro que el Gobierno ya ha hecho más que suficiente por los vagos, que bien pueden comer pastel.\n- La alta sociedad está, como podría esperarse, crispada por la agitación social. Periódicos como The Times promueven conspiraciones de una supuesta revolución republicana o incluso pro-napoleónica, que son aparentemente legitimizadas por el notorio escándalo de Henry Hunt y sus liberales. Preocupado con restaurar el orden, el reaccionario Secretario del Interior, Henry Addington —vizconde de Sidmouth— llama incluso a que se suspenda el habeas corpus para tratar con los malhechores «como es debido».\n- En lo que respecta a la economía, el sector manufacturero presenta débiles signos de recuperación. La ralentización que el hambre impone al comercio internacional significa que las fábricas más golpeadas solo sobreviven por la subvención estatal. El estado de la libra esterlina mejora relativo a otras divisas europeas, más porque la Coinage Act renueva la confianza en la City de Londres que por sus méritos.\n- Vansittart y sus asesores financieros tardan poco en castigar al Parlamento por la reducción del impuesto sobre la renta, dada la coyuntura fiscal británica. La Cancillería diligencia una serie de correos al 10 de Downing Street que pasan a la posteridad; a resumidas cuentas, Vansittart escribe, ¿Quién fue el idiota deficiente con la gran idea de bajar los impuestos en medio de una crisis de deuda? (...) Aumente ese tributo de nuevo, o sacrifique las pensiones de los veteranos, o cualquier cosa que le convenga; pero haga algo, o me mato, le juro que me mato.\n- El año sin verano devasta las islas británicas sin piedad alguna. En Irlanda casi la mitad de los cultivos de trigo se pierden, seguidos pronto por la avena y la patata, provocando una hambruna generalizada; en Gales y el norte de Inglaterra también se vuelve prevalente la imagen de familias rogando por migajas de pan; y las jornadas de disturbios en Londres solo se insentifican. Miles de obreros y otros arruinados salen a las calles a destruir bloques enteros, llevando a verdaderas batallas campales con las fuerzas del orden.\n- Estado de la Iglesia:\n- La adhesión temprana del Estado de la Iglesia a la Liga Católica es criticada por el colegio cardenalicio —sobre todo los miembros franceses y españoles— por representar un acercamiento excesivo con Austria, dejando a la Iglesia en una posición incómoda frente a otras naciones europeas. Los defensores de la Liga mantienen que es un acuerdo necesario para evitar otra revuelta liberal en Italia, pero los críticos tienen razón al señalar que el movimiento ha generado recelo en ciertas Potencias.\n- El centro de Italia se ve poco afectado por la crisis alimenticia que tiene al resto de Europa al vilo del asiento, por lo que la reparación de los limitados daños causados por la invasión napolitana se conduce de forma rápida. La ilídica campiña alrededor de las urbes como Roma se traza con adoquines y nuevos cultivos.\n- Reino de los Países Bajos:\n- La completa pasividad de las fuerzas neerlandesas en Bélgica —de hecho, del gobierno en general— despierta dudas sobre las facultades del rey Guillermo, que la facción más liberal en los Estados Generales no tarda en aprovechar. Por el otro lado, el año sin verano hace que la falta de alimento se vuelva más urgente que la situación valona, y pocas panaderías y mercados se salvan de intentos de saqueo.\n- La economía doméstica sigue tocada por las guerras de la Coalición, con un muy escaso número de obras públicas destinadas a la reconstrucción y una limitada implementación de nuevas reformas de cualquier tipo. El lucro obtenido del comercio colonial prácticamente subsidia a la hacienda neerlandesa; es vital, alertan los secretarios, conseguir una forma de estimular a Holanda y el Brabante de inmediato.\n- Reino de Portugal:\n- La proclamación del Reino Unido de Portugal, Brasil y Algarve es recibida terriblemente en la metrópoli —si es que todavía lo es—. Con una deuda exterior aplastante, una economía arruinada, y el prestigio nacional hundido, los portugueses tiemblan de ira ante la posibilidad que Brasil bien pueda albergar la nueva capital imperial; todo por un rey que no se digna a pisar Europa. Los disturbios de Lisboa se propagan por todo el país, haciéndose con el control de ciertas plazas antes de una dura represión británico-brasileña.\n- Con la situación sociopolítica degenerándose tan rápido incluso tras el establecimiento del tribunal de regencia, varias figuras que aún residen en Lisboa en vez de Río de Janeiro —principalmente oficiales de la guerra peninsular— envían a Juan VI una misiva: «si la corte de Su Majestad no volviera a Portugal a tratar las preocupaciones de sus súbditos», advierten, «bien podría estallar, no lo permita El Señor, una revolución liberal».\n- Reino de Prusia:\n- Las reformas administrativas emitidas por Friedrich Karl von Savigny son recibidas con una suerte de indiferencia cordial por el estrato liberal, que reconoce lo poco significativas que son en aliviar sus principales preocupaciones. Aún así, el alcance de su presión en pos de una nueva Carta Política disminuye medianamente, en parte porque unos cuantos se contentan con las reformas y en parte porque la inmovilidad de Federico Guillermo arrebata de esperanza —e impulso— a la causa.\n- En contraste a los sentimientos encontrados del liberalismo, la inmensa mayoría de los junkers aprueban el nuevo decreto real: no llega a atender todas sus demandas, pero es más que suficiente para que una aristocracia poco interesada en un conflicto institucional con la Corona se dé por satisfecha. Aquellos más insultados siguen demandando un ajuste más favorable, más su oposición roza la irrelevancia.\n- La economía prusiana sufre por las consecuencias del año sin verano —como el resto de la Confederación—, que desajusta los planes del gobierno temporalmente, sobre todo en el sector agrícola. Sin embargo, la subida de aranceles da un leve respiro a los productores locales, evitando una segunda invasión del grano ruso, y Hacienda estima que Prusia entrará en pleno crecimiento para 1818 manteniendo las políticas actuales.\n- Imperio Ruso:\n- La Segunda Reforma Administrativa es, en líneas generales, un éxito. Los liberales quedan complacidos ante las generosas concesiones del zar, especialmente viéndolo como una confirmación de que el Alejandro de Viena no es quien gobierna en San Petesburgo. La nobleza conservadora y reaccionaria la ve en cambio con cierto recelo, aunque al no encontrar puntos sustanciales para criticarla decide dar una tibia aprobación.\n- El consejo imperial convocado tras unas apresuradas elecciones presenta un cuadro favorable para la agenda del Palacio de Invierno. La fluidez de ciertos miembros impide tener cifras exactas, pero se cuentan alrededor de cuarentaicinco Paneslavistas, y sesenta Eslavófilos; el resto son liberales.\n- El proceso de austeridad y la primera ronda de actividad del Banco de Estado permiten a la hacienda rusa iniciar un ahorro de capitales gradual pero notable —suficiente para saldar buena parte de la deuda—, en contraste a la economía general, que se resiente ligeramente por la reducción del flujo monetario. En este sentido, el año sin verano presenta una oportunidad: varias naciones han aplicado aranceles al grano ruso, pero el agobiado campo continental requiere de él más que nunca.\n- Las élites rusas presentan su clara oposición a la prohibición [condicional] de la venta de siervos, alegando que es una violación de los estatutos del tiempo de Alejo I. Esto, sumado a las políticas promulgadas para brindar igualdad de condiciones a la facción liberal, lleva a la aparición de grupos reaccionarios dispuestos a obstaculizar, tanto pública como clandestinamente, los proyectos \"errados\" del zar. Afortunadamente su influencia es bastante limitada, por ahora.\n- Las noticias del alzamiento finesa y brutalidad contra los nobles se propagan por las cortes y salones de baile rusos debido al déjà vu preocupante que causan. En San Petersburgo la respuesta es predecible; la gran mayoría demanda una intervención para restaurar el orden, salvo por los liberales y ciertos moderados, cuyo carácter les lleva a proponer una salida negociada. La extensa participación de oficiales étnicamente suecos y la baja curia eclesiástica luterana en la revuelta también crea teorías sobre la posibilidad de que Suecia-Noruega sea responsable.\n- La Segunda Reforma Administrativa es, en líneas generales, un éxito. Los liberales quedan complacidos ante las generosas concesiones del zar, especialmente viéndolo como una confirmación de que el Alejandro de Viena no es quien gobierna en San Petesburgo. La nobleza conservadora y reaccionaria la ve en cambio con cierto recelo, aunque al no encontrar puntos sustanciales para criticarla decide dar una tibia aprobación.\n- Finlandia. General:\n- Los abusos de la nobleza ruso-finesa llevan al descontento del campesinado a un punto de no-retorno con la expropiación de sus viviendas. Lo que finalmente provoca el estallido es el intento del alcalde de Gelsingfors de desocupar una comuna, lo que hace que los locales se alcen en armas. Pronto una turba de campesinos y desahuciados toman el control de la plaza, y hacen de las suyas con las odiosas familias de clase alta. Solo toma semanas para que la enorme energía de los alzados permita que toda la Finlandia sudoccidental expulse a las autoridades siguiendo su ejemplo.\n- Buscando dar una dirección al animado pero desorientado movimiento, una combinación de nacionalistas y figuras nostálgicas por la administración sueca son elevadas desde sus respectivas comunidades hasta formar algo parecido a un gobierno interino, el cual tiene a Paavo Routsalainen a la cabeza. Routsalainen aprovecha la oportunidad para condenar el terrible —\"rusófilo\"— gobierno del gran ducado, y proclama la independencia de Finlandia.\n- Congreso Polaco (ruso):\n- Si bien los sucesos del norte resultan de interés para los sectores más nacionalistas, tanto la nobleza como los liberales permanecen leales al gobierno del Congreso, conformes con la política de respeto a la Constitución declarada por Alejandro. Esto no evita que los representantes de la Sejm aprovechen el momento y pidan más autonomía presupuestaria, para enorme irritación del virrey —y presunto heredero ruso— Constantino Pávlovich, un conservador virulento.\n- Confederación Suiza:\n- La facción burguesa rebelde, inicialmente opuesta al compromiso danés, termina por abrirse a la idea gracias a los esfuerzos de persuasión de las Potencias de Viena. Aún así, se insiste en que ciertos detalles de la Constitución —o mejor, Tratado Confederal— sean negociadaos y expedidos antes de la coronación de Gustavo. Los cantones católicos como Valais, ansiosos por asegurar la Restauración del viejo orden, respaldan la propuesta. Negociaciones inician con el acuerdo de Copenhague como base.\n- Confederación Germánica. General:\n- Tras largas deliberaciones al respecto, una mayoría de estados alemanes presentes en el Wirtschaftskongress concuerdan con la abolición de las tarifas aduaneras, añadida la clausula de realizarse de manera gradual en un plazo de entre cinco y quince años para convencer a Hanover y otros reinos más escépticos. En todo caso, el liderazgo austríaco y conformidad prusiana en el asunto promete una rápida unificación del mercado y facilidad de transporte atractiva para la burguesía.\n- El año sin verano se hace sentir, especialmente en la Renania y los reinos del sur, que sufren las alzas de precio más altas de la Europa continental. Gran parte del grano ruso que dejase de entrar en mercados como Francia por las subidas de aranceles termina redirigido al mercado sud-alemán, por pura necesidad inmediata de los hambrientos.\n- La propuesta del Ejército Bundesheer es generalmente bien recibida, pero en la discusión sobre los detalles concretos la Confederación halla al diablo: cada estado demanda un mando central formado de acuerdo a sus propios intereses —o ninguno—, y la idea de una fórmula de financiación cooperativa queda bloqueada. De resto, el plan de estandarización prusiano es aceptado, si bien la velocidad de su adopción varía dependiendo de la influencia de Prusia en cada corte.\n- Península balcánica. General:\n- La segunda insurrección serbia palidece ante los jenízaros: sus días de gloria habrán pasado, pero están indudablemente mejor preparados que los serbios de Obrenović, de forma que la línea del frente se mueve hacia el sur y el oeste con cada movimiento jenízaro hasta atrapar a los rebeldes en una franja centrada en Belgrado. No obstante, los supuestos problemas logísticos citados por el gobierno atrasan su avance hasta imposibilitar la captura del último centro rebelde.\n- Una vez los jenízaros notan lo que ha pasado, el shock los fragmenta. La mayoría del contingente decide buscar refugio en la Albania de Alí Pachá de Yaniná, quien decide aceptarlos, con otros cuantos diciendo ir de bandoleros a Bulgaria o incluso cambiar de bando. Obrenović aprovecha el caos para recuperarse un poco.\n- Los Balcanes, en contraste a Europa, disfrutan un clima templado que apenas afecta a los cultivos. Desafortunadamente, la fragmentación económico-administrativa en señoríos locales y ausencia de de poder gubernamental otomano en regiones como el norte de Bulgaria —kurdjaliistvo— impide aprovechar esto a pesar del inicio de la apertura comercial.\n- La segunda insurrección serbia palidece ante los jenízaros: sus días de gloria habrán pasado, pero están indudablemente mejor preparados que los serbios de Obrenović, de forma que la línea del frente se mueve hacia el sur y el oeste con cada movimiento jenízaro hasta atrapar a los rebeldes en una franja centrada en Belgrado. No obstante, los supuestos problemas logísticos citados por el gobierno atrasan su avance hasta imposibilitar la captura del último centro rebelde.\n- Reino de Valonia:\n- La pasividad neerlandesa permite a los valones tomar control de los centros industriales y los principales caminos, puentes y puertos de la región, hasta que el señor José Antonio de Austria es coronado Rey de Valonia en marzo de 1816, en la ciudad de Bruselas. Si bien la población local no guarda mayor animadversión al nuevo gobierno, la ostentoso celebración en medio de una austeridad dolorosa implica iniciar con el pie izquierdo.\n- Sultanato de Marruecos:\n- El sistema de granjas nacionales halla una pobre muy acogida, debido al poco interés que despierta en los campesinos marroquíes irse de sus zonas de residencia —en muchos casos ancestrales— solo para destinar la mayor parte de su trabajo a los administradores de Rabat. Tampoco ayuda la escasez de baldíos fértiles que el sultanato puede realmente proporcionar para esta tarea.\n- Los imanes rechazan de lleno la idea del sultán Sulaymán, por el simple motivo de no hallan el sentido a ser incluidos en un Consejo de Ministros para el Rif creado presumiblemente con el objetivo de garantizar la seguridad de los elementos extranjeros a quienes están saqueando en primer lugar. En cambio, como demostración de fuerza, estos marchan junto a miles de sus fieles a Tánger y bloquean las actividades del puerto.\n- Norte de África. General:\n- El dey Omar Agha paga caro por su hibris berberisca. La intervención en Argel de la Royal Navy destruye la flota argelina, pero Agha insiste en negociar en vez de aceptar las demandas británicas de inmediato, por lo que el bombardeo de Orán y Argel se extiende varias horas antes de que Agha sea prácticamente forzado por el populacho a ceder. Con semejante humillación, es evidente que tiene los días contados.\n- Túnez, que sufre de una grave inseguridad económica, se agita aún más por la llegada de corsarios que escapan de Argel. Aprovechando el agobio del bey Mahmud ibn Muhammad, un grupo de jenízaros y figuras cercanas a la piratería intentan un golpe de estado en su contra que, además, ve éxito inicial. Para suerte del bey, los jenízaros se fragmentan cuando Ismail —su hermano— rechaza la oferta de ocupar el poder, lo que eventualmente permite su captura y destrucción casi total.\n- Reino Zulú:\n- El viejo jefe Senzangakhona finalmente muere entre tiernas convulsiones febriles, con Sigujana a su lado. Este no tarda en movilizar a los guerreros zulúes, sospechando que el silencio total sobre Shaka —y del espía— indican que su hermano sigue vivo, aunque halla la calidad de estos regular en el mejor de los casos; de cualquier forma, Sigujana aprovecha su tiempo para esparcir rumores sobre Shaka y entrenar algo a los destacamentos con los que cuenta...\n- ... Hasta que se detecta, como previsto, al ejército mthethwa de Shaka acercándose a las fronteras de la tribu. Llegó la hora. Sigujana se moviliza ágilmente para emboscar a Shaka en un paso estratégico, pero de poco sirve. En una primera muestra de talento táctico, las fuerzas de Shaka resisten allí donde están y ponen en acción las formaciones perfeccionadas, lo que resulta en un contraataque brutal. Sigujana cae en combate.\n- Imperio Birmano:\n- Birmania lleva casi tres décadas gobernada por el rey Bodawpaya, un fiero guerrero budista que ha aprovechado la relativa prosperidad birmana para acometer campañas expansionistas contra Arakán, Manipur —ambas anexionadas— y Siam —repetidas veces; resultados inconclusos—. Ahora, una nueva oportunidad se presenta fortuitamente cuando Badan Chandra, gobernador de Guwahati, pide a Bodawpaya su apoyo para derrotar a su viejo rival Purnananda Burhagohain, primer ministro del vecino reino de Assam.\n- Dinastía Qing de China:\n- La crisis climática del año sin verano afecta marcadamente a China, donde la inclemente temporada del monzón provoca una serie de inundaciones, la más preocupante la del Yangtsé. Los recursos limitados a disposición de la hacienda china ralentizan la reconstrucción, de forma que asesores cercanos a Jiaqing insisten en tomar acción contra el tráfico de opio para que el Imperio sea indemnizado, temerosos de que no hacerlo lleve a que pierda el Mandato del Cielo.\n- Ciertos ministros tradicionalistas recomiendan enmendar el Gran Código Legal Qing con el fin de fortalecer los estatutos contra el proselitismo cristiano. Concretamente, se propone dar a los cristianos la oportunidad de conversión a la fé confuciana —actualmente impera la pena capital—, y castigar a quienes insistan adorando a Cristo con su venta en condición de esclavos a los señores musulmanes de Turquestán.\n- Shogunato Tokugawa:\n- El gobierno de Satsuma se ocupa intentando cumplir los variados planes del daimyō. El tesoro decide priorizar las obras militares y la crucial expansión del puerto de Kagoshima. Poco más de 6,000 hombres son reclutados y armados con armas occidentales —secretamente— conforme avanza el año, mientras que la expansión de la marina se retrasa por el alto coste de almacenar las fragatas.\n- Las multiples obras en el daimio de Satsuma llaman la atención del shōgun Ienari; concretamente el emplazamiento de nuevos fuertes y la campaña de reclutamiento, que no cuentan con su beneplácito en lo absoluto. El señor Shimazu es convocado a Edo para rendir cuentas por su ingratitud.\n- En el resto de Japón, el comportamiento errático del shōgun causa malestar. Los samurais bajo el mando directo de Ieyasu no aprecian la economización de sus armas —más, satisfechos con el éxito de la campaña en Hokkaido, poco hacen—. Ciertos señores en Shikoku y el norte de la isla de Kyushu reciben a los emisarios del clan Shimazu, y si bien les interesa un gobierno que reduzca sus impuetos, son renuentes a comprometerse a su causa por el gran temor que tienen a Edo.\n- El gobierno de Satsuma se ocupa intentando cumplir los variados planes del daimyō. El tesoro decide priorizar las obras militares y la crucial expansión del puerto de Kagoshima. Poco más de 6,000 hombres son reclutados y armados con armas occidentales —secretamente— conforme avanza el año, mientras que la expansión de la marina se retrasa por el alto coste de almacenar las fragatas.\n- Imperio Otomano:\n- La trampa contra los jenízaros toma forma. El ejército de Trebizonda sigue entrenándose, afectado por las limitaciones de tener que mantener el secretismo pero con la disciplina y el ánimo para compensarlo, hasta que Mahmut II anuncia que el momento ha llegado. La marcha hacia Kostantiniyye eventualmente alerta a las guarniciones jenízeras, empero, la intervención de la Armada inutiliza sus defensas. Tras unos cinco días, todo foco de resistencia es capturado o destruido, y el sultán asegura ambos lados del Bósforo.\n- En la corte otomana reina una mezcla de confusión y pánico. La masacre de los jenízaros destruye una parte no-insignificante del casco histórico de la ciudad, provocando daños ligeros a moderados en estructuras vitales como el palacio de Topkapı así como un buen número de bajas colaterales. Obviamente, buena parte de las críticas que los nobles tienen para el sultán quedan sin pronunciar por la continua presencia de los cuarenta mil hombres a su disposición.\n- Oriente Próximo. General:\n- El gobernador Said Pasha, presionado por las intrigas de su rival Dawud Pasha y seducido por las promesas de gloria de los jenízaros locales, aprovecha el aparente desorden el imperio para declarar la independencia de Iraq Dawud no es tonto: previendo la maniobra de Said, ya había hecho planes para huir a Kirkuk junto a 15,000 mamelucos, donde se proclama líder del gobierno leal a Estambul con respaldo de personajes como la dinastía Jalili de Mosul.\n- La guerra wahhabi-otomana reinicia con una campaña del competente mameluco Ibrahim Pasha. Éste desciende por Heraz hasta Asir para convertir a las tribus locales a la causa otomana —con éxito—. Con esas nuevas fuerzas, procede a volver al norte y liderar una ofensiva contra la provincia de Qasim, donde se ubican las plazas de Buraidá y Unaizah.\n- Dinastía Nguyễn de Vietnam:\n- El asunto de la sucesión del emperador Gia Long causa cierta controversia. Desde la muerte del príncipe heredero en 1801, se había asumido que su primogénito Nguyễn Phúc Mỹ Đường sería el nuevo heredero; sin embargo, su fé católica —expresión más obvia de su francofilia— preocupa a los burócratas y religiosos confucionistas, quienes prefieren a Nguyễn Phúc Đảm, hijo de la segunda esposa de Gia Long, considerado un joven de carácter fuerte y clara animadversión ante los occidentales.\n- La India. General:\n- Las relaciones de la Compañía británica con el Imperio Maratha siguen empeorando a cada minuto que pasa. Ahora el fruto de la discordia es Baroda, en la región de Gujarat: el reino alega que un negociador envíado a la corte del peshwá para dirimir una cuestión tributaria fue asesinado por un ministro maratha, lo que es un acto de guerra —y Baroda es un protectorado británico—.\n- El gobernador-general Rawdon-Hastings, como es costumbre, declara su apoyo completo a Baroda. Independientemente de la veracidad de la acusación, la Compañía está en una posición fuerte para asistir a Baroda y proporcionar un golpe de gracia contra los indios.\n- La estrategia militar británica en la guerra anglo-nepalí deja mermado al tecnológicamente desventajado ejército ghurka. Nepal, incapaz de proseguir la guerra, envía emisarios a la sede de la Compañía en Calcuta para anunciar que se aceptará «toda demanda territorial, dentro de los límites de lo razonable» para restaurar la paz, con la evidente expectativa de que las fronteras seguirán la línea del frente.\n- Las relaciones de la Compañía británica con el Imperio Maratha siguen empeorando a cada minuto que pasa. Ahora el fruto de la discordia es Baroda, en la región de Gujarat: el reino alega que un negociador envíado a la corte del peshwá para dirimir una cuestión tributaria fue asesinado por un ministro maratha, lo que es un acto de guerra —y Baroda es un protectorado británico—.\n- Indias Orientales Neerlandesas. General:\n- El debate sobre el futuro de la colonia prosigue. Casi todo el espectro político neerlandés concuerda en la necesidad de limitar los \"Poderes Exorbitantes\" del gobernador-general, tales como su facultad para exiliar a cualquier individuo arbitrariamente sin necesidad de un proceso judicial. El problema radica en la duda de si debe empoderarse en cambio al rey, los Estados Generales, o una junta privada similar a la vieja VOC que responda a los inversores metropolitanos.\nTurno[\n]\nEstados Unidos de América[ ]\nInterior\n- Comienzan las obras del Canal del Erie en Roma, Nueva York, con vistas a conectar por ruta acuática el río Hudson con los Grandes Lagos y el Medio Oeste.\n- La ciudad de Baltimore implanta un alumbrado público utilizando lámparas de gas. Se espera que dicha idea pueda ser tomada por otras ciudades como Annápolis o Dover.\n- Se aprueba de forma oficial la creación del Segundo Banco de los Estados Unidos. En caso de conseguirlo, se propondría una moción para permitir al gobierno federal aportar fondos para la construcción de obras como canales, caminos y ferrocarriles, alegando la necesidad de conectar mejor el país dada la situación de la agricultura en el norte y el flujo de personas hacia el oeste.\n- A su vez, se cederán las competencias de acuñación y emisión de moneda a dicho banco para poder establecer una moneda nacional estable y eficaz (el dólar de NLT). Con respecto al capital del banco, el gobierno asumirá a priori el 25% del capital, con el resto pudiendo ser financiado por instituciones o ciudadanos privados.\n- Se plantea una ligera subida de impuestos para poder sufragar los cambios económicos, sin embargo esta es postergada debido a la crisis agraria.\n- La solución a la crisis agraria pasa por solicitar a los estados más afectados un precio máximo del grano y fomentar el intercambio con los estados vecinos, este intercambio también es utilizado como argumento para reforzar la postura de financiación gubernamental en infraestructuras.\n- Comienzan los preparativos para admitir al territorio de Illinois como estado, en parte gracias al flujo de población que hace cumplir el requisito mínimo (lo que deja el número de estados libres en dos por encima de los esclavistas, si bien se espera que pronto Jefferson o Florida Occidental puedan ser admitidos).\nExterior y militar\n- Buscamos establecer una estación ballenera en las Islas del Descanso, actualmente controladas por el americano Jonathan Lambert (a no ser que ya no esté cuando llegue la flota ballenera si hay otra autoridad).\n- Andrew Jackson es condecorado y ascendido a general por su exitosa campaña en el bajo Misisipi. Las tierras limpias de indígenas son puestas a subasta siguiendo el ejemplo de la Midwest Act, esperando que la zona sur del país pueda mantener cultivos por más tiempo y aliviar la crisis alimentaria del año próximo.\n- No se ponen trabas a la inmigración europea, permitiendo la entrada de personas procedentes de países protestantes con facilidad.\n- Las fuerzas armadas revisan su entrenamiento y tácticas buscando una forma de operar más metódica siguiendo el ejemplo de Jackson, buscando hacer del relativamente pequeño ejército de la unión una fuerza cohesionada (drill) y capaz.\nLiga de los Pueblos Libres[ ]\n- Ahora que se ha proclamado la independencia, comienza la búsqueda del reconocimiento internacional de otros Paises y potencias. Se iniciaran relaciones diplomáticas con quienes reconozcan la soberanía platense, además del inicio de relaciones comerciales oficiales.\n- Tras la captura de Santa Fe, el militar Estanislao López es nombrado como gobernador de la provincia. Al mismo tiempo, comienzan las purgas contra los unitarios en la provincia y cualquiera que ejerza resistencia.\n- Se busca atraer inversores y comerciantes independientes europeos y sobre todo británicos, abriendo la puerta a la oportunidad de invertir en lo que una vez fue un lucrativo monopolio comercial español. También para ganar apoyo entre individuos europeos y financiación al movimiento independentista.\n- Entre otros temas a tratar, para aumentar el apoyo al movimiento independiente, se ofrece la libertad a cualquier esclavo que se unan al ejercito.\n- Lo prometido es deuda, todas las tierras y propiedades de españoles y unitarios de las provincias bajo control de la Liga son expropiadas, sus bienes serán usados para la causa federalista o serán repartidos entre el pueblo según el Arreglo de los Campos.\n- La promesa se mantiene como doble incentivo, como para aumentar el apoyo entre la población humilde de negros y zambos libres, indios y criollos, como para hacer que los terratenientes unitarios mas inseguros deserten al bando de Artigas para salvar su propiedad (También se acepta que financien al ejercito federal en secreto).\n- Se envía un ultimátum a los unitarios de Buenos Aires, de rendirse y entregar la ciudad a la Liga o el ejercito federal se vera obligado a entrar a la fuerza, y sus propiedades y destino quedaran en manos de este.\nImperio Austríaco[ ]\n«El que oprime al pobre, afrenta a su Hacedor; mas el que tiene misericordia del pobre, lo honra.»\n~ Proverbios 14:31\nSocial: El Emperador misericordioso\n- En la noble misericordia del Emperador Carlos I ha declarado que ayudara a la pobre gente de nuestro imperio; ha ordenado que se reduzca la opulencia de la manutención de la familia real y la donación de recursos de la familia real para poder alimentar a las almas desdichadas en el imperio. De igual forma llama a la nobleza y al creo a ayudar con el esfuerzo samaritano como buen católico, claramente el que ayude a estas donaciones se ganara el apoyo del Emperador y una amable deducción de impuestos relacionado al numero de almas que han ayudado.\n- La campaña del Emperador Carlos I comienza con la formación de \"comidas comunitarias\" con la ayuda del clero, Carlos I personalmente dirige las tareas en Viena, Buda y Leópolis.\n- La generosidad el Emperador no conoce fronteras, de igual forma busca dar alimentos a los pobres en los territorios alemanes y suizos, siendo un obsequio personal del emperador a las almas pobres.\nDinastía: Vida y muerte\n- La familia real celebra el nacimiento de Alberto un sano varón. Mientras que en este verano helado, se ha enfermado el joven Napoleón Francisco ha fallecido por una neumonía; su madre María Luisa de Austria no ha tomado bien las noticias provocándole una crisis mental llegando a una depresión y locura, tan severa que por recomendación de Metternich deciden internarla a la Abadía de Stams en Tirol para ser cuidada mejor.\n- Metternich debe darle el pésame al pequeño corso en Elba, escribiéndole una carta narrando la pobre fortuna de su familia. Al igual que una invitación a Viena para el funeral de su hijo que se realizara el próximo año.\n- (Estos dos quedan tachados)\nMilitar: El Emperador soldado\n- El emperador Carlos I en su esfuerzo por modernizar la estructura del ejercito define una nueva estructura militar del Ministerio de Guerra de Radestky:\n- El Departamento de Guerra debía ocuparse de la administración\n- Donde se invitara a los burócratas civiles tomar toda esta estructura para incluirlos en este proceso y dejar de arruinar el proceso de modernización.\n- El Archiduque Luis es escogido como responsable del Departamento de Armamento e Innovación, en sus funciones como embajador militar es enviado a una campaña a Reino Unido para actualizar los conocimientos industriales y tecnológicos.\n- El Estado Mayor del Intendencia para la gestión operativa\n- Exclusiva para militares con experiencia, siendo responsable el general Carlos Felipe de Schwarzenberg\n- La Oficina Central Militar para las cuestiones básicas y la política de personal.\n- Exclusiva para militares con experiencia,, siendo el responsable el Archiduque Juan.\n- El Departamento de Guerra debía ocuparse de la administración\nSe introduce el comando flexible de Auftragstaktik (tácticas de misión), por el cual los oficiales subordinados llevaron la iniciativa personal. Para otorgarle poder a la parte de los cuerpos de oficiales de la nobleza y la monarquía. A cambio de apoyo político de los nobles, los monarcas se les considera mayores privilegios en sus estados y una mayor iniciativa en el campo de batalla.\n- La introducción a los nuevos oficiales salidos de la tropas serán reconocidos como pequeños aristócratas otorgándole títulos menores nobiliarios.\nEconomía: Danubio e Italia\n- Con la hambruna presente en Alemania, se ha encontrado una oportunidad para suministrar alimentos de lo poco que se pueda exportar dentro del imperio al mercado alemán.\n- Gracias a los buenos tratos en los territorios italianos buscamos revender muchas de las exportaciones agrícolas italianas para suministrar al mercado alemán.\n- Se congela la Ley Imperial del Grano en este año por emergencia para permitir el flujo del grano ruso, que será rápidamente repelada con la adquisición gubernamental de las exportaciones rusas para ser revendidas en el mercado alemán, o si no se llega a su venta empezar la Ley Imperial de Silos, con la cual se buscara construir silos en todos los pueblos y ciudades mantenidos por el gobierno como reserva alimentaria.\nPolítica: Metternich y su puño de hierro\n- Metternich ha desarrollado la formación de la policía secreta para empezar a hacer acciones de contra-inteligencia y espionaje dentro del Imperio; preferentemente cazar a liberales y masones; al igual que uno que otro francés.\nDiplomacia: Santa Alianza\n- En la búsqueda de consolidar la Europa de la Restauración invitamos a Prusia, Rusia y a su Santidad a un congreso en Praga para la formación de la Santa Alianza\n- Estado de la Iglesia: Debido a la oposición que tuvo el ingreso a la Liga Católica, Su Santidad meditará y pedirá el consejo de la curia para determinar la adhesión a la Santa Alianza, aunque hay voces que señalan el deseo del Pontífice de unirse para fortalecer la restauración.\n- Imperio Ruso: Si bien se confirma la asistencia, ante la persistencia de las subidas arancelarias, Rusia se reserva el derecho de aceptar o rechazar los acuerdos que allí se formulen.\n- Imperio Ruso\nDiplomacia: Bundesheer\n- El Emperador Carlos I convoca nuevamente a un congreso de la Confederación Germana en Viena para desarrollar mas la idea del ejercito alemán:\n- Se dan como iniciativo los siguientes puntos:\n- La participación de todos los estados en el ejército con un contingente correspondiente al numero de habitantes.\n- Formación de un contingente en tiempos de paz.\n- Formación constante y establecimiento de fuerzas de reserva entrenadas.\n- El nombramiento de los comandantes de contingentes en contingentes de los mismos estados. En unidades militares formadas por tropas de diferentes estados, se debe llegar a un acuerdo entre los estados sobre este tema.\n- Jurisdicción militar independiente de los países miembros.\n- El comandante en jefe debe ser nombrado ante el Bundestag (Alto Mando militar del Ejercito Federal)\n- Se debe evitar el dominio de un estado sobre los demás.\n- Entrenamiento conjunto de las fuerzas\n- El Emperador Carlos se postula como comandante en jefe del Bundesheer\n- Se dan como iniciativo los siguientes puntos:\nDiplomacia: Wirtschaftskongress\n- Se postula en el Wirtschaftskongress, la constitución de un órgano estadístico para la realización de un censo dentro de la confederación.\n- De igual forma se postula un proyecto para la mejora de caminos y la construcción de canales (principalmente el Danubio) para mejorar la infraestructura.\n- Se pide mantener las tarifas proteccionistas contra los productos rusos.\nImperio Birmano[ ]\nReino de Cerdeña[ ]\nDinastía Qing de China[ ]\nReino de Dinamarca[ ]\n- Iniciamos la importación de alimentos particularmente en la Península Ibérica, América y los Balcanes, sin contar el grano ruso.\n- Instamos a la paz en Suiza y ofrecemos la opción de bi-capitalidad entre los principales baluartes de ambas religiones sin contar de la creación de zonas francas.\n- Encargamos el proyecto educativo a la Iglesia.\n- Instamos a la recolecta de comida entre el clero y la nobleza siguiendo el ejemplo de Austria.\n- Ante el posible intento de homicidio, el rey Federico VI de Dinamarca oficializa un decreto real donde todo arpón en los alrededores y dentro del Palacio Real de Dinamarca (Exceptuando el puerto si este esta cerca) será decomisado para evitar un atentado contra Su Majestad.\n- Fomentamos la caza de ballena en el Mar del Norte y damos derechos de fondeo para cazar a los británicos.\n- Ofrecemos por segunda vez a España y Francia una ruta comercial caribeña, mientras solicitamos a Reino Unido la cesión de los fuertes daneses ocupados en la India.\nReino de las Dos Sicilias[ ]\nPolítica Interna\n- Ratificamos nuestro compromiso con la política de “riconciliazione e perdono”, por lo cual nadie será perseguido por sus contribuciones a estados anteriores o lealtades pasadas, mas sin embargo también ratificamos que cualquier disidencia será erradicada, pues la disidencia y la rebelión, solo contribuyen al desastre del pais.\n- Se crea el primer gabinete Dúo Siciliano que estará designado de la siguiente manera:\n- Rey: Carlos I de Borbón-Dos Sicilias, jefe de estado, jefe de las fuerzas armadas, jefe de gobierno, encargado de la supervisión y la aprobación o en su defecto denegación de los proyectos presentados por los demás miembros del gabinete.\n- Canciller: Luigi de 'Medici Ottajano, encargado de la vida política y diplomática del reino.\n- Ministro de Hacienda: Luigi Blanch, encargado de la administración económica del reino.\n- Ministro de Gracia y Justicia: Francesco Paolo Ruggiero, encargado de la administración de las justicia del reino.\n- Ministro del Interior: Giuseppe Zurlo, encargado de programar, organizar, dirigir y coordinar las actividades concernientes a la gobernabilidad, siendo encargado de la gestión y control de las gobernaciones provinciales. Además se encarga de la seguridad interna del país a través de la Policía.\n- Ministro de Educación, Religión y Cultos: Donato Antonio Tommasi, encargado de la administración de la educación y cultura del reino.\n- Ministro de guerra y marina: Carlo Filangieri, encargado de la administración del ejercito y marina de las Dos Sicilias.\n- Luego de crear a su primer gabinete el rey Carlos se reúne con el ministro de educación, religión y cultos con el propósito de enviar muchos arqueólogos por toda Dos Sicilias para encontrar objetos, santuarios y sitios arqueológicos.\n- También se reunió con los administradores de residuos para mostrar su plan para limpiar las calles. En primer lugar, les trajo la idea del cubo de la basura, que de inmediato les gustó. Carlos les dijo que crearan cubos de basura de diferentes colores para reciclar los desechos. Planearon usar camiones de volteo abiertos tirados por caballos para transportar todos los desechos de los cubos de basura. Los camiones de volteo estarían coloreados por el color del cubo de basura que tomaron. Todos los residuos reciclables se volverían a transformar / reparar, ya que los residuos no reciclables se incinerarían.\n- En este mismo año salió la\n[ley ambiental](/es/wiki/Carlos_I_de_las_Dos_Sicilias_(Si_Vis_Pacem)#Gobierno), primera en el mundo con el objetivo de limitar la deforestación, y la creación de parques naciones en los bosques Duosicilianos.\n- En este año también se reunió con los principales científicos del reino, en el palacio napolitano, prometiendo financiación y ayuda económica para encontrar formas e inventos que ayuden a aumentar la producción agraria y mejorar la calidad de vida del pueblo duosiciliano.\nEconomía\n- Se crea el banco de las Dos Sicilias.\n- se aprueba la ley de incentivo industrial, donde se aumenta y se financia principalmente la agroindustria,(es decir la producción, industrialización y comercialización de los productos agrícolas), sin olvidarse claro de la industria metalúrgica y la textil.\n- Se aumenta el comercio con la alianza borbónica.\n- Para solucionar el problema de las tierras agrícolas que el estado mantiene en desuso (Pertenecen al estado desde la reforma agrícola de Murat para quitar la tierras a la iglesia) Se crea el Catastro Nacional para inspeccionar la tierra y dividirla en parcelas de tierra separadas pero iguales, con el propósito de venderla a lo pequeños agricultores, tardara un tiempo en efectuarse totalmente, pero cuando se haga dará buenos beneficios económicos.\n- Se hace recortes presupuestarios a la construcción de la armada aplazando la terminacion de los 70 barcos hasta 1825.\nDiplomacia\n- Enviamos a un diplomático a Francia para expresar nuestras condolencias, por la muerte del rey Frances y expresar felicitaciones para el nuevo rey Luis XIX.\n- Hacemos un acercamiento diplomático con los Estados Papales, con el propósito de reducir aranceles y una mayor cooperación comercial y económica.\n- Pedimos nuevamente al gobierno marroquí la protección de los comerciantes europeos, a su ves hacemos la oferta de ayudarle, pidiendo que nos permita tener militares permanentes en la Region del Rif y permiso de anclaje en sus puertos.\n- Sultanato de Marruecos: Se invita al Gobierno Siciliano a negociar cordialmente un tratado entre nuestras naciones.\n- Agradecemos al gobierno británico por ayudar con la erradicación de la piratería.\nMilitar\n- Continuamos con la producción de los barcos y en mejorar la administración portuaria, aumentando el plazo para tener la flota de 70 barcos, hasta el 1825, a causa del recorte presupuestario de la armada.\nFamilia\n- El Rey Carlos I en un acto de abrazo a su nueva nacionalidad y para demostrar que ama a su reino, mas que a todo decide cambiar el nombre de su dinastía de Borbón a Borbón-Dos Sicilias\n- Dia para celebrar el 10 de abril de 1817, después de 3 años de matrimonio nacieron los primero hijos de la familia real Duosiciliana, pues fueron gemelos:\n- El príncipe Carlos Fernando de Borbón-Dos Sicilias Habsburgo.\n- La Princesa María Clementina de Borbón-Dos Sicilias Habsburgo.\nReino de España[ ]\nPolítica y sociedad:\n- Presionado por pruebas encontradas por la Santa Inquisición, alrededor de cuatro aristócratas absolutistas, dos provenientes de la España Foral, otro proveniente de Extremadura y otro andaluz, son acusados de malversación de impuestos y de desviar este dinero a la masonería, para ser así detenidos y llevados a Sevilla en unos juicios altamente publicitados. Los llamados “Juicios de Triana”.\n- Rápidamente, los periódicos se hacen eco de la noticia, y se hace la causalidad de que la exención de impuestos va acompañada a la masonería, y que hay un particularismo aristócrata por el liberalismo para así rehuir de Hacienda.\n- Los Juicios de Triana van acompañado de una miríada de detenciones y de expropiaciones a los más aristócratas más radicales que ayuda a aminorar los ánimos del absolutismo. También aprovechamos para detener a más liberales.\nEconomía:\n- Para contentar a los aristócratas de la España foral y asegurar un contacto fundamental con Asia, la compañía Real de las Filipinas es subastada y rediseñada para tener una ruta a la China continental que acompañe a la Ruta del Cabo. Con esto se pretende aumentar la cantidad de especias y otros productos exóticos en el mercado español.\n- Esta subasta pública será aprovechada para examinar también la liquidez económica con la que cuentan los aristócratas vascos.\nColonias:\n- Se concede a Ramírez Blanco y a sus compañeros el permiso para realizar reformas fiscales en la Capitanía General de Cuba, dando nuestro apoyo.\n- Sin embargo, para evitar la tenebrosa máscara fernandina o una reacción negativa por parte de los esclavistas, se despachará una pequeña división realista a Cuba. Por no hablar de que la reforma deberá ser gradual, priorizando a otras potencias europeas y compañías antes que a los ingleses.\n- Se propone a los criollos residentes en Venezuela y aquellos recién llegados desde La Española la creación de una compañía privilegiada que ayude a restaurar el comercio con la metrópoli y que vele por sus intereses al no cometer los mismos errores que la compañía guipuzcoana. Se les promete exención de impuestos en cuanto la exportación del cacao, algodón y el tabaco. Aunque se promete que a largo plazo se admitirá el libre comercio, primero solo se permitirá, y priorizará, el comercio entre colonias y la metrópoli.\n- Otra iniciativa económica es la de revitalizar el Camino Real de Panamá, se les encomienda la misión a comerciantes del Virreinato de Perú y de Nueva España.\nVirreinato de la Nueva España[ ]\nPOLÍTICO\n- El gobierno con sede en Ciudad de México, por su parte, acepta la propuesta de los liberales españoles en el Caribe, considerándose también una muy gradual implementación de estas reformas en el resto del virreinato. Sin embargo, seguimos escuchando a lo que tiene que decir el gobierno de Su Majestad en Madrid.\n- Se hacen diversas reformas en el sistema de Hacienda con el fin de mejorar la obtención de los ingresos.\nSOCIAL\n- Se comienza una campaña de propaganda a favor del realismo, exaltando y glorificando los valores de la Religión, la Corona, y el Rey, así mismo promoviendo la entrada de novohispanos en el Ejército Español, sin dependencia de si fueran criollos, mestizos, o indios.\nMILITAR\n- Se propone a S.M. don Fernando VII la creación de un Ejército de Nueva España independiente de los hasta ahora existentes regimientos coloniales pero englobado dentro de los Reales Ejércitos de España y que se encargue de la defensa del territorio novohispano ante los procesos de revueltas en Hispanoamérica.\nVirreinato del Perú[ ]\nPolítica\n- Aunque oficialmente ultimo año del virrey Fernando de Abscal como lider del Virreinato del Peru , frente a la amenazas independentistas y bajo la aprovacion de la metropolis (hablado con España) se decide prolongar el mandato del Fernando de Abascal como Virrey del Peru hasta que la crisis independentista haya finalmente terminado\n- Buscando continuar con la campaña propagandistica del año pasado ahora se seguira con los siguentes objetivos\n- Difamar la causa independentista acusando a sus lideres de simples salvajes los cuales unicamente quieren destruir toda moralidad en su camino en nombre de la \"Libertad\" quemando casas y destruyendo todo a su paso sean familias o incluso a ellos mismos utilizando para esta alegoria a la plata como señal de que un estado independiente criollo esta condenado al fracaso y a Bolivar como el \"Genocida español\" sin interesarle el origen del que uno venga asesinado a todo aquel que no lo apoye en su sangrienta guerra\n- Acrecentar el sentimiento español buscando iniciar una campaña propagandística mostrando una caricatura de como un soldado realista con su bayoneta , un inca con su lanza y un Criollo con una hoz de campo los 3 en conjunto destruyendole el estomago a una Hidra encontrandose en una cabeza a Simon Bolivar , San martin en la cabeza del centro y en la cabeza menor a Jose miguel carrera representado a como la union entre las distintas razas puede destruir incluso a la bestia mas feroz\n- Se decide celebrar una feria de las artes y las culturas en Lima la cual tiene como objetivo mas que promover la cultura española , promover la cultura del propio virreinato buscando atraer a artistas de las distintas clases sociales que el Virreinato posee para mostrar las distintas culturas que habitan el Virreinato\nEconomía\n- Se continuaran con los esfuerzos de reconstruccion de la infraestructura colonial dañada por la guerra e incluso se buscara ampliar esta misma buscando facilitar el comercio entre las zonas costeras e internas del virreinato\n- En la capitania general de Chile se sigue incentivando la recuperacion economica al igual que la venta de terrenos que antes pertenecian a terratenientes que se rebelaron contra la corona a grupos burgueses con el objetivo de utilizar este mismo dinero para incentivar la economia en la region y asi aumentar el comercio entre la capitania y el virreinato\nMilitar\n- (Secreto)\nReino de Finlandia[ ]\n«¡Oh nuestro país, Finlandia, país de nacimiento!»\n~ Johan Runeberg Maame\nPolítica:\n- Con la revolución en marcha, y para evitar cualquier mal entendido en el exterior. El Líder de la revolución Paavo Routsalainen, se proclama a si mismo en el castillo de Turku como \"Rey de todos los Fineses\", dando así a entender al resto del mundo que la revolución no es de un ámbito liberal y republicano, sino que por el contrario, el gobierno independiente de Finlandia se ceñirá a los principios absolutistas, siendo una revolución marcada únicamente por el desprecio a las autoridades rusas.\n- Se proclama a la ciudad de Turku como la capital del nuevo reino fines, así como se convoca una nueva dieta en esta ciudad, esta estará conformada por varios miembros de la revolución campesina, miembros de las fuerzas armadas del ducado que se hayan rebelado, allegados al poder de Pavo, miembros de la burguesía liberal que hayan apoyado el movimiento, así como de la baja curia eclesiástica.\n- Aunque la ciudad de Gelsingfors no haya conseguido pasar a ser la capital del reino, se le reconocerá como la ciudad madre de la revolución por lo que se le cambiará el nombre a Helsinki, con esto se busca iniciar un proceso para desechar todo rasgo del ex-gobierno ruso.\n- Para dar una entidad a la revolución se adoptará la siguiente bandera como símbolo indiscutible del nacionalismo fines.\nMilitar:\n- Se organiza una defensa en la frontera contra la invasión rusa.\nReino de Francia[ ]\n«Un rey debe morir de pie y en el trono»\n~ Louis XVIII\nPolítica: Le Roi est mort! Vive le Roi!\n- Durante los primeros días de enero Su Majestad no se encontraba del todo bien. Decía tener dolor estomacal, náuseas y cierto dolor en el corazón, así como su característica gota y otros problemas cardiovasculares del monarca. Los médicos le trataron y recomendaron a Su Majestad reducir la ingesta de tanta carne y de cerveza, así como consumir alimentos más adecuados para su salud. Durante los primeros días estas normas se cumplieron pero llegó el momento que Louis se hartó de esa dieta tan nimia y decidió volver a sus alimentos anteriores. No tardó en llegar estos síntomas de nuevo pero esta vez fueron tan súbitos que mataron al monarca de un infarto del miocardio. Su cuerpo fue encontrado una hora después en su habitación sin vida sobre el escritorio, cuando su cuerpo fue levantado se pudo ver que Su Majestad escribía a su futuro sucesor sobre mantener el honor borbón y no cometer los errores de su tío Louis XVI.\n- La noticia no tardó en hacerse saber y el gobierno empezó rápidamente a preparar los preparativos para la coronación del Delfín de Francia Louis-Antoine. El pueblo recibió las noticias con cierta alegría, la muerte de Louis significaba la muerte del último borbón que pudiera heredar el trono en circunstancias normales con tendencias absolutistas. La ceremonia se celebró en la majestuosa Catedral de Reims donde Louis.Antoine fue coronado como Louis XIX de Francia. Fue a la vuelta de París recibido por los vítores o la desidia de los parisinos donde Su Majestad decidió hablar al pueblo. Allí fue donde el recién coronado monarca prometió respetar todos los derechos de la Carta de 1814 y en un futuro ir ampliando la Carta para establecer un estado francés que no caiga en las manos absolutistas que metieron a nuestra nación en casi 20 años seguidos de guerra y por último declaró que la Revolución es un hecho histórico reciente en la historia de nuestro país y que se debe hacer todo lo posible para unificar estos hechos con la monarquía y lograr un futuro mejor en Francia.\n- Las declaraciones del monarca demostraron al pueblo francés su buena voluntad y la intención de progresar la situación de nuestro país. Y también calmó a Talleyrand y los doctrinistas los cuales tenían algo de temor por tener otro rey absolutista. La facción más ultrajada de estos hechos es la ultrarrealista pero quieran o no Louis XIX es su nuevo monarca y Francia debe prosperar.\nPolítica: Nouveau monarque, nouvelle direction.\n- La coronación y las declaraciones de Louis XIX hacen que Talleyrand tenga muchas expectativas positivas sobre el monarca y estos no tardan en reunirse para hablar sobre la futura dirección de Francia. La charla dura largo y tendido donde se tratan temas como la crisis alimentaria, el peligro reaccionario y el futuro de concesiones con el fin de evitar una segunda revolución. Una de las primeras reformas sería del ámbito militar. Talleyrand la demoninaría Loi sur la Réforme Administrative de L’armée que consistiría en hacer que las posiciones militares a altos rangos volviera a un sistema meritocrático y no de contactos con la nobleza, donde el mejor estratega fuera general y no lo fuera un noble sin capacidad alguna. Esta reforma recibe apoyo de Murat y Ney, a su vez de apoyo por parte de Su Majestad. Con tantas figuras apoyando la nueva ley no tardaría demasiado en ser aprobada y ser puesta en marcha.\n- Otra de las leyes que Talleyrand y Su Majestad se han propuesto pasar y aprovechando el acercamiento del Papado con Austria enemistándose con Francia. Talleyrand presenta la Loi sur la Religiosité dans L’éducation que consistiría en escuelas mutuas para romper el dominio católico sobre las escuelas de educación primaria pública. La reforma sería algo polémica pero la característica atrapalotodo de Talleyrand consigue sacar los votos necesarios para pasar la reforma y ponerla en marcha este mismo año.\n- En Francia lo que una vez fue conocido como la Chambre introuvable haciendo apelación al absolutismo obtiene un nuevo nombre coloquial, Cambre libératrice.\nEconomía: La faim, premier pas vers une révolution\n- Todos nuestros objetivos económicos planteados caen en saco roto debido a la hambruna y el déficit napoleónico. Talleyrand debe de hacer algo de inmediato y evitar un fiasco aún más grande y poder ayudar a la plebe para que no mueran de hambre y no tengan ganas de repetir los hechos sucedidos en 1789. Primero de todo se necesitan subir los impuestos, para ello se deciden subir los impuestos sobre la clase alta y en cierta medida a la burguesía. A su vez de la creación de nuevos impuestos leves para poder relajar un poco la situación.\n- Sobre los subsidios industriales con mucho dolor y lastimosamente para Talleyrand deberán de ser retirados por el momentos y centrarse en ayudar al campo para que la producción de este año sea más elevada y poder volver a los valores normales y continuar nuestros planes de exportación a más países europeas de nuestra esfera de influencia o cercana a.\n- A su vez y escuchando a nuestros economistas se decide expandir el comercio con el fin de alivianar la crisis en Francia y poder traer exportaciones de grano de donde sea para alimentar a nuestros hambrientos ciudadanos.\nColonial: Fiers espagnols\n- Para relajar la situación en la colonia de Saint Domingue se ordena al Gobernador Colonial Tanneguy Duchâtel darle ciertos privilegios a los colonos españoles en la región y convertir el español en un idioma oficial en la colonia. Así como respetar lo máximo posible sus antiguos derechos en acorde a nuestra ley y la Carta de 1814. También en caso de ser necesario y con el ejército allí instalado se intentará eliminar a los grupos milicianos y buscar cualquier correlación con los colonos españoles.\n- Según el Tratado de París la parte de la Guayana que era parte de Francia debería haber sido devuelta en vez de incorporada el nuevo Reino de Brasil. Así que nuestros diplomáticos presentan sus quejas y piden la devolución de nuestra parte de la Guayana de inmediato como se acordó en los Tratados de París.\nMilitar: Rien d'intéressant\n- Francia ordenaría botar otros nuevos cinco navíos.\nDiplomacia: Réessayer\n- Francia por segunda vez pide al Reino de Prusia y al Reino de los Países Bajos un acercamiento diplomático así como la firma de tratados comerciales como de no agresión con el fin de velar por el status-quo europeo y el mantenimiento del régimen establecido en Viena que cierta potencia tiene tantas ganas de explotar en su beneficio.\n- Francia demanda explicaciones al Imperio Austriaco y pide que se deje hacer una investigación oficial por el intento de asesinato a un noble y ciudadano francés ordenado por un alto oficial austriaco.\n- La situación en Finlandia divide al gobierno de Talleyrand entre los que buscan dar su apoyo al Imperio Ruso y los que buscan dar su apoyo en la lucha a los fineses. Tras muchos debates el Primer Ministro toma la decisión de no hacer ninguna declaración al respecto y de no dar apoyo diplomático a ningún bando, por ahora. (¡Vamos Finlandia!)\n- Francia pide cierta ayuda a sus aliados de la Alianza Borbónica con el fin de que la envíen grano al no ser países especialmente afectados para alimentar a la población. Prometiendo evidentemente pagarlo después.\nReino Unido de Gran Bretaña e Irlanda[ ]\n1817: The sun is gone\nPolítica: In the darkness of a dungeon\n- Con los efectos del año sin verano causando descontento generalizado, pasan por el parlamento el Treason Act 1817 y el Seditious Meetings Act 1817, que entre otras cosas hace permanentes sus homólogos de 1795. Se suspende además el Habeas Corpus por temores de insurrección y las posteriores protestas, notablemente la de los Blanketeers, son reprimidas de acuerdo a estas legislaciones.\n- William Hone es traido ante la corte en tres ocasiones separadas por sus publicaciones contra el gobierno. A pesar de los intentos de los jueces de apresarle, este termina siendo absuelto e cargos en las tres ocasiones y caminando libre.\n- Las Corn Laws son ligeramente modificadas, permitiendo la importación de grano ruso –limitado a un 20% de las importaciones totales de grano y con una tarifa para mantener estable el valor del grano británico- por los siguientes dos años, pagado con el dinero del impuesto sobre la renta que el gobierno ha mantenido.\n- Las fuerzas armadas son puestas en alerta ante el malestar político en las islas.\n- Carlota de Gales y Leopoldo de Sajonia-Coburgo-Gotha, la feliz pareja del momento, deben darse un momentáneo adiós, pues el segundo debe de partir por razones explicadas a la administración. Sin poder pasar mucho tiempo juntos, Carlota queda en Inglaterra esperando por su amado no-pasando-por-un-embarazo-que-le-costará-la-vida-por-negligencia-médica. Ningún niño nace del vientre de Carlota este año y definitivamente ningún embarazo ocurre. Nada de infantes, no señor. Carlota anda tristica, pero extremadamente sana. Tres hurras por la salud de Carlota.\nEconomía: Oh god the sun is fucking gone mate\n- Para lidiar con los efectos del año sin verano, se impulsa el cultivo de zanahoria, espinaca y otros alimentos introducidos tras el paso de las corn laws, resistentes al frío.\n- Solicitamos al Reino de Dinamarca libertades de fondeo, pesca y explotación ballenera en Groenlandia e Islandia, compensando a los daneses extendiendo el plazo de los préstamos y perdonando una parte de la deuda equivalente a la mitad del valor de lo pescado.\n- Llegan mercaderes británicos a la plaza de Orán como aceptado por el bey argelino sin ninguna clase de violencia en lo absoluto.\n- Se ofrece comercio al Reino de los Países Bajos, Valonia, Suiza, Piamonte Cerdeña y Nápoles.\n- Reino de las Dos Sicilias: Aceptamos comerciar con los ingleses, además le hacemos una invitación para invertir en el país.\n- El Soberano es reintroducido.\nDiplomacia: Ye bloody ‘guese\n- Se apoyan las propuestas danesas en Suiza y se reitera la redundancia de la liga católica.\n- Juan de Portugal por lo que más quieras vuelve a Lisboa la concha de la lora\n- Se devuelven las colonias que se tengan que devolver por el tratado de París\nColonial: father, I crave the s p i c e s\n- Se otorga a los magnates canadienses el monopolio de navegación en el Lago Champlain.\n- Se abre el banco de New South Wales, se adopta el nombre Australia para el continente –en contraste con el hasta ahora usado “Nueva Holanda” y la expedición del rey de 1817 parte a cartografiar las costas del norte y noroeste de Australia.\n- Se firma la paz con Nepal con las fronteras que mostré hace rato y se da completa autorización a la compañía de Indias Orientales a llevar a cabo acciones contra los Pindari y los Maratha, carta blanca a la compañía para comenzar la guerra y conquistar la India de una vez por todas.\n- Con la situación de hambruna se impulsa la migración hacia las colonias.\nEstado de la Iglesia[ ]\nInterior:\n- Se continúan con las labores de reconstrucción, poniendo especial atención en caminos y puentes, para facilitar el transporte y, con ello, mantener en movimiento la economía.\n- Se movilizan tropas en las cercanías de la República de Cospaia.\nExterior:\n- Se reza por el bienestar de los pueblos frente a la adversidad en este año sin verano\n(peroparaellos,porqueaquisevivebien(?), esperando que el próximo sea mejor para toda la cristianidad y la humanidad.\n- Se toma en consideración la propuesta duosiciliana, y se pide a la curia romana dar su opinión al respecto.\n- Se solicita a Cospaia de manera atenta y cordial su incorporación al estado de la Iglesia.\n- Sobre el gobierno de San Marino, se propone al infante luso-hispano Sebastián Gabriel de Borbón y Braganza como príncipe, con el compromiso de que sea casado con una princesa toscana. Debido a su minoría de edad, se auxiliará en organizar el consejo de regencia. En caso de que por alguna circunstancia el infante muriese, el Papa se reserva el derecho de nombrar otro príncipe.\n- Se insiste a los demás estados católicos unirse a la Liga, para una mejor cooperación en tiempos de tanta dificultad.\n- Se reinstala la Inquisición en los dominios italianos Habsburgo, en busca de masones y liberales, solicitando que ninguno termine muerto.\nSultanato de Marruecos[ ]\nPolítica Interna: \"Sorry Imanes\"\n- Ante las amenazadoras acciones de los Imanes, se los avisa que cualquier acción mínimamente \"bélica\" tendrá represalias del estado, también se avisa que no se les ocurra atacar a algún ciudadano extranjero, ya que podría causar tensiones contra los estados Europeos.\n- Ante la poca acogida de las granjas nacionales por parte del pueblo, se bajará el porcentaje de lo que deberán entregar al estado, pasando de ser el 40% de sus producciones en vez del 65%.\nDiplomacia: \"Joder, odio a los Piratas\"\n- (Secreto)\n- Se felicita a la Regencia de Argel por dejar atrás la piratería, sin embargo, cualquier acción que insinúe que volverán a su pasado será motivo de represalias de índole militar.\n- Se invita al Reino de España a dialogar sobre la cuestión de Ceuta y Melilla, en la que se intentará poner fin al bicentenario conflicto y volver a establecer las relaciones diplomáticas entren ambas naciones.\n- Se manda una cordial invitación al Pashalik de Timbuctú (estado vasallo Marroquí) a reintregrarse a nuestro Sultanato, en el que, pese a ser parte del territorio Marroquí, se le dará una autonomía especial y un parlamento especial; Los diplomáticos contarán con grandes cantidades de provisiones para el viaje y no pocos soldados que los escolten (mirar en Militar).\nMilitar: \"Pinshis Imanes\"\n- Se mandarán 3.500 soldados de infantería\nuna parte de los que anteriormente se fueron a la frontera con Argela la Región del Rif para evitar que los seguidores de los Imanes comienzen acciones violentas, se les pide a los soldados disparar solo si es necesario.\n- Además de diplomáticos y muchas provisiones, la expedición para solicitar la reintegración del Pashalik de Timbuctú también contará con 400 soldados armados, que solo se ocuparán de proteger la seguridad de nuestros diplomáticos.\nImperio Otomano[ ]\nPolítica y Militar:\n- En Estambul, Mahmut II se dirige al pueblo, no solo como sultán, sino también como califa del mundo islámico, prometiendo reparar los daños del último incidente, restaurar y embellecer los edificios religiosos y entregarle paz y pundonor al Imperio Otomano. Continúan las obras mencionadas, además de dos proyectos paralelos para generar empleo: la ampliación de los muelles de Estambul y la apertura de oficinas de reclutamiento y cuarteles a imagen y semejanza del primero en Trebizonda, esta vez desde Edirne hasta Bursa y Balikesir. Se hacen ley los nuevos cursos de oficiales, haciendo obligatorio aprender ruso, alemán, francés e inglés para llegar a lo más alto del mando militar.\n- Se hacen algunas indemnizaciones a los civiles damnificados, en general en forma de víveres gratis. Los más importantes reciben pago en metálico según corresponda. Mahmut paga de su propio demesne.\n- Representantes del sultán se dirigen prontamente a Serbia para terminar con el asunto. Se reconoce al pueblo serbio que la administración hasta ahora ha sido paupérrima y abusiva, pero que Mahmut II, recuerden su nombre, será quien ponga fin a esta situación, el mismo hombre que acabó con los salvajes jenízaros. Se le ofrece a Obrenovic ser el primer príncipe serbio vasallo a la Gran Puerta, según las condiciones negociadas con Rusia en Odessa (ver en su diplomacia). En caso de que sea todo aceptado, se instalarán las guarniciones mínimas en el principado, para perseguir a los jenízaros que queden, mantener la paz y resguardar fronteras y la administración quedará en manos locales. Se espera que la población musulmana sea respetada y que el comercio con Austria vuelva a fluir.\n- Veinte mil hombres se dirigen a Albania a exigir la capitulación de toda fuerza rebelde en la zona. Por el camino, hacen algo similar en Bulgaria.\n- Se le ordena a la flota aparecer frente a Albania para acelerar tal rendición. Si queda tiempo, se pasarán también por Túnez, haciendo presencia y persiguiendo corsarios argelinos de haber alguno.\n- Más tarde este año, Mahmut hace llegar una invitación a Mehemet Alí, para el próximo año, a una reunión personal en Selçuk, cercano a las ruinas de Éfeso, donde se encontraron Escipion y Aníbal en la antigüedad. La idea será conversar sobre el futuro inmediato del Imperio y revalidar la fidelidad egipcia a la Gran Puerta. Más detalles el próximo turno.\n- A Irak se envía rápidamente todo el apoyo disponible en provincias cercanas a Davud Pashá, a falta de una mejor solución. Ya veremos si es posible una campaña real el próximo año para evitar escalar el asunto.\nDiplomacia:\n- Se continúan enviando jóvenes oficiales a educarse a Francia. También se solicita al país galo asistencia técnica para mejorar la artillería otomana.\n- Para mejorar la comunicación, se ofrecen cuerpos diplomáticos permanentes a Francia, Rusia y el Reino Unido.\nReino de los Países Bajos[ ]\nReino Unido de Portugal, Brasil y Algarve[ ]\nReino de Brasil[ ]\nPolitica y Social:\n- (Secreto)\nEconomia:\n- Se inicia la venta de tierras a burgueses o comerciantes, para la creación de una burguesía local.\nMilitar:\n- (Secreto)\nDiplomacia:\n- Se pide disculpas a Francia por el malentendido de la Guyana, alegando que Brasil en ningún momento deseo anexarse la región, y se le devuelve su soberanía.\nReino de Prusia[ ]\n- Por decreto real se prohíbe extraordinariamente la exportación alimentaria fuera de la confederación germánica buscando atender las consecuencias del año sin verano.\n- El gobierno comprará los excedentes alimentarios que no pudieron ser exportados y se encargará de distribuirlo allí dónde el hambre azuce más.\n- Ante la escasez agrícola se busca incentivar la ganadería por medio de facilidades de crédito a esta industria.\n- Se emiten fuertes multas a la acumulación y no distribución de alimentos.\n- Para mejorar las redes de distribución se busca comprar más caballos, además se emiten multas para los propietarios de equinos que simplemente los tengan de ociosos en el campo dando la opción de venderlos al gobierno o arrendarlos.\n- Se decretan medidas de austeridad y fuertes multas al derroche y despilfarro en lo que dure la crísis, especialmente entre la nobleza, burguesía y clases altas en general.\n- Se abole la subnormal ley que mantenía la cacería como un derecho exclusivo de la nobleza, para que de esta forma el campesinado pueda saciar su hambre cazando cualquier wea que pille por ahí.\nImperio Ruso[ ]\nPolítica\n- Con las posiciones claras por primera vez en Rusia, se forma un grupo congruente de gobierno la coalición entre los Reaccionarios Paneslavos y los Conservadores Eslavófilos, bajo el imaginario común de la Santa Madre Rusia. Los personajes claves en la consolidación de esta coalición son el líder Eslavófilo en Conde Arakcheev y una hábil figura que emergió en las discusiones del consejo imperial el Arzobispo Glagolevsky.\n- A esta coalición que cuenta con el beneplácito del Zar, se ve hostigada por dos fuerzas Camarilla de Golitsyn y los disidentes reaccionarios que son apodados por la elite perterburguesa como “Los Boyardos”. Decididos a eliminar cualquier disidencia que impida la consolidación de esta alianza, inician las intrigas.\n- Con la ayuda de la habilidad de Glagolevsky y la cercanía de Arakcheev, el zar es convencido que la eliminación de la camarilla ocultista, para restablecer sus relaciones con la iglesia ortodoxa. Esto se precipita Golitsyn suplantado por figuras eslavófilas en sus cargos ministeriales, con o inicia la erradicación de sociedades de estudio, la expulsión de los principales miembros heréticos. si bien por prudencia hacia la moral de Zar, Golitsyn solo es marginado en el proceso.\n- Con una vía directa de acceso al Zar, y ser el “protector de la fe” para el clero se consolida como el líder de la facción paneslava, Glagolevsky sabe que debe garantizarse un margen de control sobre el apoyo paneslavo en el marco de la coalición, por lo que inicia una puja entre este y los boyardos, donde el Arzobispo progresivamente debilita la influencia de estos, con el propósito de aumentar la suya propia y de cohesionar a los reaccionarios en torno a la alianza con los conservadores.\n- Con la camarilla de ocultistas fuera del panorama se despierta un creciente interés del Zar por la filosofía y la ciencia, este comienza sostener correspondencia con pensadores principalmente alemanes como Hegel, Schelling y Goethe, mientras comienza un proceso para estar al día en ciencias naturales y técnicas.\n- Tras un año de debates, ensayos y desvelos, hay cierto concierto sobre la Autocracia Ilustrada, la filosofía que ha dominado Rusia desde el siglo pasado. Pronto esta comienza a hacer resonancia con ideas tracedentalistas y naturalistas importadas de Alemania, y con las nacientes filosofías políticas en especial la eslavófila.\nEconomía\n- Con el revitalizado interés del Zar en los asuntos de estado. La vida en el gobierno se hace agitada, tal es así que Cancrin lacónico comenta: “ La providencia en un golpe de manos, ha cambiado un zar un tanto taciturno por un hombre que tiene la imperiosa necesidad de que sus ministros trabajen lo que dos o tres de sus homólogos asumen en otros países”\n- En cuanto a la Reforma Financiera, el Zar decreta: La implementación del proceso de canje de los rublos de asignación por los nuevos rublos de plata. Así mismo, ordena el registro de las notas emitidas por el tesoro, para tener unos consolidados de las mismas.\n- No obstante la necesidad de medidas que mejoren el tesoro se hace aún más imperiosa para posibilitar la pacificación finesa. Por lo que el Zar tras múltiples consultas con el comité de finanzas del consejo aprueba El decreto de Presupuesto del Estado; cuyas medidas más importantes son:\n- La ordenanza por la cual todo el presupuesto público debe estar sujeto a un presupuesto general vinculante. Con una única caja, la del ministerio del tesoro.\n- La formulación de informes de ejecución e informes detallados, que sirvan como soporte a la hora de solicitar recursos no previstos en el presupuesto aprobado. Y para un informe general a final del año.\n- Aun así, por recomendación del comité de finanzas, el Zar ordena al ministro de finanzas buscar nuevas fuentes para aumentar el recaudo. Cancrin presenta dos propuesta al zar, la ve ambas como razonables:\n- La Reforma Arancelaria la cual se da bajo la legítima respuesta a las injustas subidas de aranceles por diferentes socios comerciales. Eleva las tarifas para proteger la industria nacional y aumentar el recaudo. Esta también contempla la creación de un Subcomité de Aduanas en el Consejo Imperial, destinado a formular informes sobre las cuestiones aduaneras y de comercio exterior.\n- Y el Decreto del Monopolio del Alcohol, el cual contempla el control estatal sobre la producción, distribución y comercio de alcohol. Si bien a corto plazo se emitirán licencias bajo tarifa para los productores y comerciantes actuales, se contempla que los bienes de la manufactura y comercio de este producto sean tasados, además los productores y comerciantes registrados.\n- En otros asuntos de relevancia económica el gobierno toma otras medidas:\n- Agradecidos con la aceptación del explorador Humbolt a nuestra invitación, lo recibimos con honores en San Peterburgo. Pronto con los preparativos realizados de antemano. Parte a su expedición.\nA medida que se extiende los rumores del estallido de una epidemia de cólera en la india británica, son al principio ignorados, pero a medida que se hacen más y más crecientes, en un acto que combina la paranoia y el temor a Dios. El Zar ordena la creación de una Junta de Administración en cabezada por el Dr. Rehmann, encargada de formar un programa anti-cólera.\n- Como parte de la intervención en la mejora administrativa de las Gobernaciones de Moscú y Kiev. El inspector en Moscú presenta el proyecto de crear mecanismos de rendición de cuentas el cual Llama “Cámara de Control” mientras que el de Kiev presenta un proyecto sobre la Creación de una “Escuela de Administración Pública” para la formación de burócratas. El Zar queda tan fascinado pro ambas ideas que ordena que ambas sean implementadas en las dos gubernaturas.\n- Con la crítica situación finesa, hay una creciente hostilidad entre la nobleza báltica y la aristocracia perterburguesa. Viendo como una oportunidad esto, ordenando con gran discreción planes sobre “un asunto especial” comienza las negociaciones con la nobleza Baltica.\nDiplomacia\n- Su majestad el Gran Duque de Finlandia, prometió ante la dieta de Borgos, que respetaría el autogobierno fines. No obstante, al punto a donde han escalado los problemas y consiente de que también prometió preservar el orden establecido, interviene en la situación.\n- Las disposiciones del Zar hacia la dieta son duras: el restablecimiento de las tarifas impositivas previas la subida de 1815, el compromiso de reembolsar todos los gastos en que incurra Rusia para restablecer el orden, las implementación de reformas que permitan cumplir los compromisos adquiridos. Aunque garantiza que se mantendrá el autogobierno fines.\n- La Política Polaca comienza con un drama entre los Romanov, cuando la mejora en el humor de Alejandro le permite reconciliarse con su hermano Constantino, primero aprobando el divorcio de Constantino, y encomendándole a este los asuntos matrimoniales de los hermanos menores.\n- La Casa Romanov se place en informar la contracción de votos nupcilaes entre el Gran Duque Nicolas Pavlovich y la Princesa Frederica Louise Charlotte Wilhelmina de Prusia, bautizada en la Fe ortodoxa como Alexandra Fedorovna.\n- La Casa Romanov se place en informar la contracción de votos nupciales (por poderes) entre el Gran Duque Mijail Pavlovich y la Princesa Sofía Federica Dorotea Guillermina de Baviera , bautizada en la Fe ortodoxa como Sofiya Katalina.\n- El Autócrata de Toda Rusia advierte al Sultán Turco, que la no iniciación de negociaciones para el restablecimiento del estatus del Principado Serbio, llevara a una situación de no retorno, a las antagónicas posiciones de los dos grandes imperios.\n- Convención de Odessa\n- Se reconocen el Principado de Serbia, como estado vasallo del Imperio otomano\n- Se reconoce a Miloš Obrenović como Principe de Serbia\n- Rusia enviara una misión militar con destino al adiestramiento de caballería para el ejercito otomano\n- Se reconoce a Rusia como protector de la integridad territorial de Serbia\n- Se reconoce el derecho de Turquía de solicitar la intervención de terceras potencias en caso de un cambio perjudicial de las circunstancias.\n- Imperio Otomano: firmamos y reconocemos a plenitud estos compromisos.\nMilitar\n- Las reminiscencias del Zar y el Zarevich, hacen recordara Constantino el reinado de su padre. Por lo que es consiente que tendrá que tener habilidad política con una nobleza tan hostil como la polaca:\n- Ante la dieta presenta su intención (previa aceptación del zar) de conceder la solicitada autonomía presupuestal, no obstante condicionada a tal presenta una reforma militar de restructuración del ejército polaco.\n- Si bien la reforma es principalmente administrativa, pronto la dieta es consciente del propósito real, si la nobleza polaca apoya medidas para garantizar la lealtad del ejército polaco hacia el Zar, la anotomía presupuestal será un hecho. Mientras tanto, en una maniobra paralela se presenta ante la dieta polaca, la solicitud para el envió de 10.000 hombres para reforzar la campaña de pacificación finesa, esto es defendido entre la nobleza como una medida para mejorar las relaciones entre Varsovia y San Petersburgo.\n- Las declaraciones del Zar sobre el problema Turco, hacen que los Paneslavos se envalentonen exigiendo la inmediata declaratoria de Guerra a Turquía. Pero los preparativos para la supresión de la revuelta finesa, dan de bruces contra la realidad las serias dificultades del poder militar ruso.\n- El Zar ordenada al General Wittgenstein comandar la fuerza de pacificación de Finlandia. Con lo que el invierno se usa para el envío de refuerzos para mantener a raya a los rebeldes, formar una línea de suministros, y organizar al ejército.\n- La discusión sobre la potencial guerra con los turcos, despierta un debate aplazado el del presupuesto militar, las dos posturas extremas son las de los paneslavos que optan por la idea de los Asentamientos Militares, y la del pro-occidental que sugieren una reforma radical de profesionalización que mejore la administración. Aunque el Zar es favorable a la propuesta paneslava, el Conde Arakcheev logra posponer un plan final principalmente para buscar soluciones que impidan entrar en conflicto con los cosacos.\n- Alejandro, preocupado por la “militarización” de la mentalidad de sus hermanos menores escribe a su hermano Constantino “ellos que han vivido en la pompa del esplendor bélico de Rusia, no son conscientes de las carencias, fallos y dificultades que nuestras fuerzas enfrentan” Por lo que toma dos decisiones: encomienda al Gran Duque Mijail cursar los estudios necesarios para la creación de escuelas de artillería y de ingenieros militares; mientras que al Gran Duque Nicolás en calidad de comandante de la guardia\nShogunato Tokugawa[ ]\n- Post secreto.\nDinastía Nguyễn de Vietnam[ ]\nReino Zulú[ ]\nVer más[\n]\n|Si Vis Pacem|\n|Archivos|\n|\n|\n|Anexos|\n|\n|", "language": null, "image": "https://static.wikia.nocookie.net/map-games/images/7/7e/UMD15_%28Portada%29.png/revision/latest?cb=20210314040106&path-prefix=es", "pagetype": "article", "links": ["//map-games.fandom.com/es", "#", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas", "/es/f", "https://map-games.fandom.com/es/wiki/Especial:AllPages", "https://map-games.fandom.com/es/wiki/Especial:Community", "https://map-games.fandom.com/es/wiki/Especial:AllMaps", "/es/Blog:Entradas_recientes", "https://map-games.fandom.com/es/wiki/Contenido", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Lista_de_Juegos_de_Mapas", "https://map-games.fandom.com/es/wiki/Category-Juegos_Ucr%C3%B3nicos", "https://map-games.fandom.com/es/wiki/Gloria_Mundi", "https://map-games.fandom.com/es/wiki/EMERGCON_48", "https://map-games.fandom.com/es/wiki/Age_of_Revolutions", "https://map-games.fandom.com/es/wiki/Vientos_de_Hierro", "https://map-games.fandom.com/es/wiki/Cold_War", "/es/wiki/Categor%C3%ADa:Juegos_ASB", "https://map-games.fandom.com/es/wiki/Your_Madness_World", "https://map-games.fandom.com/es/wiki/Theatrum_Mundi", "https://map-games.fandom.com/es/wiki/Luchando_Por_Tu_Naci%C3%B3n_II", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Banderas", "https://map-games.fandom.com/es/wiki/FAQ", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Juego_de_Mapas", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Clasificaci%C3%B3n_de_Juegos_de_Mapas", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Reglamento_de_Wikia_Juegos_de_Mapas", "https://map-games.fandom.com/es/wiki/Destacado", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Juego_de_Mapas_Destacado", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Usuario_Destacado", "https://map-games.fandom.com/es/wiki/Comunidad", "https://map-games.fandom.com/es/wiki/Especial:WikiActivity", "https://map-games.fandom.com/es/wiki/Blog:Recent_posts", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Administradores", "https://map-games.fandom.com/es/wiki/Especial:Leaderboard", "/es/wiki/Especial:Search", "/es/f", "#", "//www.fandom.com/explore-es?uselang=es", "/es/wiki/Especial:Buscar", "//www.fandom.com/explore-es?uselang=es#Juegos", "//www.fandom.com/explore-es?uselang=es#Películas", "//www.fandom.com/explore-es?uselang=es#TV", "//www.fandom.com/explore-es?uselang=es", "http://comunidad.fandom.com/wiki/Wikia", "//createnewwiki.fandom.com/Special:CreateNewWiki?uselang=es", "https://auth.fandom.com/register?source=mw&uselang=es&redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29&selang=es", "https://auth.fandom.com/signin?source=mw&uselang=es&redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29&selang=es", "https://auth.fandom.com/signin?source=mw&uselang=es&redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29&selang=es", "https://auth.fandom.com/register?source=mw&uselang=es&redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29&selang=es", "//map-games.fandom.com/es", "//map-games.fandom.com/es", "/es/wiki/Especial:Search", "/es/f", "#", "#", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas", "/es/f", "https://map-games.fandom.com/es/wiki/Especial:AllPages", "https://map-games.fandom.com/es/wiki/Especial:Community", "https://map-games.fandom.com/es/wiki/Especial:AllMaps", "/es/Blog:Entradas_recientes", "https://map-games.fandom.com/es/wiki/Contenido", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Lista_de_Juegos_de_Mapas", "https://map-games.fandom.com/es/wiki/Category-Juegos_Ucr%C3%B3nicos", "https://map-games.fandom.com/es/wiki/Gloria_Mundi", "https://map-games.fandom.com/es/wiki/EMERGCON_48", "https://map-games.fandom.com/es/wiki/Age_of_Revolutions", "https://map-games.fandom.com/es/wiki/Vientos_de_Hierro", "https://map-games.fandom.com/es/wiki/Cold_War", "/es/wiki/Categor%C3%ADa:Juegos_ASB", "https://map-games.fandom.com/es/wiki/Your_Madness_World", "https://map-games.fandom.com/es/wiki/Theatrum_Mundi", "https://map-games.fandom.com/es/wiki/Luchando_Por_Tu_Naci%C3%B3n_II", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Banderas", "https://map-games.fandom.com/es/wiki/FAQ", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Juego_de_Mapas", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Clasificaci%C3%B3n_de_Juegos_de_Mapas", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Reglamento_de_Wikia_Juegos_de_Mapas", "https://map-games.fandom.com/es/wiki/Destacado", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Juego_de_Mapas_Destacado", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Usuario_Destacado", "https://map-games.fandom.com/es/wiki/Comunidad", "https://map-games.fandom.com/es/wiki/Especial:WikiActivity", "https://map-games.fandom.com/es/wiki/Blog:Recent_posts", "https://map-games.fandom.com/es/wiki/Wikia_Juegos_de_Mapas:Administradores", "https://map-games.fandom.com/es/wiki/Especial:Leaderboard", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit&uselang=es", "/es/wiki/Categor%C3%ADa:Si_Vis_Pacem", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit&uselang=es", "/es/wiki/Si_Vis_Pacem_(1815-1819)?action=history", "/es/wiki/Discusi%C3%B3n:Si_Vis_Pacem_(1815-1819)?action=edit&redlink=1", "https://static.wikia.nocookie.net/map-games/images/7/7e/UMD15_%28Portada%29.png/revision/latest?cb=20210314040106&path-prefix=es", "/es/wiki/Si_Vis_Pacem", "#1814-15", "#Turno", "#Estados_Unidos_de_Am%C3%A9rica", "#Liga_Federal", "#Imperio_Austr%C3%ADaco", "#Reino_de_Cerde%C3%B1a", "#Reino_de_Dinamarca", "#Reino_de_Sicilia", "#Reino_de_Espa%C3%B1a", "#Virreinato_del_Per%C3%BA", "#Reino_de_Francia", "#Reino_Unido_de_Gran_Breta%C3%B1a_e_Irlanda", "#Estado_de_Hait%C3%AD", "#Estado_de_la_Iglesia", "#Sultanato_de_Marruecos", "#Imperio_Otomano", "#Reino_de_los_Pa%C3%ADses_Bajos", "#Reino_de_Portugal", "#Estado_de_Brasil", "#Reino_de_Prusia", "#Imperio_Ruso", "#Gran_ducado_de_Finlandia", "#Dinast%C3%ADa_Nguy%E1%BB%85n_de_Vietnam", "#Reino_Zul%C3%BA", "#1815-16", "#Turno_2", "#Estados_Unidos_de_Am%C3%A9rica_2", "#Liga_Federal_2", "#Imperio_Austr%C3%ADaco_2", "#Reino_de_Cerde%C3%B1a_2", "#Dinast%C3%ADa_Qing_de_China", "#Reino_de_Dinamarca_2", "#Reino_de_las_Dos_Sicilias", "#Reino_de_Espa%C3%B1a_2", "#Virreinato_de_la_Nueva_Espa%C3%B1a", "#Virreinato_del_Per%C3%BA_2", "#Reino_de_Francia_2", "#Reino_Unido_de_Gran_Breta%C3%B1a_e_Irlanda_2", "#Estado_de_la_Iglesia_2", "#Sultanato_de_Marruecos_2", "#Imperio_Otomano_2", "#Reino_de_los_Pa%C3%ADses_Bajos_2", "#Reino_de_Portugal_2", "#Estado_de_Brasil_2", "#Reino_de_Prusia_2", "#Imperio_Ruso_2", "#Gran_ducado_de_Finlandia_2", "#Shogunato_Tokugawa", "#Dinast%C3%ADa_Nguy%E1%BB%85n_de_Vietnam_2", "#Reino_Zul%C3%BA_2", "#1816-1817", "#Turno_3", "#Estados_Unidos_de_Am%C3%A9rica_3", "#Liga_de_los_Pueblos_Libres", "#Imperio_Austr%C3%ADaco_3", "#Imperio_Birmano", "#Reino_de_Cerde%C3%B1a_3", "#Dinast%C3%ADa_Qing_de_China_2", "#Reino_de_Dinamarca_3", "#Reino_de_las_Dos_Sicilias_2", "#Reino_de_Espa%C3%B1a_3", "#Virreinato_de_la_Nueva_Espa%C3%B1a_2", "#Virreinato_del_Per%C3%BA_3", "#Reino_de_Finlandia", "#Reino_de_Francia_3", "#Reino_Unido_de_Gran_Breta%C3%B1a_e_Irlanda_3", "#Estado_de_la_Iglesia_3", "#Sultanato_de_Marruecos_3", "#Imperio_Otomano_3", "#Reino_de_los_Pa%C3%ADses_Bajos_3", "#Reino_Unido_de_Portugal,_Brasil_y_Algarve", "#Reino_de_Brasil", "#Reino_de_Prusia_3", "#Imperio_Ruso_3", "#Shogunato_Tokugawa_2", "#Dinast%C3%ADa_Nguy%E1%BB%85n_de_Vietnam_3", "#Reino_Zul%C3%BA_3", "#Ver_m%C3%A1s", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D1&uselang=es", "https://static.wikia.nocookie.net/map-games/images/0/00/SVP_Entradilla_1815.png/revision/latest?cb=20210320232726&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D2&uselang=es", "https://static.wikia.nocookie.net/map-games/images/1/15/Bandera_de_los_Estados_Unidos_%281822_-_1836%29.png/revision/latest?cb=20170910212212&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D3&uselang=es", "https://static.wikia.nocookie.net/map-games/images/1/1c/Bandera_del_Reino_Unido.png/revision/latest?cb=20170910114913&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/e/e7/Bandera_de_Artigas.png/revision/latest?cb=20210318220526&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D4&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D5&uselang=es", "https://static.wikia.nocookie.net/map-games/images/f/f0/Austria_SVC_1815.png/revision/latest?cb=20210322002648&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/6/6b/Piamonte.png/revision/latest?cb=20181203002350&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D6&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/d8/Bandera_de_Dinamarca.png/revision/latest?cb=20201114113927&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D7&uselang=es", "https://map-games.fandom.com/es/wiki/Archivo:Bandera_del_Reino_Unido.png", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/7d/Bandera_de_Prusia_%281803-1892%29.png/revision/latest?cb=20170903151421&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/d/d8/Bandera_de_Dinamarca.png/revision/latest?cb=20201114113927&path-prefix=es", "https://map-games.fandom.com/es/wiki/Archivo:Bandera_del_Reino_Unido.png", "https://map-games.fandom.com/es/wiki/Archivo:Bandera_del_Reino_Unido.png", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/1/15/Bandera_de_Dos_Sicilias_%281816%29.png/revision/latest?cb=20161023165445&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D8&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D9&uselang=es", "https://map-games.fandom.com/es/wiki/Archivo:Bandera_del_Reino_Unido.png", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D10&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D11&uselang=es", "https://static.wikia.nocookie.net/map-games/images/1/1c/Bandera_del_Reino_Unido.png/revision/latest?cb=20170910114913&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/1/1c/Bandera_del_Reino_Unido.png/revision/latest?cb=20170910114913&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D12&uselang=es", "https://static.wikia.nocookie.net/map-games/images/a/a5/Bandera_de_Hait%C3%AD_%281814-1820%29.png/revision/latest?cb=20210318214953&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D13&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/7f/Bandera_de_los_Estados_Pontificios_%281803-1825%29.png/revision/latest?cb=20210318214729&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D14&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/4/49/Bandera_de_Marruecos_%281666_1915%29.png/revision/latest?cb=20171008201710&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D15&uselang=es", "https://static.wikia.nocookie.net/map-games/images/1/1c/Bandera_del_Reino_Unido.png/revision/latest?cb=20170910114913&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/a/ad/Bandera_del_Imperio_Otomano_%281517-1844%29.png/revision/latest?cb=20191025114259&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D16&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/3a/Bandera_de_los_Pa%C3%ADses_Bajos.png/revision/latest?cb=20201114130120&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D17&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/dc/Bandera_de_Portugal_%281750-1816%29.png/revision/latest?cb=20210318214459&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D18&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/dc/Bandera_de_Portugal_%281750-1816%29.png/revision/latest?cb=20210318214459&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D19&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/7d/Bandera_de_Prusia_%281803-1892%29.png/revision/latest?cb=20170903151421&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D20&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/38/Bandera_de_Rusia.png/revision/latest?cb=20201114124632&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D21&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/38/Bandera_de_Rusia.png/revision/latest?cb=20201114124632&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D22&uselang=es", "https://static.wikia.nocookie.net/map-games/images/4/47/ImperioVietnam.png/revision/latest?cb=20200105210403&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D23&uselang=es", "https://static.wikia.nocookie.net/map-games/images/b/b0/No_flag.svg/revision/latest?cb=20180406142811&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D24&uselang=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D25&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/3f/SVP_Entradila_16.png/revision/latest?cb=20210327141641&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D26&uselang=es", "https://static.wikia.nocookie.net/map-games/images/1/15/Bandera_de_los_Estados_Unidos_%281822_-_1836%29.png/revision/latest?cb=20170910212212&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D27&uselang=es", "https://static.wikia.nocookie.net/map-games/images/e/e7/Bandera_de_Artigas.png/revision/latest?cb=20210318220526&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D28&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D29&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/3e/Austria_1816_SVC.jpg/revision/latest?cb=20210328171254&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/0/0f/Austria_SVP_1816.jpg/revision/latest?cb=20210328170749&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/d/d8/Bandera_de_Dinamarca.png/revision/latest?cb=20201114113927&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/6/6b/Piamonte.png/revision/latest?cb=20181203002350&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D30&uselang=es", "https://static.wikia.nocookie.net/map-games/images/f/fc/Qing_flag.png/revision/latest?cb=20160822211945&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D31&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/d8/Bandera_de_Dinamarca.png/revision/latest?cb=20201114113927&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D32&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/1/15/Bandera_de_Dos_Sicilias_%281816%29.png/revision/latest?cb=20161023165445&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D33&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D34&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D35&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D36&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D37&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/1/1c/Bandera_del_Reino_Unido.png/revision/latest?cb=20170910114913&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D38&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/7f/Bandera_de_los_Estados_Pontificios_%281803-1825%29.png/revision/latest?cb=20210318214729&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D39&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/4/49/Bandera_de_Marruecos_%281666_1915%29.png/revision/latest?cb=20171008201710&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D40&uselang=es", "https://static.wikia.nocookie.net/map-games/images/a/ad/Bandera_del_Imperio_Otomano_%281517-1844%29.png/revision/latest?cb=20191025114259&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D41&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/3/3a/Bandera_de_los_Pa%C3%ADses_Bajos.png/revision/latest?cb=20201114130120&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D42&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/dc/Bandera_de_Portugal_%281750-1816%29.png/revision/latest?cb=20210318214459&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D43&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/dc/Bandera_de_Portugal_%281750-1816%29.png/revision/latest?cb=20210318214459&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D44&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/7d/Bandera_de_Prusia_%281803-1892%29.png/revision/latest?cb=20170903151421&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D45&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/38/Bandera_de_Rusia.png/revision/latest?cb=20201114124632&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D46&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/38/Bandera_de_Rusia.png/revision/latest?cb=20201114124632&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D47&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/78/Tokugawa.png/revision/latest?cb=20181215225408&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D48&uselang=es", "https://static.wikia.nocookie.net/map-games/images/4/47/ImperioVietnam.png/revision/latest?cb=20200105210403&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D49&uselang=es", "https://static.wikia.nocookie.net/map-games/images/b/b0/No_flag.svg/revision/latest?cb=20180406142811&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D50&uselang=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D51&uselang=es", "https://static.wikia.nocookie.net/map-games/images/4/4b/SVP_Entradilla_17.png/revision/latest?cb=20210403124205&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D52&uselang=es", "https://static.wikia.nocookie.net/map-games/images/1/15/Bandera_de_los_Estados_Unidos_%281822_-_1836%29.png/revision/latest?cb=20170910212212&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D53&uselang=es", "https://static.wikia.nocookie.net/map-games/images/e/e7/Bandera_de_Artigas.png/revision/latest?cb=20210318220526&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D54&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/73/Bandera_de_Austria_%281804%29.png/revision/latest?cb=20160701074311&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D55&uselang=es", "https://map-games.fandom.com/es/wiki/Archivo:Austria%20Famine.jpg", "https://static.wikia.nocookie.net/map-games/images/3/3f/Imperio_Birmano.png/revision/latest?cb=20200105210402&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D56&uselang=es", "https://static.wikia.nocookie.net/map-games/images/6/6b/Piamonte.png/revision/latest?cb=20181203002350&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D57&uselang=es", "https://static.wikia.nocookie.net/map-games/images/f/fc/Qing_flag.png/revision/latest?cb=20160822211945&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D58&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/d8/Bandera_de_Dinamarca.png/revision/latest?cb=20201114113927&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D59&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/1/15/Bandera_de_Dos_Sicilias_%281816%29.png/revision/latest?cb=20161023165445&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D60&uselang=es", "/es/wiki/Carlos_I_de_las_Dos_Sicilias_(Si_Vis_Pacem)#Gobierno", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D61&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D62&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D63&uselang=es", "https://static.wikia.nocookie.net/map-games/images/0/01/Bandera_de_Finlandia.png/revision/latest?cb=20201114114852&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D64&uselang=es", "https://static.wikia.nocookie.net/map-games/images/4/4a/Rusificaci%C3%B3n_de_Finlandia.jpg/revision/latest?cb=20210414160306&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D65&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Espa%C3%B1a_%281785-1873_y_1875-1931%29.png/revision/latest?cb=20170814110642&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/1/1c/Bandera_del_Reino_Unido.png/revision/latest?cb=20170910114913&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D66&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/7f/Bandera_de_los_Estados_Pontificios_%281803-1825%29.png/revision/latest?cb=20210318214729&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D67&uselang=es", "https://static.wikia.nocookie.net/map-games/images/4/49/Bandera_de_Marruecos_%281666_1915%29.png/revision/latest?cb=20171008201710&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D68&uselang=es", "https://static.wikia.nocookie.net/map-games/images/a/ad/Bandera_del_Imperio_Otomano_%281517-1844%29.png/revision/latest?cb=20191025114259&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D69&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/7/72/Bandera_de_Francia_%281814%29.png/revision/latest?cb=20160530010216&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/3/3a/Bandera_de_los_Pa%C3%ADses_Bajos.png/revision/latest?cb=20201114130120&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D70&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/dc/Bandera_de_Portugal_%281750-1816%29.png/revision/latest?cb=20210318214459&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D71&uselang=es", "https://static.wikia.nocookie.net/map-games/images/d/dc/Bandera_de_Portugal_%281750-1816%29.png/revision/latest?cb=20210318214459&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D72&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/7d/Bandera_de_Prusia_%281803-1892%29.png/revision/latest?cb=20170903151421&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D73&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/38/Bandera_de_Rusia.png/revision/latest?cb=20201114124632&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D74&uselang=es", "https://static.wikia.nocookie.net/map-games/images/7/78/Tokugawa.png/revision/latest?cb=20181215225408&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D75&uselang=es", "https://static.wikia.nocookie.net/map-games/images/4/47/ImperioVietnam.png/revision/latest?cb=20200105210403&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D76&uselang=es", "https://static.wikia.nocookie.net/map-games/images/b/b0/No_flag.svg/revision/latest?cb=20180406142811&path-prefix=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D77&uselang=es", "https://auth.fandom.com/signin?redirect=https%3A%2F%2Fmap-games.fandom.com%2Fes%2Fwiki%2FSi_Vis_Pacem_%281815-1819%29%3Fveaction%3Dedit%26section%3D78&uselang=es", "https://static.wikia.nocookie.net/map-games/images/3/3a/Ca%C3%B1%C3%B3nn.png/revision/latest?cb=20200128200245&path-prefix=es", "/es/wiki/Tablas_militares_(Si_Vis_Pacem)", "https://static.wikia.nocookie.net/map-games/images/9/90/ClipartKey_254661.png/revision/latest?cb=20200106183349&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/9/94/PoliticLogo.png/revision/latest?cb=20200106223432&path-prefix=es", "https://static.wikia.nocookie.net/map-games/images/2/2f/DieCraun1.png/revision/latest?cb=20200106190059&path-prefix=es", "/es/wiki/Dinast%C3%ADas_(Si_Vis_Pacem)", "https://static.wikia.nocookie.net/map-games/images/9/9b/ZaWarudo.png/revision/latest?cb=20200423225037&path-prefix=es", "/es/wiki/Mapas_(Si_Vis_Pacem)", "https://static.wikia.nocookie.net/map-games/images/6/6f/RankingEstrella-3.png/revision/latest?cb=20200726220235&path-prefix=es", "/es/wiki/Ranking_(Si_Vis_Pacem)", "/es/wiki/Especial:Categor%C3%ADas", "/es/wiki/Categor%C3%ADa:Si_Vis_Pacem", "https://www.fandom.com/es/licensing-es", "/es/wiki/Give_Peace_a_Chance", "/es/wiki/Independencia_Ef%C3%ADmera_(Age_of_Revolutions)", "/es/wiki/Tercer_Imperio_Mexicano_(Gloria_Mundi)", "//www.fandom.com/explore-es?uselang=es", "//www.fandom.com/explore-es?uselang=es", "https://www.muthead.com/", "https://www.futhead.com/", "https://www.fanatical.com/", "https://www.facebook.com/Fandom.espanol/", "https://twitter.com/es_fandom", "https://www.fandom.com/what-is-fandom", "https://www.fandom.com/about?uselang=es", "https://www.fandom.com/careers", "https://www.fandom.com/press?uselang=es", "https://www.fandom.com/about?uselang=es", "https://www.fandom.com/es/terms-of-use-es", "https://www.fandom.com/es/privacy-policy-es", "//community.fandom.com/Sitemap", "/es/wiki/Local_Sitemap", "http://comunidad.fandom.com/wiki/Wikia", "https://fandom.zendesk.com/hc/es", "http://comunidad.fandom.com/wiki/Ayuda:Contenidos", "https://www.fandom.com/do-not-sell-my-info", "https://about.fandom.com/mediakit?uselang=es", "https://apps.apple.com/es/app/fandom-videos-news-reviews/id1230063803", "https://play.google.com/store/apps/details?id=com.fandom.app&hl=es&referrer=utm_source%3Dwikia%26utm_medium%3Dglobalfooter", null, "https://bit.ly/FandomIG", "https://bit.ly/TikTokFandom", "https://bit.ly/FanLabWikiBar", "#"]}