{"title": "PDF", "author": "PDF", "url": "repositorio.pucese.edu.ec/bitstream/123456789/1624/1/NIEVE%20M%C3%89NDEZ%20KAROL%20KATHERINE.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n  \n \n \n \nESCUELA DE ENFERMER ÍA \n \nTESIS DE GRADO  \n \nACEPTACIÓ N DE LAS PSEUDOTERAPIAS E N \nHABITANTES DE L OS BARRIOS DEL SUR DE LA \nCIUDAD ESMERALDAS   \n \nPREVIO AL GRADO ACADÉMICO DE LICENCIATURA  \nDE ENFERMERÍA  \n \nAUTOR (A)  \n \nNIEVE MÉ NDEZ KAROL KATHERINE   \n \nASESORA  \nMSC . NEL FA ESPAÑA  \n \nEsmeraldas, 2018  \n \n \ni \n \n  \nTRIBUNAL DE GRADUACIÓN  \n \nTrabajo de tesis luego de haber dado cumplimiento a los requisitos exigidos por el reglamento \nde grado de la PUCESE previo a la obtención del título LICENCIADA EN ENFERMERÌA.  \n \n \n________________________ ________ _______  \nPresidente del tribunal de graduación  \n \n \n  \n \n_____________________________________  \nLector 2  \n \n \n \n _____________________________________  \nDirectora de Tesis  \n  \n \n \n_____________________________________  \nDirectora de Escuela de Enfermería  \n \n \n \n \n \n \n \nFecha……………………………………  \n \n \n \n  \n \nii \n \n  \nAUTORÍA  \n \nYo, NIEVE MÉNDEZ KAROL KATHERINE,  declaro que la presente investigación \nenmarcada en el actual trabajo de tesis, es absolutamente original, autentica y personal.  \n \nEn virtud que el contenido de esta investigación es de ex clusiva responsabilidad legal y \nacadémica de la autora y de la PUCESE.  \n \n \n \n \n \n \n \n \n \n \nNIEVE MÉNDEZ KAROL KATHERINE  \nCI: 080359215 -3 \n   \n \niii \n \n  \nAGRADECIMIENTO  \n \n \nAgradezco  a Jehová Dios , quién supo guiarme por el buen camino, darme \nfuerzas para seguir adelante y no desm ayar en los problemas que se \npresentaban, enseñándome a encarar las adversidades sin perder nunca la \ndignidad ni desfallecer en el intento.  \nA mi prima Pilar Ramírez que estuvo ahí para ayudarme a corregir, así \npude contar con sus consejos y ánimos.  \nA mis p adres quienes me dieron mucha fuerza y me llenaron de cariño \nayudándome a no darme por vencida.  \nA mis maestros quienes nunca desist ieron al enseñarme, a ellos que  \ncontinuaron depositando su esperanza en mí.  \nA mi  mejor amiga Johana Cevallos, porque siempre  estuvo ahí para \ndarme ánimo para seguir adelante y por estar en las buenas y malas.  \nA mis compañeros de clase por los momentos que pasamos juntos, por \nlas tareas y trabajos en grupos que juntos realizamos y por to das las veces \nque me explicaron lo que no  entendía;  por la confianza y la gran familia \nen la que nos convertimos para que todos lleguemos hasta este día \ngracias.  \n \n \n \n \n \n   \n \niv \n \n DEDICATORIA  \n \n \nA mis padres por su apoyo incondicional, consejos, regaños, \ncomprensión, amor, ayu da en los momentos difíciles .  \nPor ayudarme con los re cursos necesarios para estudiar  y sobre todo \nporque graci as a ellos soy lo que soy ahora;  mis valores, mis principios, \nmi carácter, mi empeño, mi perseverancia, mi coraje para conseguir mis \nobjetivos se los debo a ellos.  \nA mi Abuelita , quien siempre estuvo allí enseñándome a ser fuerte y \nsobre todo apoyándome y dándome palabras de aliento para seguir a \npesar de cualquier cosa.  \nA mis hermanas por estar siempre presentes, acompañándome y \nayudándome para poder realizar esta meta.  \nA mi sob rina, quién ha sido y es mi motivación, inspiración y felicidad.  \n \n \n \n \n \n \n \n \n  \n \nv \n \n ÍNDICE  \n \nTRIBUNAL DE GRADUACIÓN  ................................ ................................ .....................  i \nAUTORÍA  ................................ ................................ ................................ ........................  ii \nAGRADECIMIENTO  ................................ ................................ ................................ ..... iii \nDEDICATORIA  ................................ ................................ ................................ ..............  iv \nÌNDICE  ................................ ................................ ................................ .............................  v \nLISTA DE TABLAS  ................................ ................................ ................................ ....... vi \nLISTA DE FIGURAS  ................................ ................................ ................................ ...... vi \nRESUMEN  ................................ ................................ ................................ .....................  vii \nABSTRACT  ................................ ................................ ................................ ...................  viii \n \nINTRODUCCIÓN  ................................ ................................ ................................ ............  1 \nCAPÍTULO I  ................................ ................................ ................................ ...................  4 \nMARCO TEÓRICO  ................................ ................................ ................................ .........  4 \nCAPÍTULO II  ................................ ................................ ................................ ...............  10 \nMATERIALES Y MÉTODOS  ................................ ................................ .......................  10 \nCAPÍTULO III  ................................ ................................ ................................ ..............  13 \nRESULTADOS  ................................ ................................ ................................ ..............  13 \nCAPI TULO IV  ................................ ................................ ................................ ..............  20 \nDISCUSIÒ N ................................ ................................ ................................ ...................  20 \nCAPÌ TULO V  ................................ ................................ ................................ ...............  23 \nCONCLUSIONES  ................................ ................................ ................................ ..........  23 \nCAPÌ TULO VI  ................................ ................................ ................................ ..............  24 \nRECOMENDACIONES  ................................ ................................ ................................ . 24 \nBIBLIOGRAF ÌA ................................ ................................ ................................ ..........  25 \nANEXOS  ................................ ................................ ................................ ........................  29  \n \nvi \n \n  \n \nLISTA DE TABLAS  \n \nTabla 1  ................................ ................................ ................................ ...........................  13 \n \nLISTA DE FIGURAS  \n \n \nFigura 1 Nivel de Instrucción.  ................................ ................................ ........................  13 \nFigura 2 Ocupa ción que desempeñan las personas  ................................ .........................  14 \nFigura 3 Conocimiento sobre las pseudoterapias  ................................ ...........................  14 \nFigura 4 Razones por las que se usa la medic ina alternativa  ................................ ..........  15 \nFigura 5 Personas que sugirieron estas terapias  ................................ ..............................  15 \nFigura 6  Terapias usadas habitualmente  ................................ ................................ ........  16 \nFigura 7 Propósito del uso de la medicina alternativa  ................................ ....................  16 \nFigura 8 Persistencia del dolor después de dejar un tiempo estas terapias  .....................  17 \nFigura 9 Distribución en porcentaje de la elección de tratamiento  ................................ . 17 \nFigura 10 Forma como se utiliza o utilizaría las terapias alternativas  ............................  18 \n   \n \nvii \n \n RESUMEN  \n \n \nA pesar de que l as pseudoterapias son un  tipo práctica muy antigua trasmitid as de \ngeneración en generación , no se ha demostrado su validez científica , motivo por el cual \nse planteó como objetivo el determinar la aceptación de las pseudoterapias en los \nhabitantes de los barrios del sur de la ciudad de Esmeraldas, se usó una metodología \ncuanti -cualitativa, los instrumentos  fueron una encuesta  para los  habitantes y una \nentrevista para  los profesionales de  la salud. Se realizó un  muestreo probabilístico \naleatorio  y muestreo aleatorio simple.  En el estudio se  determinó que el 65% de las \npersonas utilizan estas pseudoterapias como medicina complementaria y el 35%lo \nutilizarían como tratamiento único, el sexo predominant e fue el femenino en un 58%,  \nsu uso es más frecuentes en persona que terminaron la secundaria y trabajan, los \nmotivos más utilizadas son por : enfermedades con el 43%, sugerencia 29%, creencias \n28%, entre otros , y entre el tipo de terapia más usada son aqu ellas terapias con plantas, \ncuyo propósito es aliviar el dolor físico.  \nLos profesionales opinan que estas terapias son beneficiosas para las personas, \ndependiendo  del organismo, y no es recomendable abandonar la medicina convencional \nporque puede complicar  su enfermedad, poniendo  en riesgo la vida de las personas . Por \nlo que se llegó a la conclusión que estas terapias son usadas  con el propósito de aliviar \nel dolor, y simultáneamente con la medicina convencional se observan mejores \nresultados, recomendando a las personas que pueden ser usados como una terapia \ncomplementaria mas no como un tratamiento único . \nPalabras clave:  pseudoterapias, creencias, medicina convencional . \n   \n \nviii \n \n ABSTRACT  \n \n \nDespite the fact that pseudotherapies are a very old practical type transm itted from \ngeneration to generation, their scientific validity has not been proven, which is why the \nobjective was to determine the acceptance of pseudotherapies in the inhabitants of the \nsouthern districts of In the city of Esmeraldas, a quantitative -qualitative methodology \nwas used, the instruments were a survey for the inhabitants and an interview for health \nprofessionals. A random probabilistic sampling and simple random sampling were \ncarried out. In the study it was determined that 65% of people use th ese pseudotherapies \nas complementary medicine and 35% would use it as a single treatment, the \npredominant sex was the feminine in 58%, its use is more frequent in people who \nfinished high school and work, the most used reasons are: diseases with 43%, \nsugge stion 29%, beliefs 28%, among others, and among the most used type of therapy \nare those therapies with plants, whose purpose is to alleviate physical pain.  \nThe professionals believe that these therapies are beneficial for people, depending on \nthe organism,  and it is not advisable to abandon conventional medicine because it can \ncomplicate their illness, putting at risk the lives of people. So it was concluded that \nthese therapies are used for the purpose of relieving pain, and simultaneously with \nconventiona l medicine, better results are observed, recommending people who can be \nused as a complementary therapy but not as a unique treatment .  \nKeywords: pseudotherapies, beliefs, conventional medicine.  \n \n \n \n \n \n  \n1 \n INTRODUCCIÓN  \n \n \nLas pseudoterapias siempre han formado parte de una opción para la atención de la \nsalud y curación de enfermedades desde el transcurso de la historia de nuestros \nantepasados, los cuales tuvieron diversos métodos de curación incluyendo las artes \nmágicas o sobrenaturales para acabar con los males tares que tenían. Aunque han \ntranscurrido muchos años, en la actualidad siguen eligiéndose como medicina.  \nEn la actualidad se la conoce como pseudociencia, que son e l conjunto de terapias \nprácticas que se ofrecen como científicas, no siendo comprobadas de forma científica , \nya que no es llevado a cabo m ediante un procedimiento vá lido (Porto & Gardey, 2015) . \nTambién se las reconoce como terapias alternativas o complementarias y en este gran \nnúmero de terapias sobresalen los conocimientos y creencias sobre la s plantas, animales \ny minerales. Así mismo encontramos las terapias espirituales, técnicas manuales y \nalgunos ejercicios usados para aliviar y prevenir enfermedades o malestares que se \npresente.  Bravo et al. (2009) . \nDe esta manera quieren que el hombre mejore su salud para conservar  la fuerza, energía  \ny poder tener un equilibrio tanto con su cuerpo, mente y espíritu, las cuales no buscan \nsustituir el cuidado convencional; más bien desean favorecer sus tratamientos.  (Tobos \nde Alvarez, 2000) . \nMuchos profesionales no piensan así, por lo que muestran una gran oposición a estas \npseudoterapias,  quienes  crearon una asociación para proteger a los Enfermos de las \nTerapias Alternativa (APETP), o más bie n para protegerlos de los estafadores que \nbuscan alejarlos del tratamiento convencional. (Rodríguez Gine, 2017) . \nUn ejemplo claro es el de Mario Rodríguez, hijo del creador de la APETP, el cual  \nprefirió un tratamiento con estas  pseudoterapias llamado orto molecular para curar su \nleucemia causándole la muerte, porque abandon ó la medicina convencional por el \ntratamiento que le ofrecieron para curarse, por lo que se creó la asociación para evitar \nmás víctimas de las pseudoterapias  (Pavon, 2015) .  \n2 \n Otros casos de no usar la pseudoterapias como terapias alternativas es el caso de: \nMakaylaSaul, Caroline  Lovell quienes abandonaron los tratamientos convencionales por \nponer esperanza en estas tera pias falsas, l o que les ocasionó  la muerte, Steve Jobs un \nfamoso cofundador  de Apple Computer fue diagno sticado  de cáncer de páncreas y \ntambién fue víctimas y murió atrapado por confiar solo en estas terapias y dejar a un \nlado la convencional. (Averak, 2016) . \nAsí vemos que las pseudoterapias en la actualidad tiene una gran aceptación por las \npersonas, y son muy usadas a nivel mundial por muchos países desarrollados y en vía de \ndesarrollo. (Peña, 2011 ). \nEcuador  por ser un país multiétnico y m ulticultural, lleva arraigado un sin número de \ncreencias ancestrales, lo que hace que no esté alejado al uso de estas terapias.   \nEste proyecto se centra en los barrios del sur de la ciudad de E smeraldas , porque  que en \nellos observamos personas que realizan  algún tipo de terapias para resolver los \nproblemas físicos de los habitantes, los cuales son llamados como  curander os, \nsobanderos, cartománticas,  y también encontramos  algunos lugares de reiki, e ntre otros . \nPor lo tanto, si existen este tipo de prácticas pseudocientíficas, también  deben exist ir \npersonas que tiene estas creencias y asisten a estos tipos de pseudoterapias , además de \nasistir a la medicina convencional , y muchas veces, no  se toman  la molestia de \naveriguar más sobre si estos tratamientos son l os adecuados para su enfermedad. P or el \nsimple hecho de que alguien se los sugirió o lo vieron en alguna publicidad , no toman do \nen cuenta que esto puede poner  su la vida en peligro, debido a que no todos los \norganismos de las personas son iguales y a lo que  en algunos les resulta más favora ble a \notros puede perjudicarles.  \nSiendo así que nace la gran inquietud de hacernos esta pregunta ¿Cuál es la aceptación \nde las pseudoterapias en los habitantes de los barrios del sur de la ciudad Esmeraldas \npara el tratami ento de sus enfermedades?  \nLlegando a ser esta investigación de gran trascendencia e importancia porque l as \npseudoterapias se han dado desde las diferentes tradiciones de cada pueblo a nivel \nmundial , y Esmeraldas por ser una ciudad turística y de diversos v isitantes que después \nde un tiempo deciden radicarse, no se quedan atrás al momento de  utilizar estas \npseudoterapias, y además  cada visitante tra e su propia cultura y tradición.   \n3 \n En e sta investigación se quiere dar  a conocer si las personas aceptan e ste tip o de \npseudoterapias, quié nes la utilizan más frecuentemente, las razones por la que utilizan \nlas personas las pseudoterapias, qui én se las sugirió, cuáles son las terapias más us adas, \nel propósito con la que lo utilizan , frecuencia en el uso, los efectos q ue provocan en las \npersonas que los utilizan y consecuencias que les causaría la elección de estas terapias \ncomo tratamiento.  \nPor tanto es importante conocer por qué los moradores de estos  barrios eligen el uso de \nesta práctica como tratamiento, razones po r las que las personas las utilizan, quié n le  \nsugiri ó las diferentes y terapias, cuá les son las que más utilizadas, el efecto que llegan a \ntener las personas, frecuencia con la que recurren y las consecuencias de elección ya sea \npor usarlas de manera alte rnativa  o de preferencia para tratar sus molestias o \nenfermedades, y poder ayudar  a que no se alejen de los tratamientos convencionales y a \nuna mejor curación.  \nLos profesionales de salud también juegan un papel importante en las pseudoterapias, \nporque de bemos conocer qué  opinan ellos de las terapias alternativas y de que las \npersonas usen estas terapias , también ver si ellos tienen presente la s consecuencia s que \nrepresentan para los pacientes el abandon ar los tratamientos médicos por usar estas \nterapias,  y saber si ellos las recomiendan, también conocer  si preguntan a sus pacientes \nsobre el uso de las terapias alternativas.  \nSe planteó el  siguiente objetivo: determinar la aceptación de las pseudoterapias en los \nhabitantes de los barrios del sur de la ciudad  Esmeraldas. Para lograr el cumplimiento \nde este fue necesario distinguir las pseudoterapias más usadas por los habitantes del \nbarrio del sur, identificar el propósito que llevan a las personas a utilizar las terapias \nalternativas, establecer las consecuen cias de elegir las pseudoterapias en el tratamiento \nde sus enfermedades, conocer la opinión de los profesionales de salud sobre estas \nterapias.  \n \n \n \n  \n4 \n CAPÍ TULO I  \n \nMARCO TEÓRICO  \n \nLa pseudociencia encontramos que son un sin número de creencias, afirmaciones o \nprácticas que son presentadas incorrectamente como científicas pero carecen de estudios \ncientíficos válidos para su comprobación, es decir que son ciencias falsas que no \ncumplen con los requisitos para ser científicas, estas pseudociencia son basadas en \nconocimientos tradicionales o conocimientos que se vienen trasmitiendo de generación \nen generación por “sabios o “expertos”.  (Circulo Esceptico Argentino, 2017) . \nEs decir que las pseudoterapias son un tipo sencillo de pseudocienci a, porque no existen \nestudios que prueben que funcionen como medicina, estas son rápidamente reconocidas \npor que se las viene conociendo desde tiempo atrás como terapias alternativas o \ncomplementarias  (Rodríguez Gine, 2017) . \nEl doctor Roselfeld  (2000) en su libro de medicina alternativa destaco que:  \n“Toda  acción  o intervención  terapéutica  llevada  a cabo  a un grupo  de personas  \nescogidas  al azar que estén  convencidas  de que les irá bien,  puede  resultar  en \nmejoría  en el 50% de los casos ”.  \nPor ende a este tipo de resultado se puede decir que causan un efecto placebo, por lo \nque hace que cualquier cosa sea eficaz si la persona cree que es así, lo que viene \ndándose con la mayoría de pseudoterapias q ue pregonan ofrecer un alivio real de \ncualquier dolor o molestia de las enfermedades, siendo así que este efecto hace que las \npseudoterapias se apoyen a este efecto para seguir vigente en la actualidad.  (Begara & \nBascoy, 2016) . \nUna terapia que es un claro ejemplo es la acupuntura, esta se basa en postulados en los \ncuales se dice que para tratar los dolores de espalda debe ser necesario localizar con \nmucha precisión el punto donde clavar las agujas y se lo comparo usando el méto do \ntradicional de clavar las agujas aleatoriamente, en el cual se tuvo el mismo efecto sin \nimportar donde se claven las agujas iban a funcionar igual, dando el mismo efecto \n(Begara & Bascoy, 2016) .  \n5 \n Según  Vázquez (2009)  estas pseudoterapias se las distingue en tres tipos: como lo es la \nnaturista, la esotérica y las pseudocientíficas.  \nEn las terapias naturistas se encuentran aquellas que están apoyadas en conocimientos \nmuy antiguos, que utilizan  elementos de la naturaleza, y suplementos nutricionales de \nconocimientos empíricos, en la que la mayoría son eficaces y otros no tan eficaces, estas \nterapias son las utilizadas más por curanderos los que son muy importantes en \ncomunidades alejadas, tratan  enfermedades como la cura de mal de ojo, el espanto, el \nmal aire, entre  otras.  \nLas terapias esotéricas son las que se realizan basadas en la superstición de las personas \ny comúnmente los que lo realizan son personas que buscan su propio beneficio de lucro  \nlo que lo llevan a convertirlo como un medio de vida (estafadores),  en este tipo de \nterapias es común usar amuletos, conjuros entre otras, en este grupo podemos distinguir \na los adivinos, los hechiceros, brujos, los que se dedican a hacer amarres, cartom ancia, \nconjuros, baños de flores para la salud, suerte y fortuna  y los amuletos.  \nEn las pseudociencia encontramos aquellas terapias que no tienen contenido científico, \npero contienen diversas teorías que los mezclan con términos científicos y las hacen ve r \ncomo si fueran ciencia, en ellas tenemos la homeopatía, psicoanálisis, medicina china, \nla acupuntura, el reiki, fitoterapia, quiropráctica, masajes, hipnoterapia, biomagnetismo, \nchoco terapia , quiropraxia, reflexología, entre otras.  \nLas enfermedades más c omunes por los que la gente visita estas pseudoterapias son por \nlo general cuando tienen alguna enfermedad crónica donde no estén satisfechos con los \nresultados de la medicina convencional, trastornos psicosomáticos, problemas \nrelacionados con depresión o trastornos obsesivos, diabetes. (Vazques, 2009) . \nLas pseudoterapias suelen representar un peligro para la sociedad por las siguientes \nrazones:  \nYa sea que l os pacientes tomen la decisión de abandonar la medicina convencional por  \nestos tipos de terapias que no tiene ningún efecto positivo en su salud, y lo que funciona \nen algunas personas puede que no sea para otras personas y serle perjudicial por lo que \nno todas los organismos tienen el mismo efecto con estas terapias lo que le llega a \nocasionar la muerte (Rodríguez Gine, 2017) .  \n6 \n Y muchas veces las personas llegan a gastar mucho dinero al asistir a las personas que \npractican pseudoterapias “Charlatanes”, lo que representa un gran aumento en la \ncantidad  de \"productos milagrosos\" por la constante concurrencia a estos lugares.  \n(Circulo Esceptico Argentino, 2017) .  \nPara González (2014) las ventajas y desventajas de las terapias alternativas so n:  \nEntre las ventajas  tenemos que terapias resultan ser menos violentas para el organismo \nde las personas por lo que no tienen efectos secundarios , estas terapias están al alcance \nde cualquier persona debido a que son menos costosos, pueden favorecer a me jorar el \nestado general de las personas ya que no solo se centra en su enfermedad sino en toda la \npersona, se las puede utilizar para prevenir la enfermedad no solo para curar.  \nY entre las desventajas  que pueden tener estas terapias tenemos que no todos s us \nproductos cumplen con los controles de calidad como lo hacen los medicamentos, las \nterapias actúan de una manera más lento en los síntomas que causan la enfermedad pero \nson menos eficientes para calmar un problema agudo, no tiene una dosis exacta para e l \ntratamiento por lo que la estas va rían dependiendo de quién lo prá ctica , alrededor de \nestas terapias siempre hay personas que se quieren beneficiar de estas y engañan a las \npersonas.  \nY es por eso que encontramos factores que son influyentes para que las  personas usen \nestas terapias, entre las más populares tenemos las que ya están establecidas por \ncreencias de los pueblos, también las que lo ven como una esperanza para vivir más \nlargo como resultado de enfermedades y por ultimo tenemos los que se preocup an por \nlos efectos secundarios que tienen los fármacos. También encontramos los factores que \nprovocan el rechazo hacia la medicina convencional como lo son el temor a los efectos \nadversos de los tratamientos causando daño hepático o renal producto de medic amentos, \nno tener ninguna satisfacción, no ven ningún resultado como esperan en las curaciones.  \n(Melchor, 2012) . \nEntre algunas terapias alternativas tenemos:  \n \n  \n7 \n Terapias naturistas : en estas terapias encontramos el mal de ojo,  espanto mal aire, \nterapia ortomolecular aromaterapia y flores bach.  \nTerapias esotéricas:  se observa la magia practicada por especialistas, los cuales serían \nlos hechiceros, los brujos, los chamanes, sacerdotes, adivinos y cartománticas , que para \nsacar tod os los males causados por demonios y espíritu  idealizaron ceremonias usando \nproductos como: cintas,  velas , aceite , hierbas , cristales, piedras, entre otras cosas. Este \ntratamiento comprende las siguientes especialidades: el hipnotismo, la oración, la \nmedit ación, los consejos.  (Navarro, 2012)  \nEn la terapia de Pseudociencia : podemos identificar dentro de este grupo a la \nhipnoterapia, homeopatía, acupuntura reiki, reflexología, y otras terapias alternativas \ncomo lo es la orino te rapia la cual fue muy usada por nuestros antepasados, y \nactualmente también se utiliza para curar alergias, rinitis, dolores de estómago u otros \nmalestares.  \nDentro de los antecedentes  tenemos:  \nEn un estudio realizado en el hospital universitario de Jaén de la ciudad de España con \n45 pacientes vemos que el mayor porcentaje de mujeres 60,7% contraria a la de los \nhombres 50% que utilizan terapias alternativas complementarias (TAC ). En el que el \n53,6% reconocieron haber utilizado algunas TAC mientras que 46,4 % no habían \nutilizado ninguna. De los cuales 38 de ellos ya las utilizaban antes del diagnóstico de su \nenfermedad hematológica y 7 comenzaron a usarlas después de su diagnóstico. Los 37 \npacientes que manifestaron no utilizar estas terapias argumentaban el mismo motivo: el \ndesconocimiento de este grupo de terapias.  Sánchez et al. (2014) . \nEn el mismo trabajo mencionado anteriormente revelan que El 71% de los pacientes \nmanifestó que fueron ellos mismos, auto tr atamiento, los que utilizaron las TAC sin \nnecesidad de que nadie se las recomendase. El 9% manifestó que fue un familiar el que \nse las recomendó, y el mismo porcentaje 9% manifestó que fueron unos amigos. Al 5% \nse las recomendó una enfermera, al 4% el psic ólogo y a un 2% en un herbolario.  \nSánchez et al. (2014) . \nLas pseudoterapias en la actualidad tiene una gran aceptación por las personas, y a nivel \nmundial en los países desarrollados su uso es elevado como indican que, en Alemania, 1 \nde cada 3 alemanes ha utilizado alguna terapia alternativa, así mismo los australianos  \n8 \n 46%, los franceses 49% y los canadienses 70%, siendo la acupuntura y la homeopatía \nlas más empleadas.  (Peña, 2007 ). \nEl estudio realizado en Ambato por  Tello et al. (2014)  Referente a “Prevalencia del uso \nde terapias alternativas en pacientes diabéticos con tratamiento farmacológico en la \nasociación de diabéticos e hipertensos de Pastaza”: De los 224 diabéticos 181 pacientes \nutilizan terapias alternativas por el alivio emocional y calma los nervios, lo que \nrepresenta el 80,8%, 35 personas manifiestan que le alivia el dolor (15,6%), 8 personas \nles brinda confianza las terapias alter nativas y desconfianza la medicina convencional es \ndecir 3,6%.  \nEn un estudio realizado en habitantes de la parroquia Chinga recinto C higüé de la \nprovincia de Esmeraldas refleja  que son pocas las personas encuestadas que llegan a \ntener un nivel de estudio s uperior, debido a que la mayoría de los habitantes de esta \ncomunidad, viven de la agricultura o son peones de las haciendas; los cuales estudian \nhasta un cierto tiempo y luego se dedican de lleno a lo que es el trabajo dicho de la \ncomunidad. (Landi & Palma, 2014) . \n(Ramudo, 2016)  Señala que los pacientes que no vean a estas terapias como \ncomplementario pueden llegar a dejar los tratamientos médicos que les puede salvar la \nvida, ya que ellos no llegan  a ser dañinos si se los usa junto con estos tratamientos \ncientíficamente comprobados.  \nSe observó que para el profesional hacer uso complementario de las terapias alternativas \nno significa alejarse de la medicina alopática, sin embargo habla de un desprend imiento \ncomo una actitud de integrar en su práctica médica la medicina complementaria, usando \nespacios de atención pública y privada en la cual prioriza la atención alternativa.  \n(Jiliberto & Verano, 2016) . \nCon el presente estu dio se  tiene en cuenta las bases legales , en el cual se  da \ncumplimiento a  los siguientes artículos de la Ley Orgánica de Salud (2012)  que \nrespaldan este proyecto de investigación : \nSe sustenta en el Art. 18 9 debido a  que el Sistema  Nacional  de S alud tienen la \nobligación de promover el desarrollo de las medicinas tradicionales al enfoque \nintercultural de las políticas, planes y programas de atención de la salud , por l o que se  \n9 \n espera de este artículo es que se  garantice el conocimiento adquirido sobre la medicina \ntradicional y alternativa y tenga el debido respaldo y reconocimiento por la ley.  \n \nCon el  Art. 191:  debido a que l a autoridad implementará controles y regulará la \naplicación de la medicina tradicional a fin de evitar poner en riesgo la salud de los \npacientes, lo que se espera es conocer si los profesionales y autoridades controlan el uso \nde estas terapias.  \n \nY con el Art. 192  debido a que se respetara y promoverá el desarrollo de la medicina \nalternativa,  que sean aplicadas por profesionales legalmente reconocidos por el \norganismo correspondiente de educación superior, y que se encuentren legalmente \nregistrados en el sistema sanitario, para lo cual deberán contar con su respectivo \npermiso otorgado por la a utoridad sanitaria nacional.  \n   \n10 \n CAPÍTULO II  \n \nMATERIALES Y MÉ TODO S \n \nLa investigación se realizó en los barrios ubicados al sur de la ciudad de Esmeraldas que \ncuentan con una extensión de 3,338.67m2 .Existen más de 100 barrios del sur entre los \nsectores princ ipales y más conocidos son 15 de marzo, Propicia, Unidos Somos Mas \n(Codesa), La Tol ita 1y 2, San Car los, Tiwinza, Voluntad de Dios,  la Y de Vuelta L arga, \nentre otros.   \nExiste red de alcantarillado en pésimas condiciones o sin tener servicio, por lo que \nutilizan la construcción de pozos sépticos en reemplazo del alcantarillado, que van hacia \nlos ríos y al suelo.  En el área urbana de la ciudad de Esmeraldas también podemos \nencontrar l a Refinería Esmeraldas y Corporación eléctrica del Ecuador ( CELEC ), \nSe utilizó el tipo de investigación cuanti – cualitativa con alcance descriptivo, al igual \nque se utilizó el Tipo de diseño: n o experimental de tipo transversal descriptivos porque \ncontribuyó a indagar la incidencia y valores en que se va presentando las terapia s \nalternativas frente a diferentes situaciones, costumbres y actitudes.  \nSe realizó una investigación analítica porque se indagó si las terapias alternativas que \nusan las personas las llevan a dejar los demás tratamientos convencionales, y \ncomparativa porqu e ayudo a comparar el grado de aceptación que existe entre las \npseudotera pias y la medicina convencional.  \nLa recolección de datos se la realizó mediante la técnica de una encuesta dirigida a los \nmora dores de los barrios, que constó  con preguntas de forma m ixtas , es decir abiertas y \ncerradas, mediante este instrumento aplicado correctamente, ayudó a recolectar, \ninterpretar y tabular los datos obtenidos y de esa forma pudimos medir y determinar los \nobjetivos de esta investigación  \nTambién se aplicó la técnica de entrevista semi - estructurada, dirigida a saber la opinión \nque tienen los profesionales sobre las pseudoterapias los profesionales de salud, fue \naplicada en un ambiente tranquilo y cómodo, contenía preguntas mixtas (abiertas y  \n11 \n cerradas), las cuales se l as hizo con un lenguaje claro y compresible y como ultima \ntécnica está el internet donde me ayudó a recabar información  \nLas técnicas de procesamiento s y análisis se llevaron a cabo mediante tabulación, \nanálisis estadísticos e interpretación de los datos re cogidos de la encuesta aplicada por \nmedio de la representación en tabla y en gráficos de los resultados.  \nMediante análisis descriptivo deductivo se recopiló datos obtenidos de las entrevistas \nrealizadas a los médicos del Hospital Esmeraldas Sur “Delfina To rres de Concha” \nubicado en los barrios del sur de la cuidad.  \nLa p oblación fue conformada habitantes adultos de los barrios ubicados al sur de la \nprovincia de Esmeraldas y a los profesionales de salud del hospital.  \nLa Muestra  se obtuvo mediante el muestreo probabilístico aleatorio \nestratificado  realizándolo de la siguiente manera:  \nA los barrios del sur se los dividió en estratos o subgrupos y luego se seleccionó aleatoriamente \na los sujetos de estudio de los diferentes estratos en forma proporcional, para e llo se eligieron \nsolo 3 subgrupos o estratos, lo cual se hará por barrios, del cual del total de habitantes de cada \nbarrio se tomará una muestra total de 100 personas entre todos los estratos, por ello se lo \nrealizará con la siguiente formula:  \n \n   N=    n 1 \nN2 \n \nEstratos  # población  Formula  \n15 de marzo  2500  n1= 2500x100/2,270=35,24  \nTolita 1  1800  n2=1800x100/2,270=33.03  \nSan Carlos  1500  n3=1500x100/2,270=31,7  \nTotal  2,270  n= 100  \nSe tomó una muestra de 30 profesionales de salud, cuya muestra fue obtenida po r \nmuestreo aleatorio simple de las diferentes áreas del Hospital General Esmeraldas Sur \n“Delfina Torres de Concha”   \n12 \n En los Criterios de inclusión: estuvieron las personas adultas mayores, mayores de edad \nque usen o hallan usados pseudoterapias que deciden p articipar voluntariamente del \ncuestionario y profesionales de salud de diferentes áreas que quieran colaborar \nvoluntariamente a la entrevista Semi  estructurada.  \nY en  los Criterios de exclusión: estuvieron los niños  menores de edad, los que no \nquerían participar voluntariamente en responder  el cuestionario, los que no reside n en \nlos barrios.  \nEntre las normas éticas: Confidencialidad con los datos obtenidos de la encuesta y \nentrevista, para lo cual se le explicó a la población y profesionales en estudio el ob jetivo \nde las mismas.  \n   \n13 \n CAPÍ TULO III  \n \nRESULTADOS  \n \nEncuesta  \nDe acuerdo a los resultados de la encuesta aplicada a habitantes en mayor parte de sexo \nfemenino 58%, de las cuales 38 mujeres refieren usar terapias alternativas mientras que \n20 no han usado estas  terapias y por otro lado tenemos al sexo masculino con menor \nporcentaje 42%, de lo cual 29 de ellos usan alguna de estas terapias alternativas y 13 no \nlas usan, como vemos en la tabla 1.  \n Tabla 1 \nSexo de las personas que utilizan l as terapias  alternativas  \nSexo  Usa no usa  % \nFemenino  38 20 58% \nMasculino  29 13 42% \nFuente:  encuesta aplicada.  \n \nEl nivel de instrucción en su mayor parte son aquellas personas que terminaron la \nsecundaria, siguiéndole las que tienen un título superior y en menor porcentaje las \npersonas que utilizan las terapias alternativas son las que solo terminaron la primaria. \nComo observamos en la Figura 1  \n \nFigura 1 Nivel de Instrucción . \nFuente:  encuesta aplicada  \n010203040\nprimaria secundaria superiorusa\nno usa \n14 \n \nSi \n64%No\n36%\nsi\nnoEl uso de las terapias alter nativas es usado con mayor frecuencia por las personas que \ntrabajan con el 49%, siguiéndole los que estudian con el 26%, las amas de casa el 18% y \nen su minoría los jubilados con el 4%. Como muestra la figura 2  \n \n   Figura 2 Ocupac ión que desempeñan las personas  \n   Fuente:  encuesta aplicada.  \n \nEl 64% de las personas conocen que son las terapias alternativas mientras que el 36% lo \ndesconocen, como se puede dar cuenta en la figura 3.  \n                  Figura 3 Conocimiento sobre las pseudoterapias  \n     Fuente:  encuesta aplicada . \n \n0%5%10%15%20%25%30%35%40%45%50%\ntrabaja estudia ama de casa jubiladoPorcentaje \n15 \n La medicina alternativa es usada más frecuentemente por motivo de enfermedad con un \n43%, seguida por que alguien más se lo sugirió con un 29%, por creencia el 28%, por la \naccesibilid ad con un 15%, por la economía el 8% y con un 0% por cultura. Cómo \npodemos notar en la figura 4  \n         Figura 4 Razones por las que se usa la medicina  alternativa  \n         Fuente : encuesta aplicada.  \n La mayoría de las terapias a lternativa son sugeridas por los parientes con un 39% \nseguido por que son sugeridas por amigos 19%, por el internet y medico 15%, y el 12% \npor nadie siendo este la menor frecuencia. Como se distingue en la figura 5  \n \n          Figura 5 Personas que sugirieron estas terapias  \n          Fuente:  encuesta aplicada . \n0%5%10%15%20%25%30%35%40%\namigo pariente internet medico nadiePorcentaje\n0%5%10%15%20%25%30%35%40%45%\nenfermedad sugerencia creencia economia culturaPorcentaje \n16 \n Las terapias con plantas son las más usadas habitualmente, luego le sigue las terapias \nespiritistas con el 22%, siguiéndole los baños con flores 11%, el reiki 8%, mientras que  \nla acupuntura entre otras son usadas en el menor porcentaje. como podemos ver en la \nfigura 6  \n \nFigura 6  Terapias usadas habitualmente  \n             Fuente:  encuesta aplicada  \nLas terapias alternativas lo usan más frecuentemente par a aliviar el dolor físico 27%, y \nel 15% lo usan para curar el ojo, mal aire, espanto, lo que es hechicería con el 6%, \nsiguiéndole la brujería 5%, el dolor emocional 4%, meditar 2% y con el 1% por estética, \ny vemos que la menor frecuencia del 0% tiene desco nfianza por la medicina \nconvencional,  Como muestra la figura 7.  \n \nFigura 7 Propósito del uso de la medicina alternativa  \nFuente:  encuesta aplicada  \n0%5%10%15%20%25%30%35%40%Porcentaje\n0% 5% 10% 15% 20% 25% 30%dolor fisicocurar ojocurar mal airecurar espantohechiceriabrujeriadolor emocionalmeditaresteticadesconfianza a la medicina\nSeries1 \n17 \n Al 60% de las personas no les vuelve el dolor después de dejar un tiempo de usar esta s \nterapias, en cuanto al 40% de ellos si les regresa el dolor después de un tiempo, Como \nse puede dar cuenta en la figura 8.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n    Figura 8 Persistencia del dolor después de dejar un  tiempo estas terapias  \n                Fuente:  encuesta aplicada  \n \nEl 75% de las personas no dejaría de asistir al médico por estas terapias, las mismas que \nle consultan al médico antes de usar estas terapias en un 60% pero desde luego \nobservamos que el 25% si dejaría de asistir al médico po r las mismas y son las mismas \nque no consultan al médico antes de usar estas terapias en un 40%. Como se distingue \nen la figura 9.  \n \n                Figura 9 Distribución en porcentaje de la elección de tratamiento  \n                 Fuente:  encuesta aplicada.  \n  \n25%\n75%si\nno\nSi ; 40%\nNo; 60%si\nno \n18 \n Las pseudoterapias tienen mayor utilidad para las personas como una medicina \ncomplementaria a la convencional en un 65%, mientras que el 35% y menor frecuencia \nlas personas lo utilizan o utilizaría como una med icina única para  el tratamiento,  nos \npodemos percatar en la figura 10.  \n \n                  Figura 10 Forma como se utiliza  o utilizaría las  terapias alternativas  \n                  Fuente:  encuesta aplicada.  \n  \n35%\n65%Medicina única para\ntratamiento\nMedicina\ncomplementaria a la\nconvencional \n19 \n Entrevista con profesionales  \n \nLos prof esionales de salud opinan de las terapias alternativas que son todos los \nconocimientos ancestrales o empíricos no farmacológicos que usan las personas para \nsus enfermedades como un tratamiento complementario  \nLas terapias alternativas si pueden tener efect os dependiendo de la reacción de cada \ncuerpo porque recordemos que no todos los cuerpos toleran a todos los tratamientos ya \nsea con estas terapias o con la convencional, porque lo que a un paciente le haga bien a \notros no puede hacerle el mismo efecto,  pe ro por otra parte puede afectar a su patología \ncuando los pacientes deciden dejar los tratamientos convencionales y solo optan por \nusar las terapias, y  los paciente si pueden dejar a un lado la medicina por estas terapias, \ndebido a que sienten que los mej ora cuando puede que solo este disimulando los \nsíntomas de la patología de las personas, lo que podría presentar una complicación en su \nenfermedad, por  eso nosotros los profesionales de salud debemos de informar el uso de \nestas terapias y así mismo estar al tanto de sus creencia sobre las terapias que  usan los \npacientes.  \nExiste una gran parte de los profesionales que si usan las pseudoterapias y han tenido \nbuenos resultados causando la mejoría de s us molestias, los mismos que sí \nrecomendarían el uso de es tas terapias sin abandonar la medicina convencional porque \nestas terapias son una buena opción a la hora de aliviar dolores leves con métodos \nmenos traumáticos que la convencional pero también existen profesionales  que no han \ntenido la oportunidad de usar  las terapias alternativas  pero sí podrían probar  usar las \nterapias para sentir lo que los pacientes sienten y así decir si son buenas o no, es decir \nque aun estos profesionales no recomiendan estas terapias.  \nCuando el paciente llega a la consulta médic a son muy pocos los que dicen qué terapias \nusan,  las razones no se sabe, y así mismos son pocos los que preguntan a los \nprofesionales sobre las terapias que usan , quizás porque ya sus creencias vienen \narraigadas desde sus antepasados y no desconfían de ning una de los dos tipos de \nmedicina.  \nLas terapias más usadas son con los productos naturales  y las tomas con plantas, pero \nno se quedan atrás la acupuntura, hipnosis, baños con flores y muchísimas más.   \n20 \n CAPITULO IV  \n \nDISCUSIÓ N \n \nUna vez realizado el estudio y te niendo los resultados de los mismos se puede decir que:  \nDe acuerdo a los resultados de esta tesis se comprueba que la gran parte de personas \n(67%) que acepta, usan y conocen estas terapias son de sexo femenino, lo que hace \nnotar que el sexo masculino es e l que en su menor porcentaje (33%) acepta, usa y \nconoce estas pseudoterapias, llegando a tener una notable similitud al estudio que \nrealizo Sánchez et al. (2014)  en el que “el 60,7% de las mujeres y el 50% d e hombres \nutilizan las terapias alternativas complementarias ”. \nTambién podemos distinguir que entre los resultados de esta investigación los \nhabitantes que utilizan estas terapias son las mismas que en su mayoría llegan a \nterminar la secundaria y luego se dedican a trabajar, por lo que estos resultados \ncoinciden con los de  Landi  & Palma  (2014)  en el cual refleja que “son pocas las \npersonas que llegan a alcanzar un estudio superior, los cuales solo estudian hasta por \nperio do de tiempo y después buscan trabajo ”. \nDe modo que las pseudoterapias son elegidas con mayor probabilidad, por lo que son \nconocidas con anterioridad porque vienen dándose desde tiempo inmemorables, y en \neste trabajo de investigación se hace notar que la m ayor parte de las personas 64% sí \nconocen y usan las pseudoterapias siendo así que el 36% desconocen de las mismas, \nconcordando y teniendo una pequeña variabilidad en los porcentajes con los resultados \ndel estudio mencionado anteriormente de Sánchez et al. (2014)  en el que “ el 53,3% \nrespondieron que si habian conocido las terapias alternativas, las mismas que lo \nusaban mucho antes del diagnò stico de su enfermedad  mientras que el 46,4% no \nhabian  tenido cono cimiento de estas, y asi mismo por ese desconocimiento no las \nhabian utilizado” .  \nSiendo que las terapias son mas usadas por motivo de enfermedad 43% mas no se deja \nde lado los motivos de que alguien se lo sugirio, creencias, accesibilidad, economia o \ncultura siendo asi que la investigacion realizada de Sánchez et al. (2014) , llega a \nparecerse con los dato s obtenidos en esta investigaciò n por lo que tambien podemos ver  \n21 \n en el estudio de el que estas terapias s on usadas mas frecuentemente por motivos de \nenfermedad, pero  no queda descartado las personas que lo usan por sugerencia, \ncreencia, cultura, accesibilidad, etc.  \nCabe recalcar que las terapias alternativas en los barrios del sur de la ciudad de \nEsmeraldas son más frecuentemente sugeridas por personas cercanas como parientes \n39%, y después por los amigos 19%, internet y personal de salud 15% y hay quienes \nrefieren que nadie se los sugirió 12%, y ellos mismos buscaron acercarse a estas \nterapias, por lo que es tos resultados se contradicen con el mismo estudio mencionado \nanteriormente de Sánchez et al. (2014) , en el que “la mayor  frecuencia 71%de los \npacientes ellos mismos buscaron autotratarse con terapias alter nativas sin que nadie se \nlas recomendace o sugiriera y despues estan aquellos paciente que manifestaron que \nfue un familiar y amigos  9%,  por personal de salud  5%, etc”.  \nLas terapias que los moradores de los barrios del sur usan habitualmente son aquellas  \nterapias con plantas en un 38%, las espiritistas 22%, baños con flores 11% y el reiki 8%, \nmientras que otras terapias como la acupuntura no son muy usadas por estos habitantes, \ny contrario a  Peña (2007) muestra que “las terapias alternativas son muy usada s por los \npaises desarrollados por lo que 1 de cada 3 alemanes, australianos, franceses y \ncanadienses pero al contrario las personas de esos paises usan mayormente la \nacupuntura y la homeopatia ”. \nLas terapias alternativas en la ciudad Esmeraldas lo usan má s con el fin de aliviar el \ndolor físico (27%), y después para aliviar otros tipos de dolencias como el ojo, espanto, \nhechicería, brujería, dol or emocional, etc., dejando  anulada la opción de desconfiar de \nla medicina convencional, lo cual no representan u n riesgo a que las personas \nabandonen la medicina convencional, al contrario de un estudio realizado en una \nasociación de diabéticos e hipertensos en la ciudad Ambato por Tello y Muñoz (2014) \nen el estudio se manifiesta que los pacientes que utilizan estas  terapias alternativas lo \nhacen para aliviar el dolor emocional y calmar nervios en mayor porcentaje (80%) pero \ntambien para aliviar el dolor f ísico, y a 8 personas les brindan mas confianza las terapias \nalternativas guardando una desconfianza hacia la med icina convencional, lo que esta \nrepresentando un pequeño riesgo a futuro para esos pacientes porque abandonan el \ntratamiento convencional por estas terapias.   \n22 \n Las pseudoterapias tienen mayor utilidad como una medicina complementaria a la \nconvencional, como demuestran los resultados realizados en los habitantes de los \nbarrios del sur, las cuales lo utilizan o utilizaría en menor porcentaje 25% como una \nmedicina única para el tratamiento, puesto que recurren con más frecuencia cada que se \nle presenta el malest ar (54%),  s iendo as í que esta minoria de habitantes deciden \nabandonar los tratamientos cientificamente probados por las terapias alternativas, po r \nque no ven o no sienten mejorì a, llevandolos a crear esa desconfianza hacia la medicina \nconvencional, y esto  puede presentarle graves problemas a su salud como  afirma \nRamudo (2016) que  “los pacientes que no vean a estas terapias como complementario \npueden llegar a dejar los tratamientos médicos que les puede salvar la vida, ya que \nellos no llegan a ser dañinos si se los usa junto con estos tratamientos científicamente \ncomprobados” . \nSegún  (Jiliberto & Verano, 2016) “para el profesional hacer uso complementario de las \nterapias alternativas no significa alejarse de la medicina alopátic a”, sin embargo habla \nde un desprendimiento como una actitud de integrar en su práctica médica la medicina \ncomplementaria, usando espacios de atención pública y privada en la cual prioriza la \natención alternativa. Lo contrasta con esta investigación porque  los profesionales opinan \nque el uso de estas terapias puede llevar a que los pacientes abandonen la medicina \nconvencional debido a que sienten que los mejora cuando puede que solo este \ndisimulando los síntomas de la patología de las personas, lo que podrí a presentar una \ncomplicación en su enfermedad, por eso es necesario que los profesionales informen.  \n   \n23 \n CAPITULO V  \n \nCONCLUSIO NES  \n \nLas pseudoterapias se han dado desde mucho tiempo atrás y las personas las vienen \nsugiriendo a sus amigos, familiares, cónyuge  entre otros, y, así se han ido  propagando \nestas terapias de una persona a otra, y es ahí donde nacen diversas pseudoterapias, ya \nsea por diferentes razones sean esta sugerencia creencia, cultura, etc.  Por lo que l as \npersonas aceptan las pseudoterapias como parte del diario vivir y las usan para combatir \nsíntomas de enfermedades, siendo las mujeres que tienen trabajo las que recurren con  \nmás frecuencia a este tipo de terapias.  \nLas pseud oterapias más utilizadas  son con plantas, siguiéndole la de espiritismo, l os \nbaños con flores, reiki y la acupuntura, cuyo propósito principal de asistir a estas \nterapias es para el alivio del dolor físico, y pocas veces para curar el ojo, espanto, mal \naire, brujería, meditar y estética.  Gran parte  de la población prefieren no a cudir al \nmédico antes de usar estas terapias y existe una mínima cantidad que dejaría la \nmedicina convencional por el uso de estas terapias alternativas.  \nSiendo así que las personas que no tienen desconfianza de la medicina convencional, \ntienen más p robabilidad de no abandonar los tratamientos que estos ofrecen, y así no \nponer su vida en peligro. Por lo tanto, si se usan estas pseudoterapias en conjunto con la \nmedicina convencional se obtendrá mejores resultados sin poner en riesgo su vida ya \nsea calm ando o previniendo futuros problemas  \nVemos como los profesionales de salud también conocen las terapias alternativas y \npueden recomendar estas terapias a sus pacientes, pero sugiriéndoles que no deben dejar \nla medicina convencional por estas terapias porqu e puede causarle graves \ncomplicaciones debido a que no todos los organismos responden bien al tratamiento con \nlas mismas, más bien pueden actuar de manera conjunta con la medicina convencional.  \n  \n24 \n  \nCAPITULO VI  \n \nRECOMENDACION ES \n \nLas pseudoterapias pueden serv ir como un método que trabaje conjunto con la medicina \nconvencional para que sirva de una ayuda para amenorar los efectos secundarios de \nalgunos fármacos o procedimientos médicos.  \n \nLos centros de salud deben interesarse más en la opinión y creencias que ti enen las \npersonas para elegir su tratamiento para sus diferentes males o afecciones, para así hacer \nconcientizar a la población a usar las terapias alternativas como una manera \ncomplementaria de cuidar y prevenir su salud.  \n \nComo universidad se debería inc entivar a los estudiantes de enfermería futuros \nprofesionales de salud del País a preguntar a sus pacientes sobre el uso de estas terapias \nde acuerdo a sus creencias para que así las personas no vayan a abandonar su \ntratamiento con la medicina convencional  y para que las puedan usar en conjunto para \nmejorar su estado de salud; de esta forma el índice de muerte debido a este tipo de \nterapias sería menor.  \n \n \n \n \n \n \n   \n25 \n BIBLIOGRAFIA  \n \nAverak, L. (2016). Fandom powered by wikia . Obtenido de Pseudotera pia: \nhttp://es.pseudociencia.wikia.com/wiki/Pseudoterapia  \nBegara, O., & Bascoy, A. (2016). La nueva España . Recuperado el 16 de Julio de \n2017, de PsicoactivaMente: http://www.lne.es/blogs/psicoactiva -mente/el -efecto -\nplacebo -i-las-pseudoterapias.html  \nBravo,  G. V., Valdebenito, C. F., Cianelli, A. R., Ferrer, L. L., & Irrazabal, V. L. \n(2009). Terapias complementarias y alternativas en VIH/SIDA. redalyc.org , 115 -\n122. \nBurgos, J. (2016). Asociacion para proteger al enfermo de terapias \npseudocientificas . Obtenido  de APETP: http://www.apetp.com/index.php/que -es-\nuna-terapia -pseudocientifica/  \nCarambula, P. (2013). Sanar . Obtenido de Medicina alternativa: \nhttp://www.sanar.org/medicina -alternativa/medicinas -alternativas  \nCirculo esceptico Argentino, CEA. (2017). Recuper ado el 24 de MAYO de 2017, de \nhttp://circuloesceptico.com.ar/pseudociencia/pseudoterapias  \nGonzalez, B. (2014). Revista nedik . Obtenido de http://nedik.com/vida -\nsana/medicina -natural -alternativa -ventajas -y-desventajas/  \nLandi, E., & Palma, M. B. (2014). Repo sitorio PUCESE.  Obtenido de \nhttp://repositorio.pucese.edu.ec/bitstream/123456789/304/1/BECERRA%20PALM\nA%20MARTHA%20ELIZABETH.pdf  \nLey Organica de salud. (2012). Ley Organica de salud . Obtenido de \nhttp://www.desarrollosocial.gob.ec/wp -\ncontent/uploads/download s/2015/04/SALUD -LEY_ORGANICA_DE_SALUD.pdf  \nMelchor, D. V. (2012). Slideshare . Obtenido de Factores que influyen en el uso de \nmedicina tradicional: http://es.slideshare.net/veronicamelchor/factores -que-influyen -\nen-el-uso-de-la-medicina -tradicional  \nNavarro, S . (2012). Revista Alcorac . Obtenido de Magia Hechiceria y bruja : \nhttp://www.revistaalcorac.es/tsfc2007/m701.htm  \nPavon, C. A. (2015). Naukas.  Obtenido de http://naukas.com/2015/06/29/no -solo-\nfue-cancer -tambien -las-pseudoterapias/  \nPeña, A. (2007). Scielo.  Obtenido de Estrategia de la OMS sobre medicina \ntradicional: http://www.scielo.org.pe/pdf/afm/v68n1/a12v68n1  \nRamudo, M. (2016). Diario de Ferrol.  Obtenido de \nhttp://www.diariodeferrol.com/opinion/miguel -ramudo/pseudoterapias -tambien -\nmatan/201605180045591545 71.html   \n26 \n Rodríguez Gine, J. (2017). Asociacion para proteger al enfermo de terapias \npseudocientificas . Recuperado el 25 de NOVIEMBRE de 2016, de APETP: \nhttps://www.apetp.com/index.php/que -es-una-terapia -pseudocientifica/  \nRoselfeld, I. (2000). Guia de la Med icina Alternnativa .  Estados Unidos de America: \nDiana.  \nSanchez, F., Gutierres, J., & Pino, R. (2014). Dialnet.  Recuperado el 20 de mayo de \n20017, de Medicina Naturista: \nhttps://dialnet.unirioja.es/servlet/articulo?codigo=4847900  \nTello, M., & Muñoz, Z. (201 4). Repositorio UTA . Obtenido de Universidad Tecnica \nde Ambato: \nhttp://repositorio.uta.edu.ec/bitstream/123456789/8677/1/Tello%20Mu%C3%B1oz,\n%20Zully%20Maribel.pdf  \nTobos de Alvarez, L. S. (2000). Promocion de la vida saludable complementado con \nterapia alte rnativa. Revista Colombiana para los Profesionales de la salud , 241 -243. \nVanegas, B., Calderon, A., Lara, P., Archbold, A., Marin, D., & Rincon, A. (2008). \nExperiencias de profecionales de enfermeria en terapias alternativas y \ncomplementarias aplicadas a p ersonas en situacion de dolor. 59 -64. \nVazques, H. (Octubre de 2009). oocities . Recuperado el 7 de julio de 2017, de \nhttp://www.oocities.org/cong_pc_lima/vasquez_pseudoterapias.htm  \n \n \n \n \n \n \n \n \n   \n  \n \nANEXOS    \n ANEXO 1  \nCRONOGRAMA  \nN\n° ACTIVIDADES  OCTUBRE \n2016  NOVI EMBRE \n2016  ABRIL  \n2017  DICIEMBRE \n2017  ENERO                       \n2018  MARZO    2018 ABRIL          \n2018 MAYO  \n2018  \n1s 2s 3s 4s 1s 2s 3s 4s 1s 2s 3s 4s 1s 2s 3s 4s 1s 2s 3s 4s 1s 2s 3s 4s 1s 2s 3s 4s 1s 2s 3s 4s \n1 Elaboración del tema                                  \n2 Aprobación del tema                                  \n3 Elaboración del \nanteproyecto                                  \n4 Elaboración de \ninstrumentos                                  \n5 Entrega y respuesta de \noficio                                  \n6 Ejecución de \ninstrumentos                                  \n7 Recolección de datos                                  \n8 Tabulación                                  \n9 Entrega del primer \nborrador                                  \n1\n0 Corrección primer \nborrador                                  \n1\n1 Entrega del segundo \nborrador                                  \n1\n2 Corrección segundo \nborrador                                  \n1\n3 Entrega del tercer \nborrador                                  \n1\n4 Corrección del terc er \nborrador                                  \n1\n5 Disertación de tesis                                    \n ANEXO 2  \nPRESUESTO  \nFuente de financiamiento  \n \nEl proyecto de investig ación será financiado totalmen te por los padres de la autoraDETALLE  CANTIDAD  VALOR \nUNITARIO  VALOR \nTOTAL  \nTALENTO  HUMANO  \nAutor  1   \nTutor  1   \nSUBTOTAL  2   \nPAGOS PUCESE  \n1 DETALLES     \n Borrador 1  1 $408.19  $408.19 \n Borrador 2  1 $408.19  $408.19  \n Borrador 3  1 $408.19  $408.19  \nSUBTOTAL    1224,57  \nRECURSOS TÉCNICOS  \nComputadora  1 $900,00  $900,00  \nImpresora  1 $500,00  $500,00  \nFlash memory  1 $ 12 $ 12 \nInternet  100 $ 1.00 $ 100 \nCalculadora  1 $ 15 $ 15 \nCD 1 $ 5 $ 5 \nSUBTOTAL    $1532 ,00 \nMATERIALES DE OFICINA  \nLápiz  3 $ 0,30  $ 0,90  \nRema de hojas bond  3 $ 5,00  $ 15,00  \nTinta negra para impresora  1 $ 30,00  $30,00  \nTinta color para impresora  1 $45,00  $45,00  \nEsfero  3 $ 0,40  $ 1,20  \nCuaderno  1 $ 1,50  $ 1,50  \nCarpeta  1 $ 1,00  $ 1,00  \nAnillados  15 $ 2,50  $ 37,50  \nEmpastado  3 $ 10 $ 30,00  \nSUBTOTAL    $162,1  \nSALIDA DE CAMPO  \nTransporte  10 $2,50  $25 \nRefrigerio  10 $3 $ 30 \nSUBTOTAL    $55 \nTOTAL    $2973 ,67  \n \n \n \nANEXO 3  \nENCUESTA  \nEstoy aplicando esta encuesta con el objetivo de conocer la aceptación de las terapias \nalternativas en los habitantes de los barrios del sur de la ciudad de esmeraldas para ver \nlos efectos que produce en las personas las terapias alternativas como tratamiento de \nenfermedades.  \nDe ante mano le agradecemos su colaboración y su respuesta será de absoluta reserva.  \nDATOS GENERALES  \nSexo  Femenino   \nMasculino   \n \n \nOcupación  Estudia   \nTrabaja   \nAma de casa   \nJubilado   \nNinguna   \nNivel de instrucción  \n Primaria   \nSecundaria   \nTerciaria   \nMarque con una x la respuesta que usted considere.  \n1. ¿Conoces que son las terapias alternativas?  \nSí     No \n2. ¿Haz utilizado algún tipo de ter apia alternativa?  \nSí     No \n3. ¿Por qué utilizas la medicina alternativa?  \nPor enfermedad    Por economía   \nPorque te lo sugirieron   Por cultura  \nPor creencia     Por accesibilidad  \n4. ¿Quién te sugirió estas terapias?  \nAmigo   Pariente   Internet  Medi co  Nadie  \n5. ¿Qué terapias usas habitualmente?  \nTerapia de Reiki   Terapia de Acupuntura  Terapias espiritistas   \n Terapia fisica    Terapias con plantas   Terapias Baño Flores  \n otras._____________________________________  \n \n  \n \n \n \n6. ¿Cuándo usa la medicina alternativ a con qué fin lo usa?  \nPara curar mal de ojo       Para el espanto   Para meditar    \nPara el mal aire        Para la brujería   Aliviar el dolor físico  \nPara la hechicería        Por estética   Alivia dolor emocional  \nPor desconfianza de la medicina conv encional  \n7. ¿Te vuelve el dolor después de un tiempo de dejar usar la medicina alternativa?  \nSí     No \n8. ¿Acudes al médico antes de usar estas terapias?  \nSí     No  \nPorque: __________________________________________________________  \n9. ¿Dejaría de asistir al méd ico por estas terapias?  \nSí     No  \nPorque: \n______________________________________________________________  \n10. ¿Cómo utilizas o utilizarías las terapias alternativas?  \nMedicina única para tratamiento  \nMedicina complementaria a la convencional  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \nANEXO 4  \nENTREVISTA A PROFESIONALES  \nComo estudiante de la Escuela de Enfermería de la Universidad Católica del Ecuador \nSede Esmeraldas estoy aplicando la siguiente entrevista a profesionales con el fin de ver \nsu opinión acerca de las terapias alternativas que  la mayoría de los pacientes usan para \ntratar sus enfermedades.  \nDe ante mano le quiero agradecer su valiosa colaboración, al contestar esta entrevista.  \n \n1. ¿Qué opina de lo que son las medicinas alternativas o complementarias?  \n2. ¿Cree usted que tiene algún efec to sobre las personas que lo utilizan? ¿Por qué?  \n3. ¿Cree usted que las personas abandonarían los tratamientos médicos por estas \nterapias?  \n4. ¿Cree usted que habría alguna complicación si no le informa el uso de estas \nterapias alternativas?  \n5. ¿Ha utilizado alguna  vez estas terapias? Si su respuesta es sí ¿Qué resultado \nobtuvo? Si su respuesta es no ¿Usted probaría tratarse con algunas de estas \nterapias alternativas?G  \n6. ¿Usted recomienda estas terapias alternativas a sus pacientes?  \n7. ¿Los usuarios le han preguntado sob re estas terapias? ¿Cuál fue su opinión? ¿las \nrecomendaría?  \n8. ¿Qué terapias ha escuchado?  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}