{"title": "Qué es la medicina ayurvédica, un sistema científico cada vez más ejercido en cosultorios particulares", "author": "Revista GALERÍA", "url": "https://galeria.busqueda.com.uy/Salud-y-bienestar/Que-es-la-medicina-ayurvedica-un-sistema-cientifico-cada-vez-mas-ejercido-en-cosultorios-particulares-uc831676%", "hostname": "busqueda.com.uy", "description": null, "sitename": "Revista GALERÍA", "date": "2022-11-16", "id": null, "license": null, "body": null, "comments": "%%NNotComFechaHora%%", "commentsbody": null, "raw_text": null, "text": "Ampliar la mirada\nQué es la medicina ayurvédica, un sistema científico cada vez más ejercido en cosultorios particulares\n[@federicachiarino](https://instagram.com/federicachiarino/)\nRecordó la definición de salud que aprendió en los primeros días de su carrera de Medicina, la de la Organización Mundial de la Salud: “Un estado de completo bienestar físico, mental y social, y no solamente la ausencia de afecciones o enfermedades”. Mencionó al exministro de Salud de Canadá Marc Lalonde, un referente para los médicos de occidente, que reflexionaba acerca de que la salud es un continuo bienestar-enfermedad, porque nadie está completamente en un estado u otro.\nCuando el director de la región sur de la Administración de los Servicios de Salud del Estado (ASSE), Blauco Rodríguez (especialista en Medicina de Emergencia y en Emergentología), recibió la invitación para realizar una breve presentación en la séptima edición del Día Internacional del Ayurveda, repasó conceptos que ya conocía sobre esta medicina y amplió sus conocimientos en la materia, y concluyó: “¡Si habrá que integrarla!”. Él contó esto cuando subió al escenario del salón del Hotel Radisson de Montevideo el 2 de noviembre pasado. Y aclaró: “Bajarla a hechos reales para poder generar mejor calidad asistencial y, sobre todo, mejor calidad de vida”.\nTradicional vs. “alternativa”. La medicina que se practica en la actualidad en la región occidental del planeta, que involucra recetas de fármacos y cirugías para tratar o curar enfermedades, tiene una antigüedad de cientos de años. Se le llama medicina “tradicional”, aunque el término da la idea de algo antiguo, algo que se transmite de generación en generación. Si bien se reconoce al médico griego Hipócrates como el padre de esa disciplina, existe un abismo entre lo que él predicaba en el siglo quinto antes de Cristo y lo que hoy estudian y practican los doctores en Medicina de este lado del mundo.\nExisten medicinas mucho más antiguas que la que se dice “tradicional”. Se las llama “alternativas”, por ser distintas a la que se practica en occidente, pero algunas datan de hace 5.000 años. Una de ellas es la medicina ayurvédica, que tiene su origen en la India y parte de una concepción holística del individuo. Esto es la unificación entre cuerpo, mente y espíritu. Comparte con la medicina occidental moderna el objetivo de prevenir enfermedades y promover la salud, pero usa métodos distintos.\nEs ayurvédica porque proviene de “ayurveda”, una palabra en sánscrito que significa “ciencia de la vida”. Propone la incorporación de hábitos cotidianos para lograr una buena salud y centra su objetivo en tratar al paciente, no a la enfermedad. Las terapias de la medicina ayurvédica son naturales y no actúan solo sobre el síntoma o dolencia actual sino también sobre la causa. Allí involucran el estado emocional y mental de cada paciente, sus hábitos, su entorno y hasta el clima. Se utilizan regímenes de alimentación, hierbas medicinales, ejercicios, meditación, fisioterapia y otros métodos.\nSegún la doctora en Medicina Pilar de Prado, posgraduada en Medicina Ayurvédica y una de las fundadoras de la Asociación Uruguaya de Medicina Ayurvédica (AUMA), hoy en occidente se aplica una medicina distinta a la de la India “por falta de conocimiento y de integración (con oriente), nada más que eso”. “Es lo que impera en este momento y es lo que también, desde las autoridades, desde el Ministerio de Salud Pública, desde los centros educativos, quedó instalado. Y eso es lo que tenemos que romper, la medicina de Descartes que separó el espíritu del alma, del cuerpo y de la mente, y estudió cada órgano por separado”, dijo a Galería.\nLos ciegos y el elefante. Es como el viejo cuento popular. En la antigüedad, seis ciegos competían para ver quién era el más sabio. Un día en el que no lograban ponerse de acuerdo sobre cómo era la forma de un elefante, decidieron comprobarlo por sí mismos. Todos juntos fueron a tocar distintas partes del cuerpo del animal. El que tocó su panza lo describió como una pared de barro seco. El que tocó sus colmillos, como una lanza. El tercero agarró la trompa y dijo que el elefante era como una gran manguera. El siguiente, que tocó la cola del animal, dijo que se parecía a un plumero; y el que le siguió tocó una oreja y aseguró que era como un gran abanico. El último tocó una de las patas y dijo que era como el tronco de un árbol. Todos tenían razón. Todos habían puesto el foco en una parte distinta de un gran organismo y lo habían descripto a la perfección.\nEs lo mismo que ocurre con los diferentes tipos de medicina: no son opuestos, tienen enfoques distintos. “Lo que tenemos que empezar a entender es que para algunas cosas sirve una y para otras sirve otra. Si la medicina tradicional sirviera para todo, estaríamos todos superfelices yendo a la mutualista, operándonos y tomando medicamentos. Y no estamos superfelices con eso”, opinó De Prado. Según la especialista, la mirada de ese tipo de medicina es “mucho más amplia”, porque abarca cuerpo, mente y espíritu. Por eso, prefiere el término “integrativa” antes que “alternativa”.\nEl Día Internacional del Ayurveda se conmemora en Uruguay de forma anual desde hace siete años. En cada jornada se realizan charlas sobre distintos aspectos de la medicina de la India, se incluyen stands con comida típica, libros y otros productos, y se realizan también talleres vivenciales de disciplinas relacionadas como el yoga. Todos los años se plantean, además, distintos objetivos. Uno de los que se propuso AUMA para este año fue el de “crear conciencia de que ayurveda es un sistema médico científico basado en evidencia”.\nPuede parecer que la ciencia y una medicina que hace tanto hincapié en lo emocional o espiritual están muy lejos, pero De Prado explicó a Galería que esa es una concepción errónea. Ayurveda se basa en la evidencia, en experiencias de métodos que desde hace 5.000 años vienen dando resultados. “La ciencia cambia constantemente”, reflexionó, y añadió que muchas de las cosas que aprendió en la Facultad de Medicina de la Universidad de la República, donde estudió, hoy cambiaron. Cosas que antes se creían beneficiosas “hoy están matando a la gente”, dijo.\nIguales pero diferentes. Entre las conferencias del Día Internacional del Ayurveda 2022, algunas trataron los vínculos entre la medicina de occidente y la de oriente. Una de ellas fue la de la argentina María Laura Colombo, especialista en Clínica Médica, Medicina Ayurvédica y Homeopatía. Y hubo un concepto que repitió varias veces durante su exposición: microbiota. La definió como “el conjunto de organismos vivos que van a residir en un nicho ecológico determinado”. Explicó que, en el caso de la microbiota humana, se trata de microorganismos que viven dentro y sobre las personas y son, en su mayoría, bacterias. La mayor parte de ellas se ubica en el colon, pero también están en la cavidad vaginal de la mujer, en la boca, en el oído, los pulmones y la piel.\nEn el ayurveda, la microbiota es un objeto de estudio central. También lo es en la medicina tradicional. Según la primera, hay un macrocosmos, que es el universo, y un microcosmos que son los seres vivos. Lo que sucede en uno repercute en el otro. La “ciencia moderna”, según Colombo, habla de un ecosistema formado por un conjunto de organismos vivos, el medio ambiente y las relaciones entre ellos. “Podemos decir que somos ecosistemas andantes”, concluyó.\nPara la medicina ayurvédica es sabido que cada individuo tiene una microbiota única. Es como si fuera una huella digital, no hay dos iguales. Hipócrates también manejaba estos conceptos: sostenía que toda enfermedad comienza en el intestino. El ayurveda rescata los síntomas del tracto digestivo y los considera como el estadio primero de una enfermedad. Por eso, en esa medicina integrativa se da mucha trascendencia a ese tipo de dolencias o desórdenes y se apunta a removerlos o encontrar un equilibrio entre ellos.\nLos distintos tipos de microbiota en ayurveda tienen que ver también con los tres principales “doshas”, que son humores o “aires vitales” presentes en todo organismo humano. Se llaman Vata, Pitta y Kapha, y, según sus distintas combinaciones, pueden hacer que un individuo esté en equilibrio o desequilibrio. Colombo explicó que, si bien existe un microbioma central que comparten todas las personas, hay microorganismos que son exclusivos de Vata, de Pitta y de Kapha. “Esto es importantísimo porque hoy en día ya se habla de medicina de precisión. La medicina ayurvédica ya desde hace miles de años estaba hablando de que no somos todos iguales y no a todos nos vienen bien las mismas cosas, y ahora la ciencia también lo reconoce”, dijo.\nAUMA, formación e integración. La Asociación Uruguaya de Medicina Ayurvédica es referente en Uruguay y se propone difundir el conocimiento de esa disciplina integrativa para contribuir en la salud de la población y en la educación de quienes ejercen la medicina y otras profesiones relacionadas. Pero las opciones de formación que existen en la actualidad se reducen a dos cursos que se ofrecen en AUMA. El primero dura cuatro meses y las clases se dictan una vez por semana, durante dos horas. El segundo es de profundización, para un segundo nivel, y dura un año.\nSegún De Prado, la asociación tiene entre sus proyectos el de crear un tercer curso que esté dedicado solo a profesionales de la salud, en particular médicos, psicólogos y nutricionistas. Para eso, los directivos de AUMA están en conversaciones con autoridades de la India para que certifique sus opciones de formación y les garantice un nivel profesional.\nLa doctora especializada en Ayurveda explicó a Galería que, hasta el momento, en el país esta medicina integrativa se ejerce “a pulmón”, en consultorios particulares. Uno de los objetivos que se propone la asociación es poder llevarla al ámbito comunitario, a hospitales o policlínicas. Y, sobre todo, “que este conocimiento forme parte del sistema de enseñanza médico”, enfatizó. De Prado es uno de los 14 miembros fundadores de AUMA, e integra el 20% o 25% de médicos (estimado por ella misma) que practica el ayurveda en Uruguay.\nEn el Sistema Nacional Integrado de Salud hasta el momento no existe un lugar para esta medicina, no se puede sacar hora con un especialista en ayurveda porque no se reconoce formalmente como especialidad. Pero, según Blauco Rodríguez, se podría “cambiar el paradigma de la atención de salud” en Uruguay si se logra “plasmar en los hechos e incluirla en todos los prestadores públicos y privados del país”.", "language": null, "image": "https://galeria.busqueda.com.uy/imgnoticias/202211/W900_H512_C/816463.jpg", "pagetype": "article", "links": ["https://www.facebook.com/galeriarevista/", "https://twitter.com/galeriarevista", "https://www.instagram.com/galeriarevista/", "https://galeria.busqueda.com.uy/categoria/Carta-de-la-editora-28082", "https://galeria.busqueda.com.uy/categoria/Diseno-4", "https://galeria.busqueda.com.uy/categoria/Personajes-28079", "https://galeria.busqueda.com.uy/categoria/Mirador-28078", "https://galeria.busqueda.com.uy/categoria/Actualidad-28083", "https://galeria.busqueda.com.uy/categoria/Ideas-para-decorar-3", "https://galeria.busqueda.com.uy/categoria/Marcas-que-visten-los-ambientes-28142", "https://galeria.busqueda.com.uy/categoria/Elegidos-que-dan-personalidad-28138", "https://galeria.busqueda.com.uy/categoria/Salud-y-bienestar-28096", "https://galeria.busqueda.com.uy/categoria/La-columna-de-Carmen-Posadas-Mane-28087", "https://galeria.busqueda.com.uy/categoria/Gastronomia-28080", "https://galeria.busqueda.com.uy/categoria/Viajes-2", "https://galeria.busqueda.com.uy/categoria/De-mas-y-de-menos-28085", "https://galeria.busqueda.com.uy/categoria/Arquitectura-innovacion-y-diseno-1", "https://galeria.busqueda.com.uy/categoria/Empresa-28098", "https://galeria.busqueda.com.uy/categoria/Tendencias-28097", "https://galeria.busqueda.com.uy/categoria/Horoscopo-28086", "https://galeria.busqueda.com.uy/categoria/Cultura-28076", "https://galeria.busqueda.com.uy/categoria/Estilo-de-vida-28077", "https://galeria.busqueda.com.uy/ahome.aspx", "https://www.busqueda.com.uy/Suscribite/Suscribite-a-Busqueda-y-Galeria-uc7", "/categoria/Actualidad-28083", "/categoria/Estilo-de-vida-28077", "/categoria/Gastronomia-28080", "/categoria/Cultura-28076", "/categoria/Personajes-28085", "https://busqueda.com.uy/", "https://www.facebook.com/galeriarevista/", "https://twitter.com/galeriarevista", "https://www.instagram.com/galeriarevista/", "https://instagram.com/federicachiarino/", null, "#", "#", "#", "http://comunidad.montevideo.com.uy/aperfilusuario.aspx?%%NNotComUsrRegNick%%,%%NNotComUsrRegId%%", "#", "#", "#", "#", "https://galeria.busqueda.com.uy/mvdseur/login?site=http://preprodapp3.montevideo.com.uy/busqueda/suscripciones/&theme=default", "#", null, "https://www.busqueda.com.uy/auc.aspx?3", "https://www.busqueda.com.uy/auc.aspx?4", "https://www.busqueda.com.uy/auc.aspx?5", "mailto:busquedaonline@busqueda.com.uy", "https://www.facebook.com/galeriarevista/", "https://twitter.com/galeriarevista", "https://www.instagram.com/galeriarevista/", "https://galeria.busqueda.com.uy/auc.aspx?831310", "https://www.montevideocomm.uy"]}