{"title": "Meditación y Bienestar", "author": null, "url": "https://www.geosalud.com/medicinanatural/meditacion.htm", "hostname": "geosalud.com", "description": "La Meditación le brinda al practicante un estado extraordinario de bienestar, en el momento mismo del ejercicio mental/corporal, relacionado con cambios fisiológicos y bioquímicos bien documentados científicamente.", "sitename": "Geosalud.com", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Meditación y Bienestar\nLa Meditación le brinda al practicante un estado extraordinario de bienestar, en el momento mismo del ejercicio mental/corporal, relacionado con cambios fisiológicos y bioquímicos bien documentados científicamente. Las modificaciones que se encuentran llevan a proponer un estado hipometabólico, con una disminución franca en el consumo de oxígeno y de la producción de bióxido de carbono.\nPero además se conocen propuestas de reestructuración cognitiva en el practicante, con el desarrollo de un mayor control sobre sus emociones y sus pensamientos, con un estado mucho más ecuánime, relacionado con el desarrollo de la conciencia y una forma menos aprehensiva de interactuar con el mundo.\nSentarse con los ojos cerrados, en una cómoda posición, músculos relajados y una incursión al \"interior de la conciencia\" ofrece muchos beneficios. Estos se evidencian ahora con el apoyo de la investigación científica, tanto que el Dr Gregg Jacobs Ph.D., Profesor de Psiquiatría en la Escuela de Medicina de Harvard, considera que la Meditación así como otras técnicas que abordan la relación mente/cuerpo (relajación muscular progresiva, autogénesis, bioretroalimentación, yoga y tai chi), deben ir abandonando el campo de la Medicina Alternativa e incorporarse al cuerpo de la medicina moderna. Opinión interesante y por supuesto no libre de la generación de reacciones adversas, pero tiene su fundamento.\nEstas técnicas funcionan mejorando diversos trastornos de la salud directamente relacionados con el estrés, entre las que se mencionan: la cefalea, la lumbalgia, el digestivo irritable, el insomnio, la hostilidad, la ansiedad y algunas formas de depresión. Sin embargo desde hace 25 años se vienen reportando estudios en los que patologías como la enfermedad coronaria, la hipertensión arterial, algunas arritmias, los niveles de colesterol, la cicatrización de fracturas y la estimulación de la respuesta inmune, se benefician con la práctica disciplinada de estos métodos y por supuesto conjuntamente con el tratamiento médico convencional, cuando sea necesario.\nLos escépticos pueden hacer una revisión a los más de 2000 estudios controlados de los últimos 25 años que han demostrado que la respuesta de relajación y las intervenciones mente/cuerpo son clínicamente efectivas en problemas de salud que son causados o complicados por el estrés.\nYa algunas compañías aseguradoras (10%) en los Estados Unidos lo hicieron, reembolsando las cuentas médicas de los pacientes que se someten a este tipo de terapias. Sólo en los Estados Unidos se reportan seis revistas específicamente dedicadas a la terapia mente/cuerpo y docenas que publican artículos en este campo, entre ellas las prestigiosas (JAMA) Revista de la Asociación Americana de Medicina y la \" New England Journal of Medicine\".\nLa revista Time del 23 de Octubre del 2003, informa que más de 10 millones de norteamericanos practican actualmente la Meditación.\nPero existen otras razones por las cuales esta milenaria práctica oriental merece la atención de los habitantes y profesionales en ciencias de la salud de Occidente; la investigación científica ha empezado a explicar lo que ocurre en el sistema nervioso central así como en el sistema nervioso autónomo.\nAhora sabemos que los pensamientos y los sentimientos son procesos biológicos que ocurren en el entramado de las neuronas de nuestro cerebro, con la participación de iones de sodio y potasio, con la generación de potenciales de acción en las neuronas y la comunicación a través de neurotransmisores entre esas neuronas. Se conoce además que esa actividad está ligada con el centro de las emociones (el sistema límbico) y que éste libera mensajes hormonales a las glándulas de secreción interna y al sistema nervioso autónomo.\nEste conocimiento nos permite afirmar, que los pensamientos aflictivos tienen una repercusión negativa en la homeostasis o equilibrio corporal. Esto se conoce desde hace mucho tiempo. Lo que viene a ser verdaderamente revolucionario, es el conocimiento científico que apoya el sentir popular milenario, de que los pensamientos positivos y los estados de relajación corporal, así como el silencio que se adquiere en los ejercicios de meditación, tienen un efecto benéfico en la mente misma y en el resto del cuerpo.\nLos cambios que ocurren en el sistema nervioso están siendo cada vez mejor documentados, cuando un monje tibetano es sometido a estudio en la Universidad de Wisconsin con el Dr R.Davidson. Durante el estado meditativo profundo y con las emociones positivas, se corrobora por medio de una resonancia nuclear magnética funcional, que la actividad cerebral se concentra a nivel de la corteza prefrontal izquierda. Las emociones aflictivas (miedo, ira, tristeza y disgusto) tienen su asiento en una región distinta, exactamente la opuesta, la corteza prefrontal derecha.\nOtros cambios que se evidencian en las respuestas de relajación se miden por medio del electroencefalograma. Las ondas alfa (de 8 a 12 ciclos por segundo), es el patrón predominante en personas que se encuentran en condiciones normalmente relajadas, pero después de 15 minutos en que se eleva la respuesta de relajación (concentración profunda o meditación), ocurre un cambio súbito en el registro con una caída del poder alfa y un aumento significativo de las ondas theta (4 a 7 ciclos por segundo) y delta ( 0 a 3 ciclos por segundo).\nLas reacciones de alarma relacionadas con el miedo y la ira, por supuesto que son útiles en las condiciones de \"correr o pelear \" que necesitaron nuestros antepasados remotos. Pero lo que es grave es mantener esa vía activada de una manera permanente por medio del estrés y la hostilidad de la vida moderna, que como se demuestra, condiciona o empeora algunos síntomas y enfermedades.\nEl nuevo interés por la búsqueda del silencio interior, no pretende para el practicante alcanzar la verdad absoluta o hacerse uno con el universo, incursionar en el subconsciente o en el inconsciente, ni adquirir poderes sobrenaturales o conversaciones con espíritus deseosos de brindar algún mensaje del más allá.\nLa ciencia y el pensamiento místico, religioso y filosófico se encuentran para retroalimentarse. \"El que quiera entender que entienda\", \"Conócete a ti mismo\", \"El reino está en tu corazón\", \"Mal te buscaba Señor afuera pues estabas dentro\", son todas sentencias que se revitalizan a la luz de un nuevo conocimiento, que no busca adueñarse del Amor y de la Paz Interior sino apenas tímidamente explicarlos.\nEl ser humano tiene el potencial para desarrollar su estado de conciencia y tomar el comando de sus pensamientos y sus sentimientos, dándole a su existencia una nueva dimensión. Lo que no se vale es sentarse a esperar milagros, \"el camino a la vida es largo y difícil\" y requiere de disciplina y fe.\n[Más ón sobre Meditación y Medicina Natural...](index.htm)\nAutor: Dr. Manuel Ignacio Salom\nActualizado: 5 de Enero, 2019", "language": null, "image": "https://www.geosalud.com/images/logo-og.jpg", "pagetype": "website", "links": ["https://www.geosalud.com/", "#", "https://www.geosalud.com/indexcompleto.html", "https://www.geosalud.com/", "https://www.geosalud.com/./salud_mujer/index.html", "https://www.geosalud.com/./asma/que-es-el-asma.html", "https://www.geosalud.com/./Digestivo/index.htm", "https://www.geosalud.com/./vph/indice-virus-papiloma-humano.html", "https://www.geosalud.com/./diabetesmellitus/index.htm", "https://www.geosalud.com/./Nutricion/", "https://www.geosalud.com/./Cancerpacientes/", "https://www.geosalud.com/", "https://www.geosalud.com/./VPH/vphhombres.html", "https://www.geosalud.com/./diabetesmellitus/diabetes.htm", "https://www.geosalud.com/./ejemplos-de-lipidos.html", "https://www.geosalud.com/./sintomas-de-la-menopausia.html", "https://www.geosalud.com/", "https://www.geosalud.com/adultos_mayores/index.htm", "https://www.geosalud.com/salud_mujer/index.html", "https://www.geosalud.com/salud-del-hombre/index.html", "https://www.geosalud.com/pediatria-atencion-infantil/index.htm", "https://www.geosalud.com/suscripcion-boletin/", "https://www.facebook.com/GeoSalud/", "https://twitter.com/GeoSalud", "https://www.geosalud.com/", "https://www.geosalud.com/medicinanatural/index.htm", "index.htm", "https://www.geosalud.com/index-hipertrigliceridemia-dislipidemias-trigliceridos-altos.html", "https://www.geosalud.com/index-hipertrigliceridemia-dislipidemias-trigliceridos-altos.html", "https://www.geosalud.com/suscripcion-boletin/", "https://www.geosalud.com/diabetesmellitus/diabetes.htm", "https://www.geosalud.com/diabetesmellitus/diabetes.htm", "https://www.geosalud.com/impacto-psicologico-causado-por-las-verrugas-genitales.html", "https://www.geosalud.com/impacto-psicologico-causado-por-las-verrugas-genitales.html", "https://www.geosalud.com/consulta/", "https://www.geosalud.com/fotos-de-herpes-zoster.html", "https://www.geosalud.com/fotos-de-herpes-zoster.html", "https://www.geosalud.com/fotos-de-herpes-genital.html", "https://www.geosalud.com/fotos-de-herpes-genital.html", "https://www.geosalud.com/papiloma-humano-en-mujeres-fotos.html", "https://www.geosalud.com/papiloma-humano-en-mujeres-fotos.html", "https://www.geosalud.com/medicinanatural/descodificacion-enfermedad-tumor-ovario-testiculo.html", "https://www.geosalud.com/medicinanatural/homeopatia-dolor.html", "https://www.geosalud.com/medicinanatural/reiki2.html", "https://www.geosalud.com/medicinanatural/osteoporosishomeo.htm", "https://www.geosalud.com/medicinanatural/vibracional.htm", "https://www.geosalud.com/avisolegal.html", "https://www.geosalud.com/terminos-de-uso.html", "https://www.geosalud.com/acerca.htm", "https://www.geosalud.com/creacion-de-contenido.html", "https://www.geosalud.com/valores.html", "https://www.geosalud.com/transparencia-financiera.html", "https://www.geosalud.com/bibliografia.html", "https://www.geosalud.com/politica-de-privacidad.html", "https://www.geosalud.com/politica-de-cookies.html", "https://www.geosalud.com/contacto/"]}