{"title": "PDF", "author": "PDF", "url": "www.une.edu.mx/wp-content/uploads/2023/04/Vol31No2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1RA. DE \nFORROS\n2DA. DE \nFORROSCONTENIDO\nVERITA S IN HUMAN ITATU\nSERV ITIUM\nÓRGANO DE DIFUSIÓN CIENTÍFICA DE \nLA ESCUELA DE MEDICINA “DR. JOSÉ \nSIERRA FLORES” DE LA UNIVERSIDAD \nDEL NORESTE\nRectora\nDra. Lilia Velazco Del Ángel\nDecano Fundador y Editor Emérito\n(†)Dr. José Sierra Flores\nDirector del Área de Ciencias de la Salud\nDr. José Luis García Galaviz\nSecretario Académico del Área de Ciencias de \nla Salud\nDr. Víctor Manuel Gómez López\nEditor\nDr. Victor Manuel Gómez López\nCo-Editores\nDr. Mario Zambrano González\nDr. José Luis García Galaviz\nDirección de Postgrado y Educación Continua\nMtro. Eduardo Corripio Cadena\nConsejo Editorial\nDr. José G. Sierra Díaz (UNE)\nDr. Alberto Lifshitz Guinzberg (IMSS)\nDr. Roberto Arenas Guzmán (Hospital General \"Dr. \nManuel Gea González\")\nDr. Arnulfo Irigoyen Coria (UNAM)\nDra. Nancy Esthela Férnandez Garza (UANL)\nDr. Fidel Manuel Cácares Lóriga (INCCCUBA)\nDr. Osvel Hinojosa Pérez (CONAPEME)\nDr. Sergio A. Zuñiga González (ISSSTE)\nDr. Ernesto Torres Arteaga (CEM)\nDr. Ricardo Salas Flores (IMSS)\nDr. José Martín Torres Benítez (Hospital Gral. de \nTampico “Dr. Carlos Canseco”)\nDra. Corina Schmelkes del Valle (Consultora en In -\nvestigación en Instituciones de Educación Superior)\nArte, Diseño y Composición Tipográfica\nUniversidad del Noreste\nServicios Gráficos\n“La información contenida en los artículos publicados en la \nrevista, es responsabilidad exclusiva de los autores”\nREVISTA DE LA ESCUELA DE MEDICINA “DR. JOSÉ SIERRA \nFLORES” UNIVERSIDAD DEL NORESTE\nS.E.P. 04-2015-100517031400-102\nISSN 1870-9028\nVol. 31, Número 2\nMisión de la Escuela de Medicina:\nFormar Médicos Generales con conciencia de la excelencia y \ncapacidad de incorporarse a la comunidad, con una visión cla -\nra del quehacer científico del Médico enfocado en la Medicina \npreventiva, con habilidades para el diagnóstico y tratamiento \nde las enfermedades. Con profundos valores éticos, vocación de \nservicio e Identidad Institucional.45\n47\n52\n57\n63\n71EDITORIAL.\nZambrano González Mario\nEL IMPACTO DEL USO DEL SISTEMA DE ALERTA TEMPRANA \nMODIFICADO PAra obstetricia .\nHerrera-Villalobos Javier Edmundo, Contreras-Hernández Edna Margarita, \nAnaya-Herrera José, Nares-Torices Miguel Ángel, Ovando-Aldana Miriam, \nSantamaría Benhumea Acela Marlen, Mendieta Zeron Hugo.\nHABILIDADES DE EMPATÍA EN LOS ESTUDIANTES DE LA \nLICENCIATURA EN ENFERMERÍA.\nMaciel Vilchis Alejandra del Carmen, Ortiz Cabrera Guadalupe, Cuevas Peñaloza \nMaría Antonieta, Herrera Villalobos Javier Edmundo, Díaz Bernal Blanca.\nLAS TIC EN LA EDUCACIÓN MÉDICA. EXPERIENCIA A TRAVÉS DE UN \nCURSO EN MODALIDAD HÍBRIDA.\nRosales Gracia Sandra, Garza Valdez Víctor Daniel.\nCÁNCER CÉRVICO-UTERINO: MÉTODOS DE TAMIZAJE PARA \nPREVENCIÓN Y DETECCIÓN OPORTUNA EN MÉXICO.\nLópez Alcalá Fernanda Giselle.\nEPIGENÉTICA: PALABRA NUEVA EN EL DICCIONARIO MÉDICO.\nMorales Miranda Angélica, J. Bautista Claudia, Morimoto Martínez Sumiko.Es muy común escuchar, sobre todo de personas mayores, que la medicina día con día se \ndeshumaniza. Primero entendamos lo que queremos decir con “medicina humanizada”. En el \nconcepto que en general se tiene, podríamos decir que la medicina “humanizada” es aquella \nen la que el médico atiende al paciente como persona, tomando en cuenta no solo su estado \nde salud sino sus particulares circunstancias biopsicosociales y culturales en un trato cordial y \namable. Por otro lado que la atención en el sistema de salud sea oportuna, completa y eficaz. \nLos escritos sobre el tema son también muy ambiguos en cuanto a su definición. En general la \ncontrastan con la medicina “técnica” o “de rigor científico”, donde el primer lugar lo ocupan la \nfrialdad de los números estadísticos o de los aparatos novedosos (y caros).\nAun considerando estas pobres definiciones ¿podemos afirmar que estas características \nideales y “humanas” eran más completas antes que ahora? Para contestar esta pregunta haga -\nmos un viaje al pasado, cuando eran jóvenes nuestros abuelos y nuestros padres, es decir hace \nunos ochenta, y unos cincuenta años y comparemos.\nHace ochenta años, México apenas salía de la violencia de la revolución y de la guerra criste -\nra. Las instituciones se querían empezar a formar y la atención médica se brindaba en los hos -\npitales civiles, los militares y los de capital privado. Salvo estos últimos, casi todos los pacientes \nse atendían en amplios pabellones que juntaban enfermos de múltiples dolencias, con casi nula \nprivacidad, y con frecuencia sobrepoblados. Los problemas se centraban en sobrevivir gracias \na las rápidas y esporádicas visitas de los facultativos y los cuidados prodigados por las enferme -\nras, muchas veces religiosas con más buena voluntad que preparación. Los consejos directivos \nhacían malabares para conseguir insumos, tanto de medicamentos como de materiales de cu -\nración, y muchas veces hasta de comida. Para muchos, que no los egresaran prematuramente, \nque al menos alguien les preguntara una vez al día por su estado e hiciera cambios al manejo, y \nque les dieran de comer todos los días era ya ganancia.\nHace cincuenta años, nuestras instituciones de salud ya estaban mejor organizadas, tenían \nmás presupuesto. Las directrices eran más claras y la atención era más profesional. Médicos \nespecialistas entran a la escena así como internos, pasantes y residentes con lo que el paciente \nhospitalizado tenía una atención médica más constante, y las enfermeras también se profesio -\nnalizaron y sistematizaron su atención. Ya no son las “monjitas buenas gentes”, pero ahora son \nmás eficientes y conocen su oficio. Los médicos tienen sus horarios y su trabajo. Mucho trabajo. \nAcuden con más frecuencia pero la atención la llevan a cabo en base a la recolección de datos \ny la toma de acciones que las normas exigen de acuerdo a los protocolos y para llenar el expe -\ndiente. Más certeros. ¿Menos humanos?\nAhora, la tecnificación de la medicina efectivamente la hace más fría. Las decisiones se toman \nen base a flujogramas de atención bien estructurados y basados en evidencia científica y dejan \nde lado dos cosas: el sentir del paciente, y la intuición del médico, pero con una medicina que \nresuelve muchos más problemas que en otras épocas, que nos ofrece una esperanza de vida \nmuy superior a la de hace apenas algunos decenios, con hospitales y sistemas bien establecidos \ny regulados, en los que al menos en teoría no solo se toma en consideración a la eficacia de las \nintervenciones, sino algunos criterios de calidad en la atención. En cada hospital hay dos listas a \nla vista de todos: Los derechos del paciente, y los derechos del médico, y los políticos hablan de \ncalidad y “calidez” en la atención. \n Todo lo anterior es muy general y de ninguna manera universal, con muchas y grandes EDITORIAL\n45 Zambrano González M. - Editorial. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 45 - 4646\n Revista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 2017 46EDITORIAL\nexcepciones, pero gosso modo refleja el estado del desarrollo en esos tres momentos. ¿Por \nqué entonces nos parece que ahora la medicina se deshumaniza? Posiblemente porque ahora \nle prestamos atención a la calidad, cuando antes no existía ni como concepto. Porque antes la \nprioridad era salvar la vida y recuperar la salud, y ahora eso casi lo damos por sentado. Antes y \nahora hubo y hay facultativos empáticos y preocupados por la persona enferma, y otros con un \ninterés meramente científico o incluso comercial, centrado en lo que la relación médico – pa -\nciente le deja.\n El paradigma de la atención médica evoluciona y cada generación ve al crecer, como se \ntransforma la manera de atender o de ser atendido, y no nos gustan los cambios. Con la edad \nnos parece que el pasado fue siempre mejor. Pero siendo objetivos, y totalmente abierto a otras \nconsideraciones, no me atrevería a asegurar que la medicina se deshumaniza. Preferiría decir \nque se transforma y que ciertamente, y naturalmente no es igual que en el pasado.\nDr. Mario Zambrano González\nProfesor de Tiempo Completo - Escuela de Medicina \"Dr. José Sierra Flores\".47 Herrera Villalobos J. et al - Sistema de Alerta Temprano Modificado para Obstetricia. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 47 - 51 47Resumen\nIntroducción:  El deterioro agudo de las pacientes obstétricas \nes a menudo precedido por cambios en las condiciones \nfisiológicas. Parámetros, como el pulso, la presión arterial, la \ntemperatura y la frecuencia respiratoria reconocen en forma \ntemprana  los eventos adversos. \nObjetivo:  Identificar oportunamente las complicaciones maternas \nmediante la escala de puntuación de alerta temprana en obstetricia. \nMetodología:  Es un estudio descriptivo, observacional, \ntransversal y retrospectivo, se analizaron 153 expedientes \ndonde se activó Código MATER, en un periodo comprendido \ndel 1 de Enero del 2015 al 31 de Diciembre del 2015. \nResultados:  Detectando el 82% de las mujeres 6 horas antes \nde presentar el evento adverso y/o activación del código \nMATER, con una puntuación igual o mayor a 4 puntos. Y \nsólo el 14% a las 12 horas antes de las pacientes presentaron \neventos adversos.\nConclusiones:  El Sistema de Alerta Temprana Modificado para \nObstetricia, es una herramienta simple y fácil de utilizar. Mejora \nel registro y la frecuencia de la monitorización, sirve como \nun soporte en la detección y comunicación de inestabilidad \nclínica de la paciente, mejorando la seguridad clínica. \nPalabras clave:  Muerte Materna, código MATER, MEOWS.SUMMARY\nIntroduction:  Acute deterioration of obstetric patients is \noften preceded by changes in physiological conditions. \nParameters, such as pulse, blood pressure, temperature and \nrespiratory rate, recognize early adverse events.\nObjective:  Identify maternal complications in a timely \nmanner using the early warning scoring scale in obstetrics .\nMethodology:  It is a descriptive, observational, cross - \nsectional and retrospective study, 153 records were analyzed \nwhere MATER Code was activated, in a period from January \n1, 2015 to December 31, 2015.\nResults:  Detecting 82% of women 6 hours before presenting \nthe adverse event and / or activation of the MATER code, \nwith a score equal to or greater than 4 points. And only 14% \nat 12 hours before the patients presented adverse events .\nConclusions:  The Modified Early Warning System for \nObstetrics is a simple and easy to use tool. It improves \nregistration and frequency of monitoring, serves as a support \nin the detection and communication of clinical instability of \nthe patient, improving clinical safety .\nKeywords:  Maternal Death, code MATER, MEOWS.artículo original\nRecibido: 22 de mayo de 2017\nAceptado: 18 de septiembre de 2017\n1. Unidad de Investigación del Hospital Materno-Perinatal \"Mónica Pretelini Sáenz\", Instituto de Salud del Estado de México.\n2. Director General del Hospital Materno Perinatal \"Mónica Pretelini Sáenz\", Instituto de Salud del Estado de México.\n3. Miembro del Comité de Morbilidad y Mortalidad Materna, Estado de México.\n4. Responsable Estatal del Programa de Salud Materno-Perinatal, Estado de México.\nCorrespondencia:\nHerrera Villalobos Javier Edmundo. \nMaternal Perinatal Hospital “Mónica Pretelini Sáez”, Paseo Tollocan S/N esq. Mariano Matamoros, Col. Universidad,\nC.P. 50130 Toluca, Edo. de México, México.\nCorreo electrónico: je_herrera44@hotmail.comHerrera-Villalobos Javier Edmundo1, Contreras-Hernández Edna Margarita1, Anaya-Herrera José2, Nares-Torices \nMiguel Ángel3, Ovando-Aldama Miriam4, Santamaría Benhumea Acela Marlen1, Mendieta Zeron Hugo1.EL IMPACTO DEL USO DEL SISTEMA DE ALERTA TEMPRANA \nMODIFICADO PARA OBSTETRICIA.48\n48SISTEMA DE ALERTA TEMPRANO MODIFICADO PARA OBSTETRICIA\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 2017INTRODUCCIÓN\nLos Objetivos de Desarrollo Sostenible (ODS) \nestablecen una nueva agenda para la salud \nmaterna, destinada a acabar con la mortalidad \nmaterna prevenible; la meta 3.1 de los Objetivos \nde Desarrollo Sostenible que consiste en reducir \nla RMM mundial a menos de 70 por 100 000 \nnacidos vivos para 20301.\nEl Observatorio de Mortalidad Materna \nen México (OMM) tiene entre sus mandatos, \ncrear un sistema de indicadores que facilite el \nanálisis, la evaluación, el monitoreo y la vigilancia \nsistemática de procesos y resultados de políticas, \nestrategias, programas y servicios encaminados \na reducir la Mortalidad Materna (MM), así como \ncontar con los mecanismos necesarios para \ngarantizar el acceso a información confiable, \noportuna y periódica que haga posible su uso \npara el análisis y la prevención de las muertes \nmaternas en México2.\nLa mayoría de los daños obstétricos y los \nriesgos para la salud de la madre y la persona \nrecién nacida pueden ser prevenidos, detectados \ny tratados con éxito mediante la aplicación \nde procedimientos para la atención, entre los \nque destacan, el uso del enfoque de riesgo, \nla realización de actividades eminentemente \npreventivas y la eliminación o racionalización \nde algunas prácticas generalizadas que llevadas \na cabo en forma rutinaria que generan riesgos \ninnecesarios. Por lo tanto, las acciones incluidas \nen la Norma Oficial Mexicana NOM-007-SSA2-\n2016, tienden a favorecer el desarrollo fisiológico \nde cada una de las etapas del embarazo y a \nprevenir la aparición de complicaciones3.\nSe han desarrollado estrategias asistenciales \nde enseñanza e investigación,  algunas de ellas con \nresultados contundentes en la disminución de la \nmortalidad materna hospitalaria4, dentro de estas \nestrategias la creación de unidades especializadas \nen Cuidados Críticos Obstétricos e implementación \nde protocolos de respuesta inmediata5.\nEl sistema de puntuación de alerta temprana \nde morbilidad materna utilizada en algunas partes \nde América Latina (Score MAMÁ) fue desarrollado \ncon el objetivo de clasificar la gravedad de las \npacientes y precisar la acción necesaria y oportuna \npara la correcta toma de decisiones, mediante el \nuso de una herramienta objetiva6.\nActualmente se dispone del Sistema de \nAlerta Temprana Modificado para Obstetricia \n(Modified Early Obstetric Warning System - \nMEOWS), herramienta que permite detectar \nprecozmente gestantes con deterioro de \nparámetros fisiológicos y disfunción orgánica que podrían desarrollar colapso materno, con \nel fin de manejarlas de manera oportuna y en \nlos sitios adecuados, tales como: las unidades \nde cuidados especiales, alta dependencia \nobstétrica o cuidados intensivos.7 Dicho sistema \nes actualmente recomendado por el Consenso \nColombiano para la definición de los criterios de \ningreso a unidades de cuidados intensivos en la \npaciente embarazada críticamente enferma8.\nEl uso del Score no exige el manejo en \ncuidados críticos o definir el tratamiento, pero es \nuna herramienta para ayudar a la identificación \nprecoz y el manejo en la mujer en deterioro. Sin \nembargo ninguna herramienta puede reemplazar \nel examen físico de una mujer y la evaluación \nclínica de su condición9.\nVarios estudios han demostrado que esta \ncapacidad predictiva de MEWS10,11, es una \nherramienta cuyo propósito es facilitar la \ncomunicación entre enfermería y equipos \nmédicos cuando el deterioro de la condición \ndel paciente se vuelve evidente en el gráfico de \nla observación. En esta situación, cuando sea \nnecesario, la posibilidad de una intervención \ntemprana para prevenir la transferencia del \npaciente a las unidades de cuidados intensivos e \nincluso si el traslado es inevitable, garantizar que \nse produce sin retardo12.\n \nMETODOLOGÍA\nSe realizó un estudio observacional, \nretrospectivo, transversal, descriptivo, con una \nmuestra total de 153 expedientes clínicos del \nHospital Materno Perinatal Mónica Pretelini \nSáenz” en los que se requirió el manejo por el \nequipo de Código Mater. La hoja recolectora \nde datos consta de datos generales,  datos \nsocio demográfico, antecedentes personales \npatológicos, antecedentes Gineco-obstétricos, \nmotivo y lugar de activación del Código Mater  \nasí como diagnóstico a su ingreso y registro de \nla activación del Código Mater, 6 horas previas.  \nEstos datos fueron tomados de los \nexpedientes clínicos que cumplieron con los \ncriterios de inclusión.  En todas las pacientes se \nrealizó el puntaje tomando en cuenta la escala \ndel Sistema de Alerta Temprana Modificado para \nObstetricia, posteriormente se elaboraron base \nde datos en Excel, cuadros y gráficas, reportando \nmedia y porcentaje. 49RESUL TADOS\nSe revisaron 153 expedientes en el archivo \nclínico del hospital Materno Perinatal Mónica \nPretelini Sáenz, de los cuales 86 cumplieron \ncon los criterios de inclusión, durante el periodo \ndel 1° de Enero del 2015 al 31 de Diciembre \ndel 2015. De éstas 86 pacientes, el 17% fueron \nmenores de edad, en un 50% entre 20 y 29 años, \nel 29% entre los 30 y 39 años de edad y solo un \n4 % fueron mayores de 40 años. En cuanto al \nnúmero de gestaciones se encontró la siguiente \ndistribución, el 41% (35) de estas pacientes eran \nprimigestas, el 24 % (21) secundigestas, con más \nde tres embarazos 35 % (30). Cuadro 1 .\nMás de la mitad de las pacientes se \nencontraban en puerperio 57% (49), de las \ncuales un 31% (15) eran pos parto, 61% (30) \npos cesárea y 8% (4) pos aborto. El 43% (37) de \nlos casos fueron pacientes embarazadas, de las \ncuales en un 38% (14) cursaban un embarazo de \ntérmino (entre las 37 y 41 SDG), y en un 43% \n(16) un embarazo pretérmino (<36.6 SDG). Se \nreportan 2 embarazos ectópicos 5%, 4 abortos \ndel primer trimestre 11% y un embarazo molar \n3%. Cuadro 2 .El motivo de activación del Código Mater, 48% \ncorresponden a Enfermedades Hipertensivas en \nel Embarazo, seguida de 39 % por Hemorragia \nobstétrica y 7% por Sepsis. El lugar de activación \ndel Código Mater con mayor frecuencia fue en \nla sala de choque 78 % (67), seguido por el área \nde tococirugía 14% (12) y con menor frecuencia \nen áreas como hospitalización 6 % (5) y código \nverde 2 % (2) Cuadro 3 .\nAl evaluar la escala del Sistema de Alerta \nTemprana Modificado para Obstetricia (MEOWS) \na las 6 horas, podemos observar que la mitad de \nla muestra tiene un puntaje mayor a 6 puntos \n56% (48), seguido por un cuarto de la población \nque tiene más de 4 puntos 27% (23). Los datos se \nmuestra a continuación (gráfica 1) .\nDISCUSIÓN\nEn general, el estudio muestra que el empleo \ndel Sistema de Alerta Temprana Modificado \npara Obstetricia MEOWS, mejora el registro y la \nfrecuencia de la monitorización, detectando el \n82% de las mujeres 6 horas antes de presentar \nel evento adverso y/o activación del código \nMATER, con una puntuación igual o mayor a 4 \n49SISTEMA DE ALERTA TEMPRANO MODIFICADO PARA OBSTETRICIAartículo original«\nHerrera Villalobos J. et al - Sistema de Alerta Temprano Modificado para Obstetricia. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 47 - 51Cuadro 1.\nDescripción demográfica y número de embarazos de las \npacientes atendidas en hospital Materno Perinatal Mónica \nPretelini SáenzCuadro 3.\nMotivo y lugar de la activación de código MATER de las \npacientes atendidas en hospital Materno Perinatal Mónica \nPretelini Sáenz\nCuadro 2.\nDescripción del estado obstétrico al momento de la activa -\nción de código MATER de las pacientes atendidas en hospi -\ntal Materno Perinatal Mónica Pretelini SáenzFuente: Expedientes clínicos  Variable  Número de pacientes y Porcentaje  \nGrupo de edad   \n14-18 Años  15 (17 %)  \n19-29 Años  43 (50 %)  \n30-39 Años  25 (29 %)  \n> 40 Años  3   (4 %)  \nNúmero de embarazos   \nPrimer embarazo  35 (41 %)  \nSegundo embarazo  21 (24 %)  \nTercer embarazo  30 (35 %)  \nVariable  Número de pacientes y Porcentaje  \nEstado Obstétrico   \nEmbarazo  37 (43  %) \nPuerperio  49 (57  %) \nMomento de activación del código MATER   \nPost-parto  15 (31  %) \nPost-cesárea 30 (61  %) \nPost-aborto/LUI  4   (8 %) \nFuente: Expedientes clínicos  Variable  Número de pacientes y Porcentaje  \nMotivo   \nEnfermedades hipertensivas del embarazo  41 (48  %) \nHemorragia Obstétrica  39 (34  %) \nSepsis Obstétrica  7   (6 %) \nLugar de Activación    \nUnidad de choque  67 (78  %) \nHospitalizac ión  7   (8 %) \nTocociru gía  12 (14  %) \nFuente: Expedientes clínicos  \n \nFuente: E xpediente s clínicos< 2 PUNTOS 3 PUNTOS > 4 PUNTOS > 6 PUNTOS\n8 7 23 48\n9.3% 8.1% 26.7% 55.8%00.0%10.0%20.0%30.0%40.0%50.0%60.0%\n0102030405060eje led olutíTGráfica 1\nMEOW S 6 HRS ANTES DE ACTIVAR EL CÓDIGO MATER50\n50puntos. Demostramos que este instrumento \npuede identificar a los pacientes obstétricas de \nalto riesgo, coincidiendo con Bruch y cols., se \npuede utilizar como un método de triage rápido y \nsencillo para identificar pacientes que necesitan \nhospitalización y aquellos con mayor riesgo de \nmuerte hospitalaria13. \nEl Sistema de Alerta Temprana Modificado \npara Obstetricia sirve como soporte en la \ndetección y comunicación de inestabilidad clínica \nde la paciente, por lo tanto, se pueden tomar \nmedidas inmediatas para evitar un deterioro \nclínico de estas pacientes, ya que existe una \nrelación directa entre la presencia de puntuación \ncrítica y el aumento de la mortalidad y morbilidad \nen la unidad de cuidados intensivos obstétricos \ncomo lo menciona Tavares y cols., que este \nsistema identifica con la fidelidad y la gravedad \nde los pacientes admitidos en la UTI14. \nDemostramos que 6 horas antes de la \nactivación del Código MATER, cerca del 90% de \nlas emergencias obstétricas presentaban signos \nde gravedad con 4 puntos o más, como lo reporta \nGu M y cols., los eventos adversos severos es sig -\nnificativamente mayor en pacientes con MEWS \n≥5. Por lo tanto el equipo de respuesta inmediata \ndebe llevar a cabo una evaluación adecuada de \nlas mujeres en riesgo15.\nCONCLUSIÓN\nEl uso del Sistema de Alerta Temprana \nModificado para Obstetricia (MEOWS), no exige \nel manejo en cuidados críticos obstétricos ni \ndefine el tratamiento, solo es una herramienta \npara ayudar a la identificación precoz y el manejo \nagudo en la mujer en deterioro. Sin embargo, \nninguna herramienta puede reemplazar el \nexamen físico de una mujer y la evaluación clínica \nde su condición. El MEOWS es una herramienta \nsimple y fácil  de utilizar.\nONU. Objetivos del desarrollo sostenible. 17 \nObjetivos para transformar nuestro mundo. \ndisponible en: http:/ /www.un.org/sustaina -\nbledevelopment/es/health/\nObservatorio de Mortalidad Materna en \nMéxico. Indicadores Disponible en: http:/ /\nwww.omm.org.mx/index.php/indicado -\nres-nacionales/indicadores1.-\n2.-REFERENCIASTriage Obstetrico, Código Mater y Equipo \nde Respuesta Inmediata Obstétrica. \nLineamiento técnico. 2016. Primera edición. \nSSA. Centro Nacional de Equidad de Género \ny Salud Reproductiva. cnegsr.salud.gob.mx\nHerrera Villalobos JE, Sil Jaimes PA, Chávez \nDelgado R et al., Capacitación de médicos \nresidentes en emergencias obstétricas \nbasado en simulación clínica. Rev. Esc. Med. \nDr. J. Sierra 2016; 30(2)  : 66-71\nBriones Garduño JC. et al. Estrategias para \nreducir la mortalidad materna hospitalaria en \nel Estado de México. Rev Asoc Mex Med Crit \ny Ter Int 2009;23(1):16-24\nMinisterio de Salud Pública del Ecuador, \nScore Mama, Claves y D.E.R. obstétricos, \nProtocolo. Quito: Ministerio de Salud Pública, \nGerencia Institucional de Implementación \nde Disminución Mortalidad Materna. 2016. \nDisponible en: http:/ /181.211.115.37 /\nbiblioteca/prov/guias/guias/Score%20\nmam%C3%A1,%20claves%20y%20\nD.E.R.%20Obst%C3%A9tricos.pdf\nSingh S, McGlennan A, England A, Simons \nR. A validation study of the CEMACH \nrecommended modified early obstetric \nwarning system (MEOWS). Anaesthesia. \n2012;67:12-8.\nRojas JA, González M, Monsalve G, Escobar \nMF, Vasco M. Consenso colombiano para \nla definición de los criterios de ingreso \na unidades de cuidados intensivos en la \npaciente embarazada críticamente enferma. \nRev Colomb Obstet Ginecol. 2014;65:47-74.\nStatement P . 1 Early Warning Score (EWS) \nManagement Protocol. 2013; 11 (June): 1-8.\nHarrison GA, Jacques T, McLaws ML, \nKilborn G. Combinations of early signs of \ncritical illness predict in-hospital death: the \nSOCCER study (signs of critical conditions \nand emergency responses). Resuscitation \n2006;71(3):327-34.\nLudikhuize J, Smorenburg SM, de Rooij SE, \nde Jonge E. Identification of deteriorating \npatients on general wards; measurement of \nvital parameters and potential effectiveness \nof the Modified Early Warning Score. J Crit \nCare 2012;27(4):424.e7-424e-13REFERENCIAS\n3.-\n4.-\n5.-\n6.-\n7.-\n8.-\n9.-\n10.-\n11.-\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 2017SISTEMA DE ALERTA TEMPRANO MODIFICADO PARA OBSTETRICIA5151artículo original«\nGardner-Thorpe J, Love N, Wrightson J, \nWalsh S, Keeling N. The Value of Modified \nEarly Warning Score (MEWS) in Surgical \nIn-Patients: A Prospective Observatio -\nnal Study. Ann R Coll Surg Engl 2006; 12; \n88(6):571-5. \nBurch VC, Tarr G, Morroni C. Modified early \nwarning score predicts the need for hospital \nadmission and inhospital mortality. Emerg \nMed J. 2008;25(10):674-8. \nTavares RC, Vieira AS, Uchoa LV, Peixoto \nJúnior AA, Meneses FA. Validation of an early \nwarning score in pre-intensive care unit. Rev \nBras Ter Intensiva. 2008;20(2):124-7.\nGu M, Fu Y, Li C, Chen M, Zhang X, Xu J, \nYu X. The value of modified early warning \nscore in predicting early mortality of \ncritically ill patients admitted to emergency \ndepartment. Zhonghua Wei Zhong Bing Ji Jiu \nYi Xue. 2015;27(8):687- 69012.-\n13.-\n14.-\n15.-REFERENCIAS\nHerrera Villalobos J. et al - Sistema de Alerta Temprano Modificado para Obstetricia. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 47 - 51SISTEMA DE ALERTA TEMPRANO MODIFICADO PARA OBSTETRICIA52\n52HABILIDADES DE EMPATÍA EN LOS ESTUDIANTES DE LA \nLICENCIATURA EN ENFERMERÍA.\nRecibido: 6 de junio de 2017\nAceptado: 27 de septiembre de 2017\n1. Doctora en Alta Dirección. Facultad de Enfermería y Obstetricia de la Universidad Autónoma del Estado de México\n2. Pasante de la Licenciatura en Enfermería y Obstetricia de la Universidad Autónoma del Estado de México\n3. Doctora en Alta Dirección Facultad de Enfermería y Obstetricia de la Universidad Autónoma del Estado de México\n4. Maestro en Investigación Clínica; Secretario Académico de la Universidad de la Salud del Estado de México UNSA\n5. Maestra en Enfermería con Énfasis en Administración de los Servicios en Enfermería de la Universidad Autónoma \ndel Estado de México\nCorrespondencia:\nAlejandra del Carmen Maciel Vilchis.\nPaseo Tollocan S/N, esq. Jesús Carranza, Moderna de la Cruz, 50180 Toluca de Lerdo, Méx.\nCorreo electrónico: ale.carmen.maciel@yahoo.com | Correo alterno: ortiz-nurse93@hotmail.com artículo original\nResumen\nIntroducción: La empatía es una competencia fundamental en \nla atención al paciente y representa beneficios tanto para él, \ncomo para las propias enfermeras. La empatía se conceptualiza \ncomo “un atributo predominantemente emocional que \ninvolucra un sentimiento de las experiencias, inquietudes y \nperspectivas del paciente”.\nObjetivo: Identificar las habilidades de empatía que tienen los \nestudiantes de la Licenciatura en Enfermería.\nMaterial y Métodos: Investigación con enfoque cuantitativo \nde tipo transversal descriptivo, muestra no probabilística \nintencional. Se utilizó la Jefferson Scale of Empathy for Nursing \nStudent adapted from Jefferson Scale of Physician Empathy.\nResultados:  Se evaluaron 23 estudiantes de Licenciatura en \nEnfermería, de la Facultad de Enfermería y Obstetricia de \nla Universidad Autónoma del Estado de México.Se obtuvo \nuna puntuación entre 80 y 130 puntos de empatía en los \nestudiantes de la Licenciatura en Enfermería, que muestra un \nbuen nivel de empatía.\nConclusiones:  Los estudiantes de enfermería presentan niveles \nde empatía altos. En cuanto a los factores de la escala (JSPE).\nPalabras Clave: Empatía, enfermera-paciente, habilidades, estudiantes.SUMMARY\nIntroduction: Empathy is a fundamental competence in \npatient care and the representative of the benefits for both \nhim and the nurses themselves. Empathy is conceptualized as \n\"a predominantly emotional attribute that involves a feeling of \nthe patient's experiences, concerns, and perspectives.\nObjective: Identify the empathy skills that have students of \nthe Degree in Nursing.\nMaterial and Methods: TResearch with a quantitative \napproach of descriptive cross-sectional, non-probabilis -\ntic intentional sample. The Jefferson Scale of Empathy for \nNursing Student adapted from the Jefferson Scale of Physician \nEmpathy was used.\nResults:  We evaluated 23 students of Nursing Degree, of \nthe Faculty of Nursing and Obstetrics of the Autonomous \nUniversity of the State of Mexico. It has found a score between \n80 and 130 points of view in the students of the Degree in \nNursing, which shows a good level of empathy.\nConclusions:  Nursing students have high levels of empathy. As \nfor scale factors (JSPE).\nKeywords: Empathy, nurse-patient, skills, students.Maciel Vilchis Alejandra del Carmen1, Ortíz Cabrera Guadalupe2, Cuevas Peñaloza María Antonieta3, Herrera \nVillalobos Javier Edmundo4, Díaz Bernal Blanca5.\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 20175353 Maciel Vilvhis A. et al - Habilidades de Empatía en Enfermería. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 52 - 56INTRODUCCIÓN\nEn enfermería, se establecen relaciones con \nel paciente y familiares, de modo que le permita \na la enfermera favorecer la relación terapéutica, \nsatisfacer las necesidades del paciente y brindar \ncuidados de enfermería.\nEl cuidado como centro de atención de la \nenfermería, se describe también como la relación \nque se da entre enfermera-paciente con el fin de \npromover su salud, prevenir, diagnosticar, tratar y \nrehabilitar las enfermedades que puedan padecer1.\nHojat y colaboradores,2 definen la empatía \ncomo “un atributo predominantemente \ncognitivo (en lugar de emocional) que involucra \nun entendimiento (en lugar de sentimiento) de \nlas experiencias, inquietudes y perspectivas \ndel paciente, combinado con una capacidad de \ncomunicar este entendimiento.”\nLa empatía se considera una de las \ncaracterísticas más importantes de las \nenfermeras en el entorno de cuidados3 ya que \npermite la comprensión de los pensamientos \ny sentimientos de los pacientes, a través de la \nobservación, la memoria, el conocimiento y el \nrazonamiento. Además, no podemos obviar los \nbeneficios de la empatía tanto para el paciente \ncomo para las propias enfermeras.\nPor tal motivo resulta relevante identificar las \nhabilidades de empatía que tienen los estudiantes \nde la Licenciatura en Enfermería, con el fin de llevar \ncuidados que ayuden a obtener los beneficios \nrespecto al paciente, como lo son: contribuir a \nuna mejor adherencia al tratamiento, disminuir el \nreingreso hospitalario y mayor satisfacción4.\nAdemás, influye positivamente en el alivio del \ndolor, mejora el pulso, la respiración y disminuye \nla angustia.\nRespecto a los beneficios de la empatía para los \nprofesionales de enfermería, la misma se relaciona \ncon su salud mental5, dado que contribuye a \nevitar una despersonalización de la atención al \npaciente y a mejorar los niveles de satisfacción \ncon el trabajo.  La empatía en las organizaciones \nnos permite conocer las necesidades de otros, y \nse relaciona positivamente con el rendimiento \nen el trabajo, con culturas organizacionales \npositivas y con el trabajo en equipo5.\nPor todo ello, se considera importante estudiar las \nhabilidades empáticas en el entorno de los cuidados \n(enfermería), de estudiantes en la licenciatura para \ndesarrollar esta habilidad para su futuro desempeño \nlaboral. El objetivo de este estudio fue identificar las \nhabilidades de empatía que tienen los estudiantes \nde la Licenciatura en EnfermeríaMATERIAL Y MÉTODOS\nInvestigación con enfoque cuantitativo de \ntipo transversal descriptivo. \nEl universo lo conformaron estudiantes de 8° \nperiodo de la Licenciatura en Enfermería de la \nUniversidad Autónoma del Estado de México. Se \nrealizó un muestreo no probabilístico intencional, \nevaluando a  23 estudiantes de 8° periodo de \nla Licenciatura en Enfermería, que aceptaron \nparticipar firmando el consentimiento informado.\nSe utilizó la Jefferson Scale of Empathy for \nNursing Student adapted from Jefferson Scale of \nPhysician Empathy (JSPE)6.\nLa escala de empatía médica de Jefferson \ndesarrollada por un grupo investigación de \nla Universidad de Jefferson se adaptó para \nestudiantes de enfermería, en su versión original \ncompuesta por 20 ítems. La escala se compone \nde tres factores; toma de perspectiva  (10 ítems) \n(α = .78), corresponde al ingrediente cognitivo \ncentral de la empatía; atención compasiva  \n(5 ítems) ( α = .83), apunta a entender las \nexperiencias, sentimientos del paciente; pensar \ncomo el paciente  (2 factores) ( α = .72), entendido \ncomo ponerse en el lugar del paciente.\nEn el presente estudio la escala presento buena \nvalidez y fiabilidad de 0.759 alfa de Cronbach. \nPara la medición de los resultados se utilizó una \nescala Likert de 7 puntos (1 muy en desacuerdo y \n7 muy de acuerdo) con 140 puntos totales.\nLos resultados obtenidos en los instrumentos \nfueron sometidos a un análisis estadístico para \nobservar el comportamiento de las variables en \nestudio. Se utilizó el programa estadístico SPSS \nVersión 23 para observar si los factores de la escala \nguardaban relación con las habilidades empáticas. \nLa presente investigación se respalda \néticamente en la Declaración de Helsinki y la Ley \nGeneral de Salud de los Estados Unidos Mexicanos.\nRESULTADOS\nLa muestra fue de 23 alumnos estudiantes del \n8° periodo de la Licenciatura en Enfermería, con \nuna edad media de  22.0, siendo la mínima 21.0 y \nmáxima 28.0 (Tabla 1) , de los cuales un 73.9% es \nfemenino y el 26.1 % masculinoHABILIDADES DE EMPATÍA EN ENFERMERÍAartículo original«54\n54HABILIDADES DE EMPATÍA EN ENFERMERÍA\nLa estadística descriptiva y consistencia interna \nde la JSPE para estudiantes de la Licenciatura \nen Enfermería, se muestra en la tabla n° 2 \ndonde arroja valores considerables para Factor \n1 (perspectiva) una media de 51. 39, Factor 2 \n(compasión) media de 36.91 y una media de 14.21 \npara Factor 3 (Zapato), resultados que están por \ndebajo de los valores normales; 70 para Factor \n1, 49 para Factor 2 y 21 para Factor 3.Con una \nconsistencia interna de 0. 759 alfa de Cronbach, \nconvirtiéndose en un instrumento adecuado para \nesta investigación.\nRespecto a las diferencias según el sexo de \nlos participantes se muestran en la tabla n° 3 . No \nobstante, la prueba Mann-Whitney no detectó \ndiferencias significativas en las comparaciones según \nel sexo, con una desviación estándar de  0.924 para \nel rango promedio, donde el sexo femenino tiene el \npromedio más alto en la toma de perspectiva que \ncorrespondió al ingrediente principal de la empatía \ncon 12.76, siendo en esta misma el valor más bajo \npara el sexo masculino con 9.83.En atención –compasión el sexo femenino \nmostro un 12.12 y el masculino 11.67 siendo \ninferior al femenino. \nCon respecto a la habilidad para ponerse en los \nzapatos del otro el sexo masculino obtuvo mayor \npuntaje con 12.25 mientras el femenino 11.91.\nDatos que coinciden con resultados de otras \ninvestigaciones donde, las mujeres enfermeras  \nson quienes tienen mayor empatía  hacia el \npaciente (Gráfica 1) .\nComo puntuación total para esta escala se \nconsideran 140 puntos, en esta investigación se \nencontró con puntuación entre 80 y 130 puntos \nde empatía en los estudiantes de la Licenciatura \nen Enfermería (Gráfico n° 2) . Datos importantes \nque demuestran un  nivel alto de habilidades \nempáticas en los estudiantes de enfermeríaTabla 1.\nMedidas de tendencia central de la edad de los participantes.Tabla 3.\nPromedio de diferencias en cada factor según el sexo de los \nparticipantes.\nGráfica 1.\nPromedio de diferencias en cada factor según el sexo de los \nparticipantes.Tabla 2.\nPrincipales descriptivos por Factores de la Escala de \nEmpatía de Jefferson.\nPrincipales descriptivos\n7.05652\n6.2661651.391336.913067.0049.0039.0026.002323\n2.95353 14.2174 19.00 9.00 23\n.759Factor 1\nPerspectiva\nFactor 2\nCompasión\nFactor 3\nZapatos\nAlfa de\nCronbachDesviación\nestándarMedia Máximo Mínimo N\nFuente. Instrumento aplicado.Media 22.0\nMínimo 21.0\nMáximo 28.0\nMediana 21.0\nDesviación estándar\nFuente. Instrumento aplicado.1.59EDAD\nFuente. Instrumento aplicado.FACTOR\nFACTOR 1\nToma deperspectiva\nFACTOR 2\nAtención-compasión\nFACTOR 3\nHabilidades para ponerse\nen los zapatos de otro.SEXO NRANGO\nPROMEDIO\nFemenino\nMasculino\nFemenino\nMasculino\nFemenino\nMasculino17\n6 9.83\n17\n6\n17\n6\nDesviación\nestándar12.76\n12.12\n11.67\n11.91\n12.25\n0.9242234\n02468101214\nFemeninoMasculino FemeninoMasculino FemeninoMasculino\nToma de perspectivaAtención-com pasión Habilidad para\nponerse en los\nFacto r 1 Facto r 2 Facto r 3Series1\nFuente. Instrumento aplicado.\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 201755DISCUSIÓN\nLos resultados de esta investigación indicaron \nla fiabilidad de la JSPE. La literatura consultada \nrefleja que existe una variación importante en \nlos niveles de empatía de las enfermeras otros \nautores presentan resultados bajos Ward,  2009. \nAdemás, existen estudios realizados con el mismo \ninstrumento con estudiantes de enfermería que \nmuestran niveles medios7 y otros ligeramente \npor debajo del rango medio6.\nEs por ello que en el presente trabajo se \npretendía identificar las habilidades de empatía de \nuna muestra de estudiantes de la Licenciatura en \nEnfermería, así como las relaciones con el sexo para \nidentificar en quien predomina más la empatía.\nLos resultados de esta investigación indican que \nlos estudiantes de la Licenciatura en Enfermería \npresentan niveles altos de habilidades empáticas. \nEn cuanto a los factores de la escala (JSPE), la \ndimensión referida a la toma de perspectiva muestra \nla puntuación media más alta, mientras que las \nrelacionadas con la atención compasiva y pensar \ncomo el paciente presentan las medias más reducidas. \nEs importante considerar que los ítems relacionados \ncon la atención compasiva y pensar como el paciente, \nson ítems redactados negativamente que deben \ncalificarse de forma invertida.\nSe ha encontrado la necesidad de niveles de \nempatía altos para la comprensión emocional \ndonde se respeten los valores, se escuchen las \npreocupaciones del paciente, se proporcione \ninformación, asesoramiento, y se alivie la angustia \nmediante el fomento de la expresión de la emoción. \nHabilidades indispensables en el cuidado, brindado \npor los profesionales de enfermería.\nRespecto a las variables con relación al sexo \nse encontró que las mujeres registraron mayor \npuntuación en empatía que los hombres. Las \nmujeres son más receptivas a las sensaciones emocionales que los hombres, las mujeres pasan \nmás tiempo con sus pacientes y ofrecen más \natención preventiva y orientada al paciente.\nEn cambio, los hombres se inclinan más \na menudo a ofrecer soluciones racionales, \nmientras que las mujeres lo hacen más hacia las \nmedidas de apoyo emocional y el entendimiento \nque ayudan a reforzar sus relaciones empáticas.\nLo anterior puede repercutir en la atención \ny en los cuidados brindados por enfermería \nal paciente, así como en las decisiones \nadministrativas que dictan las políticas en \natención al paciente. \nSe considera necesario continuar con otras \ninvestigaciones sobre el tema, evaluando estudiantes \ny profesionales de enfermería correlacionando \nvariables sociodemográficas y situación laboral, ya \nque de esto depende un buen trabajo en equipo \nentre los profesionales de enfermería.\nCONCLUSIONES\nLa medición de la empatía es el primer \npaso para examinar el nivel de permanencia de \nenfermería desde que ingresa a la carrera, pasa \npor las prácticas clínicas,  hasta el momento de \nelegir una especialidad o maestría con la opción de \nanalizar el impacto que presenta la empatía ante \nlos cuidados al paciente brindados por enfermería. \nEl mundo académico como el asistencial, \nactualmente se enfrentan a retos importantes \nentorno a este tema. En primer lugar, el sistema \neducativo necesita familiarizarse con el concepto \nde educación inter-profesional y garantizar que \nse convierta en una parte del plan de estudios \ndel estudiante de enfermería. En segundo lugar, \nlos hospitales necesitan iniciar un proceso para \neducar a enfermería en estas habilidades.\nAdemás, si bien los niveles de empatía del \npresente estudio se consideran altos, sería \ninteresante desarrollar futuras investigaciones en \nel plano asistencial para mejorar los niveles de las \ndimensiones atención compasiva y pensar como \nel paciente en las enfermeras y enfermeros.\nAGRADECIMIENTOS\nSe agradece a la Facultad de Enfermería y \nObstetricia de la Universidad Autónoma del \nEstado de México por su  apoyo a la presente \ninvestigación y a los estudiantes que participaron.\n55HABILIDADES DE EMPATÍA EN ENFERMERÍAartículo original«\nGráfica 2.\nPuntuación total de empatía en los estudiantes encuestados.\n020406080100120140\n1234567891011121314151617181920212223puntu ación \nEncuestados Empatía  estudiantes Enfemería  \nSeries1\nFuente. Instrumento aplicado.\nMaciel Vilvhis A. et al - Habilidades de Empatía en Enfermería. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 52 - 5656\n56HABILIDADES DE EMPATÍA EN ENFERMERÍA\nAguirre Raya, D. Competencias comunicativas \ndel profesional de Enfermería. Universidad de \nla Habana. Facultad de Comunicación. 2006. \nDisponible en. http:/ /tesis.repo.sld.cu/108/\n \nHojat M. Empatía en el cuidado del paciente. \nAntecedentes, Desarrollo, Medición y \nResultados.México: Editorial el Manual \nModerno; 2012.\nBrunero S. L. A review of empathy education \nin nursing. Nursing Inquiry 2010; 17: 65–74\nGiménez-Espert M. Avivar Cáceres S., \nPrado-Gascó VJ. Niveles de empatía en una \nmuestra de enfermeras españolas. Calidad de \nvida y salud 2016; 9(2): 120-130 \nBourgault, P . L.-S. Relationship between \nempathy and well-being among emergency \nnurses. Journal of Emergency Nursing 2015; \n41 (4): 323-328\nWard, J. S. Reliability and validity of the \njefferson scale of empathy in undergra -\nduate nursing students. Journal of Nursing \nMeasurement 2009; 17(1): 73-88.\nOuzouni, C. &. An exploratory study of \nstudent nurses’ empathy. Health Science \nJournal 2012; 6(3): 534-552.  \nSampieri, R. Metodología de la investigación. \nEd. Mc Graw Hill. México; 20061.-\n2.-\n3.-\n4.-\n5.-\n6.-\n7.-\n8.-REFERENCIAS\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 20175757Resumen\nIntroducción:  Los ambientes de aprendizaje híbridos son una \nherramienta didáctica que proporciona múltiples ventajas \nal proceso educativo, al permitir utilizar las bondades de \nla enseñanza presencial combinada con las ventajas de la \neducación en línea, en la que se accede a esta desde cualquier \nlugar y tiempo.\nObjetivo: Evaluar la percepción de los estudiantes de medicina \nsobre su experiencia en un curso en modalidad híbrida.\nMaterial y métodos:  Estudio observacional, prolectivo y \ntransversal en una muestra no probabilística de estudiantes \nde medicina que cursaron una asignatura en modalidad \nhíbrida y a los que se les aplicó una encuesta validada. Para \nel análisis de los datos se utilizó estadística descriptiva.  \nResultados:  El 30.0 % de los estudiantes consideró que las \nTIC ofrecen claridad de los contenidos y solo un 10.0 % \nconsideró que aumenta la motivación y permite la utilización \nde nuevos recursos para la didáctica.\nConclusiones:  Los estudiantes consideran que las TIC son una \nherramienta didáctica de utilidad para el aprendizaje de la \nmedicina que permite la mejora de los contenidos. Las mujeres \nutilizan mayormente los recursos de las TIC que los hombres.\nPalabras clave:  TIC, modalidad híbrida, experiencia, medicina.ABSTRACT\nIntroduction: Hybrid learning environments are a teaching \ntool that provides multiple benefits to the educational \nprocess, to allow to use the benefits of face-to-face \ninstruction combined with the advantages of education \nonline, which is access to it from any place and time.\nObjective:  To evaluate the perception of medical students \nabout their experience in a course in hybrid mode.\nMaterial and methods:  Observational, prolectivo and \ncross-sectional study in a sample not probabilistic medical \nstudents who attended a course in hybrid mode and that a \nvalidated survey was applied to them. Descriptive statistics \nwas used for data analysis. \nResults:  The 30.0% of students considered that ICTs offer \nclarity of content and only a 10.0% considered that it increases \nmotivation and allows the use of new resources for teaching.\nConclusions:  Students consider ICT as a teaching tool \nof utility for the learning of medicine that allows the \nimprovement of the contents. The women mostly use ICTs \nthan men resources.\nKey words:  ICTs, hybrid mode, experience, medicine.Artículo Original\nRecibido: 3 de agosto de 2017\nAceptado: 4 de octubre 2017\nCorrespondencia:\nDra. Sandra Rosales Gracia \nAv. Hidalgo 6315, Col. Nuevo Aeropuerto, Tampico, Tam. Tel. (833) 2 30 38 30 ext. 2153\nCorreo electrónico: srosales@une.edu.mxRosales Gracia Sandra1, Garza Valdez Víctor Daniel2LAS TIC EN LA EDUCACIÓN MÉDICA. EXPERIENCIA A TRAVÉS \nDE UN CURSO EN MODALIDAD HÍBRIDA.\n \nRosales Gracia S. et al - Las TIC en la Educación Médica. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 57 - 6258\n58LAS TIC EN LA EDUCACIÓN MÉDICA\nINTRODUCCIÓN\nEl uso de las TIC en la educación superior \npuede ser un medio que mejore la calidad \neducativa en los programas1-5.\nEl aprendizaje virtual permite la interactividad, \nmotivación, eficiencia y mejora del conocimiento, \nfacilitando desarrollar en el médico habilidades \npara hacer frente a la sociedad de la información \ny el conocimiento6. El Consejo Mexicano para la \nAcreditación de la Educación Médica (COMAEM), \nhace la recomendación a las instituciones \neducativas, de incorporar  la informática médica \nen la formación de los futuros médicos7. \nAlgunos autores8 que realizaron un estudio \nen residentes comentaron que las tecnologías \nde la información y comunicación han renovado \nla educación internacionalmente, que son \nherramientas valiosas de información y medios \nque facilitan el proceso enseñanza aprendizaje. \nSin embargo, insisten en que una de las principales \nlimitantes a las que se enfrentan los estudiantes \nes la falta de equipos de cómputo con acceso a \ninternet para su uso académico, lo que facilitaría \nel acceso a artículos recientes, guías de práctica \nclínica que apoyen el abordaje y tratamiento de los \npacientes, plataformas académicas, entre otros.\nAlternar ambientes de aprendizaje \npresenciales con  apoyo de recursos virtuales, \nha generado el aprendizaje mixto (blended \nlearning) o aprendizaje semipresencial. Este \nmodelo combina el trabajo presencial en el aula \no en el laboratorio con la enseñanza a través del \ninternet, minimizando las limitaciones de espacio \ny de tiempo9-10. Este tipo de metodología de la \nenseñanza  aprovecha las ventajas proporcionadas \npor el método presencial de enseñanza y las \nventajas del e-learning, facilitando la labor del \ndocente en el proceso enseñanza-aprendizaje \nal considerar la utilización de los recursos que la \nInternet ofrece como herramientas didácticas \n(foros, chats, tutorías online), la ventaja de brindar \nasesorías en línea (a distancia) y como docente \ntradicional en los cursos presenciales11-12. \nHarden13 menciona que se necesita la creación \nde modalidades educativas híbridas que integren \nel método tradicional con los recursos en línea \naprovechando las ventajas que ambos métodos \nposeen para potencializar el aprendizaje de \nlos estudiantes. La utilización de la modalidad \nhíbrida permite abarcar los diferentes estilos de \naprendizaje de los alumnos. \nOtros autores14 de igual forma recomiendan \nque el uso de un curso mixto debe incluir aspectos \nconductistas de tipo organizativo como la \ndefinición de la estructura del curso, enunciación de objetivos, manejo de evaluaciones; mientras \nque la perspectiva constructivista puede \nservirnos en aspectos más académicos, como la \ndefinición de estrategias de comunicación, de \ninteracción y la definición de actividades.\nEl utilizar las TIC en la educación superior \nrequiere de un rediseño en la currícula de \ncualquier asignatura. Se necesita de una \nmetodología específica que considere el \ncontexto en el que se produce el proceso \neducativo. Un contexto asíncrono o híbrido, \nresultado de la mezcla de presencial y la no \npresencial, por supuesto considerando en estos \ncontextos las actividades que promuevan el \nautoaprendizaje de los estudiantes15-16. Para ello, \ninternet permite desarrollar un nuevo modelo \nde clase teórica basado en la enseñanza no \npresencial y asincrónica, en donde el docente \ndispone herramientas como material multimedia \ny material didáctico interactivo. El material \nmultimedia utiliza fotografías, presentación \nde películas y grabaciones que facilitan la \ncomprensión de conceptos dinámicos. Además, \nestas actividades aumentan el grado de atención \nde los alumnos y favorecen la memoria visual \ndel concepto que se explica17, así como se \npromueve la participación activa con el profesor \nde manera asíncrona y sincrónica, a través de \nplataformas tecnológicas o vía mail, de acuerdo \na las necesidades del educando, utilizando los \nrecursos como los foros de discusión.\nEn México, existen facultades de medicina \ncon asignaturas que utilizan plataformas \ntecnológicas18. Estos cambios tecnológicos \npermiten cubrir las necesidades de actualización \nen  los conocimientos para  que el profesionista \nmejore o incremente sus competencias, \nhabilidades y actitudes. Esta situación va a definir \nlos nuevos modelos educativos de formación \ncontinua, generando un cambio de perspectiva y \npotenciando en forma exponencial la utilización \nde los recursos en línea. Con la implementación \nde las TIC, se busca diseñar cursos interactivos  \nque promuevan el aprendizaje efectivo, a través \nde la reproducción del entorno tradicional, \nintentando recrear el aula, utilizando videos, \naulas virtuales, y proponiendo actividades \nque desarrolle la actitud participativa, crítica \ny reflexiva del estudiante de medicina. El \nentorno virtual, bien enfocado,  permite realizar \nactividades de diálogo que en el aula de clases no \nse llevan a cabo con regularidad. El conocimiento \nes dinámico, ya que su adquisición por esta vía no \nsupone memorizar la información, sino construir \nsu propio concepto, debido a que es un proceso \nactivo y colaborativo. Dentro de este contexto \nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 201759es así como surge un nuevo concepto en la \neducación basada en la web, el blended learning, \nel cual es un formato educativo mixto más \neficiente, debido a que reúne las características \nmás importantes de la educación presencial \ny de la educación virtual19. Uno de los factores \nclave en el proceso enseñanza-aprendizaje es la \ncomunicación entre profesor-estudiante y estu -\ndiante-estudiante, los medios virtuales ofrecen \nventajas en las oportunidades de comunicación \ntemporal, ya sea sincrónica (al mismo tiempo) \no asincrónica (en distintos tiempos, diferido), \nunidireccional o bidireccional. Para que las TIC \nsean efectivas, es necesario que se implementen \ndiversas formas de interacción entre los \nestudiantes y el docente con distintos niveles de \nformalidad, alguna moderada y dirigida y otras \nno, para que se desarrollen distintos niveles de \ninteracción entre los participantes20.\nEl objetivo de este estudio fue evaluar la \npercepción de los estudiantes de medicina sobre \nsu experiencia en un curso en modalidad híbrida.\n \nMATERIAL Y MÉTODOS\nEstudio observacional, descriptivo y \ntransversal en estudiantes de la carrera de \nmedicina de una universidad privada, que cursaron \nla materia de Microbiología en una modalidad \nHíbrida. La modalidad híbrida se definió ope -\nracionalmente como una modalidad mixta, es \ndecir, presencial y en línea, en la que los alumnos \nrealizaron actividades de aprendizaje previas a la \nclase presencial, como lectura de documentos \nlocalizados en un curso en plataforma tecnológica \nde la escuela, para contestar las tareas que \nestuvieron constituidas por cuestionarios breves \nde 5 a 10 preguntas para llevarlas a la clase del día \nsiguiente y participar en las sesiones de trabajo \ncolaborativo, en las que discutieron los temas \ny elaboraron presentaciones para exposición \nante el grupo en general y después realizaron, \nen forma global, la discusión del tema revisado, \nguiados por el profesor.\nSe trabajó con una muestra no probabilística \nconstituida por 50 alumnos  a los que, además,  \nse les aplicó un instrumento de medición \n(encuesta), para determinar su percepción sobre \nsu experiencia durante el curso en la modalidad \nhíbrida. Dicho instrumento se construyó para tal \nfin y estuvo integrado por preguntas con opción \nde respuestas tipo Likert, el cual fue validado \nen una primera etapa por dos profesores de la \nescuela. Los datos obtenidos a partir de estos \ninstrumentos se sometieron al análisis descriptivo \na partir del programa estadístico SPSS.   RESULTADOS\nSe tuvo un total de 50 participantes en el \nestudio, los cuales tuvieron una edad mínima \nde 18 años y una máxima de 23. En el cuadro \n1, se muestra que la mayoría de los alumnos \nparticipantes en el estudio, consideró que las TIC \nson un conjunto de herramientas incluidas en las \nciencias de la comunicación.\nEn relación a la frecuencia de uso de Internet, \nse observa que, a pesar de ser casi la mitad de \nla población encuestada, es evidente que el \nconsumo de horas fue variado (Cuadro 2) .\n59LAS TIC EN LA EDUCACIÓN MÉDICA\nCuadro 1.\nPercepción de los alumnos de medicina, sobre el concepto \nde las TIC.\nCuadro 2.\nFrecuencia observada del tiempo de uso de Internet.Ítem Frecuencia\n%\nCon junto de herram ientas inclu idas en las \ncien cias de la comunic ación .\nRecu rso didáctico  y plataforma tecnológ ica\nInternet\nTotal54.0\n38.0\n8.0\n100. 0\nÍtemFrecuencia\n%\nMás de 3 horas a l día 46.0\n28.0\n4.0\n12.0\n2.0\n0.0\n8.0\n100.0Entre  1 y 3 horas al día\nMenos d e 1 hora al día\nEntre  2 y 3 veces a la semana\nUna vez a la semana\nEntre  1 y 3 veces al mes\nMenos d e 3 veces al mes\nTotal\nRosales Gracia S. et al - Las TIC en la Educación Médica. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 57 - 62artículo original«60\n60LAS TIC EN LA EDUCACIÓN MÉDICA\nEn el cuadro 3 , se muestran los resultados \nobtenidos para la pregunta ¿Cuál de los siguientes \naspectos mejora la didáctica por el uso de las \nTIC? al ser contrastada con la variable género. \nEn dicho cuadro, se puede observar que los \nporcentajes más altos corresponden a la opción \nde respuesta “claridad de los contenidos”, siendo \nun total del 30.0 % para este ítem.\nEn el cuadro 4 , se expresan los resultados \nobtenidos en relación a la pregunta ¿Cuánto \ntiempo invierte en el uso de las TIC para tareas?, \nobservándose que las mujeres lo utilizan más que \nlos hombres en un tiempo de entre 1 y 3 horas y \nque en general, lo hacen desde la casa.\nDISCUSIÓN\nLa mayoría de los alumnos participantes en el \nestudio, consideró que las TIC son un conjunto \nde herramientas incluidas en las ciencias de \nla comunicación. Al contrastar los resultados \nde este trabajo, se encuentra que en algunos \nestudios relacionados con esta variable21, \nreportaron que los participantes consideraron a \nlas TIC como herramientas importantes para ser \nutilizadas en el proceso enseñanza-aprendizaje para el desarrollo de competencias por parte del \nestudiante, lo cual difiere con los hallazgos en \nesta investigación, en donde la percepción sobre \nel concepto de las TIC es más general.\nEn relación a la frecuencia de uso de Internet, \nnuestros resultados fueron muy variados. Sin \nembargo, es conveniente no sobrevalorar el uso \nde las TIC por los estudiantes, ya que en algunos \nestudios22, se ha mencionado que es muy bajo \nel porcentaje (10%) de alumnos que utilizan el \ninternet para realizar actividades relacionadas \ncon el aprendizaje.\nEn relación a lo anterior y a pesar de que las \nuniversidades han incrementado el número de \nactividades que requieren el uso de internet, \neste, en muchas ocasiones no resulta efectivo; \npor un lado, debido a que los estudiantes pueden \nutilizarlo para fines de diversión y por el otro, \nporque no sabemos el tiempo real utilizado  para \nla búsqueda de la información, ya que influyen \nfactores como la habilidad de los estudiantes \ncomo buscadores eficientes de contenidos, \nalgunos alumnos se pueden perder en el vasto \nmundo de la información ofertada por la red, \nasimismo la calidad de la información; calidad en \ncuanto a la velocidad de navegación en la web. \nEs importante destacar que los alumnos \nencuestados observaron que existen aspectos \nimportantes que mejoran la didáctica al utilizar \nlos recursos de las TIC en el aprendizaje de la \nmedicina, esta percepción es coincidente con \nalgunos autores23 que en sus estudios reportaron \nque tanto alumnos como docentes reconocen \na las TIC como un recurso que supera  a los \nrecursos de la enseñanza tradicional y que facilita \nel aprendizaje de los contenidos, sobre todo \nen medicina, los cuales resultan ser bastante \nextensos. Seguramente, los resultados serían \notros si se tuviera mayor experiencia en el \nmanejo de los recursos tecnológicos, tanto por \nparte del alumno, como del docente. Hemos \nde recordar que en nuestro país a pesar de que \nya se ha iniciado la incorporación de las TIC en \nlos procesos de enseñanza aprendizaje, aún se \ncuenta con bastante resistencia a ser utilizadas \nen la educación, siendo una de las principales \ncausas la falta de competencia para el manejo de \nlas mismas por ambas partes de los protagonistas \ndel proceso educativo, alumnos-maestros.\nEn cuanto a comparar los resultados de la \npregunta ¿Cuánto tiempo invierte en el uso de \nlas TIC para tareas?, con los hallazgos de otros \ninvestigadores encontramos que algunos de \nellos24 reportaron interesantes resultados al \nrespecto, no tanto en indagar qué tanto tiempo \nutilizaban sus estudiantes las TIC sino para Cuadro 3.\nAspectos de mejora didáctica con el uso de TIC.\nCuadro 4.\nTiempo de uso de las TICs en tareas. Frecuencia.Variable(%)\nClaridad de \nlos \ncontenido sFamiliarización del \nalumno/docente en \nel uso de TICPresentaciones \nmás visibles en \ngran grupoAumenta el \ndinamismo de \nla sesiónUtilización de \nnuev os \nrecursosAumenta la \nmotivación\nGéneroHombre 20.0 10.0 6.0 6.0 2.0 0.0\nMujer 10.0 12.0 8.0 8.0 8.0 10.0\nVariables(%)\nMenos  de 1hr. al día Entre 1y 3 hrs. Más de 3hrs.\nGénero Hombre 8.0 30.0 6.0\nMujer 10.0 36.0 10.0\nEdad 18-19 años 8.0 38.0 8.0\n20-21 años 10.0 24.0 4.0\n22-23 años 0.0 4.0 4.0\nLugar  de acceso \na internetCampus 2.0 20.0 4.0\nAula 2.0 2.0 0.0\nCasa 12.0 36.0 10.0\nCasa de amigo 0.0 2.0 0.0\nCiber-café 2.0 4.0 0.0\nOtros 0.0 4.0 0.0\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 201761qué lo utilizaban, observando que daban uso \nal procesador de texto, las presentaciones de \ndiapositivas, hojas de cálculo. Otros autores25 \nque de igual forma investigaron al respecto \ndestacaron en sus resultados que los estudiantes \nutilizaban recursos de la web para realizar sus \nactividades escolares. Veloz et al.,26 realizaron \nuna investigación en médicos residentes de \nGinecología y mencionaron que el tiempo \nutilizado por ellos para actividades educativas \nempleando las TIC fue de 30 minutos a ocho \nhoras (mediana dos horas), considerando que el \ntiempo efectivo fue un promedio de 60 minutos, \na su vez manifestaron que también realizaban \notras actividades mientras estudiaban, claro \nestá que estos no fueron alumnos de pregrado \ncomo en el de la presente investigación y por \nende, tienen en teoría una mayor capacidad para \nadministrar los tiempos y mayor madurez para \noptimizar los recursos.\nOtros investigadores23, evidenciaron en su \nestudio, que los alumnos utilizaban recursos \nde las TIC para realizar sus actividades de \naprendizaje como el uso de CD, computadora, \nDVD, en porcentajes del 100% para edades de 20 \na 29 años, seguidos del video didáctico, utilizado \nen un 76% por mayores de 20 años. En este \nestudio, los mayores porcentajes se atribuyeron \na los grupos de edad 18-19 y 20-21 años debido \na que es la edad que tienen al momento de \ncursar el tercer semestre de la carrera, la cual \ncorresponde a la población estudiada.LAS TIC EN LA EDUCACIÓN MÉDICA\n61Pérez López F. Aprendizaje clínico basado en la \nevidencia, e-learning e internet. 2006. Extraído \nel 4 de agosto de 2017 desde: http:/ /www.\nunizar.es/eees/innovacion06/COMUNIC_\nPUBLI/BLOQUE_III/CAP_III_17.pdf.\nCastillo López O, Velázquez Castillo B, \nDurante Montiel I. Sistema Nacional de \nAcreditación de la Educación Médica. \nMéxico: Consejo Mexicano de Acreditación \nde la Educación Médica (COMAEM); 2008.\nHeinze MG, Olmedo Canchola VH, Andoney \nMayén JV. Uso de las tecnologías de la \ninformación y comunicación (TIC) en las \nresidencias médicas en México. Acta Med. \n2017; 15(2):150-153.\nBartolomé A. Blended learning. Conceptos \nbásicos. Revista Pixel Bit. Revista de Medios y \nEducación. 2004. Consultado el 27 de agosto \nde 2017 desde: http:/ /www.sav.us.es/\npixelbit/articulos/n23/n23art/art2301.htm\nBrito M. Multiambientes de aprendizaje en \nentornos semipresenciales. Revista Pixel \nBit. Revista de Medios y Educación. 2004. \n23; 65-68. Consultado el 27 de agosto de \n2017 desde: http:/ /www.sav.us.es/pixelbit/\narticulos/n23/n23art/art2306.htm\nRiley D, Otamendi A, Álvarez J. La \ncombinación del e-learning con otras \nestrategias docentes. Educ. Med. 2006; 9 \n(2):49-55.\nGuzmán Valenzuela C, González López \nJJ. Competencias docentes universitarias \npara el desarrollo del aprendizaje significa -\ntivo del alumnado a través del e-learning \ny el b-learning. 2008. Consultado el 17 de \nseptiembre de 2017 desde: http:/ /www.\nsalvador.edu.ar/vrid/publicaciones/Comu -\nnicacinUSALGonzalezGuzman.pdf\nHarden RM.  Myths and e.Learning. Medical \nTeacher. 2002; 24(5): 469-472.\nMoreno F, Bailly Baillière M. Diseño \ninstructivo de la formación online. \nAproximación metodológica a la elaboración \nde contenidos. Barcelona:Ariel Educación. \n2002.\nBuzón García O. La incorporación de \nplataformas virtuales a la enseñanza: una \nexperiencia de formación on-line basada en \ncompetencias. Revista latinoamericana de \nTecnología Educativa. 2005; 4(1):77-98.1.-\n2.-\n3.-\n4.-\n5.-6.-\n7.-\n8.-\n9.-\n10.-\n11.-\n12.-\n13.-\n14.-\n15.-REFERENCIAS\nDuart JM, Sangrá A. Aprender en la \nvirtualidad. Barcelona: Gedisa Ediciones de la \nUniversidad de Oberta de Catalunya; 2000.\nMajó J, Marqués P . La revolución educativa en \nla era Internet. Barcelona: CissPraxis; 2002.\nFandos Garrido. Formación basada \nen las tecnologías de la información y \ncomunicación: Análisis didáctico del proceso \nde enseñanza-aprendizaje. Tarragona. Tesis \nDoctoral. Universitat  Rovira I Virgila; 2003.\nSangrà A, González Sanmamed.  La transfor -\nmación de las universidades a través de las \nTIC: discursos y prácticas, Barcelona, UOC; \n2004.\nDuart JM. Estrategias en la introducción y \nuso del e-learning en educación superior. \nEduc. Med. 2006; 9(2):15-22.\nRosales Gracia S. et al - Las TIC en la Educación Médica. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 57 - 62REFERENCIASartículo original«62\n62LAS TIC EN LA EDUCACIÓN MÉDICA\nVillarroel Mareño M, Santander Ergueta BI, \nCortez Gordillo J,  Navía BP , Zelada Vargas \nJ, Rocha Brun RM. Conocimiento, actitudes \ny uso de herramientas Web en estudiantes \ndel ciclo clínico de la carrera de medicina de \nla Universidad Mayor de San Andrés, Bolivia. \nBiofarbo. 2011; 19(1):44-51.\nVeloz Martínez MG, Almanza Velasco E, \nUribe Ravel JA, Liebiend Díaz González L, \nQuintana Romero V, Alanís López P . Uso de las \ntecnologías en  información y comunicación \npor médicos residentes de ginecología y \nobstetricia. Inv Ed Med. 2012; 1(14):183-18925.-\n26.-REFERENCIAS\nDuart JM, Lupiáñez F. Las TIC en la \nuniversidad: estrategia y transformación ins -\ntitucional [monográfico en línea]. Revista de \nUniversidad y Sociedad del Conocimiento \n(RUSC). 2005;2(1). UOC. Consultado el: 23 \nagosto 2017 desde: http:/ /www.uoc.edu/\nrusc/dt/esp/conclusiones0405.pdf.\nPi F, Sueiras A, Gil V,  Jaurrieta E. La asignatura \nvirtual. Fundamentos de cirugía en Internet. \nEduc Med. 2004; 7(1): 24-29.\nMontero Ossandón LE, Váldez Latorre V. \nEducación médica a distancia y experiencia en \nprogramas de educación continua a distancia. \nARS Médica. Revista de Estudios Médico \nHumanísticos. 2010.   Consultado el 21 de \nseptiembre de 2017 desde: http:/ /escuela.\nmed.puc.cl/publ/arsmedica/ArsMedica15/\nEducacionMedicaDistancia.html\nContreras Espinosa RS, Alpiste Peñalba \nF, Eguía Gómez JL. Tendencias en la \neducación: aprendizaje combinado. Theoría. \n2006;15(1):111-117.\nSegura Badia S. Las nuevas tecnologías y la \nformación médica continuada a distancia. \nEducación Médica. 2006; 9(3):118-126.\nRamos de Fernández IC, Fernández MC. \nLas TIC en el desarrollo de competencias \nen estudiantes del programa de medicina. \nUCLA. Rev Educare.  2010; 14(1):5-27.\nJara D, Velarde H, Gordillo G, Guerra G, León \nI, Arroyo C, Figueroa M. Factores influyentes \nen el rendimiento académico de estudiantes \ndel primer año de medicina. Anales de la \nFacultad de Medicina. 2008; 69(3):193-197.\nRamírez Fajardo K, Rivera Michelena N.  Uso \nde las tecnologías de la Información y las \nComunicaciones en la asignatura Morfofi -\nsiología Humana I. Programa Nacional de \nMedicina Integral Comunitaria. Educ Med \nSuper. 2008;  22(3):1-10.\nGutiérrez Rodas JA, Vásquez Marín PC. \nUtilización de las tecnologías de la información \ny la comunicación en los estudiantes de \nMedicina del Instituto de Ciencias de la Salud \nCES.  CES Medicina. 2006; 20(1):25-34.16.-\n17.-\n18.-\n19.-\n20.-\n21.-\n22.-\n23.-\n24.-REFERENCIAS\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 20176363Resumen\nIntroducción:  El Cáncer Cérvico-Uterino es un problema de \nsalud pública por su frecuencia y mortalidad, el segundo a \nnivel internacional y nacional.\nDesarrollo: Llegándose a decir que es una enfermedad \nde transmisión sexual (ETS) y cuya génesis a malignidad \ndepende de una acción de mutación celular por acciones \ntransformadoras del virus de papiloma humano, siendo la \ncitología cervical el principal método de detección oportuna \ny confirmando el diagnóstico con colposcopia y toma de \nbiopsia para estudio histopatológico. El tratamiento-segui¬ -\nmiento llevado a cabo en base a los lineamientos establecidos \nde acuerdo a la modificación a la Norma Oficial Mexicana \nNOM-014-SSA2-1994.\nConclusiones:  Pese a la existencia del programa de \nDetección Oportuna de Cáncer desde hace 20 años, el \nimpacto sobre la mortalidad por cáncer cervical en México, \nha sido escaso, principalmente a que las mujeres acuden \ntardíamente al diagnóstico, así como a factores asociados \ncon la cobertura y calidad del servicio.\nPalabras clave:  VPH, Cáncer Cérvico-Uterino, tamizaje, \ncitología, colposcopia.ABSTRACT\nIntroduction: Cervical cancer is a public health problem \nbecause of its frequency and mortality, the second at the \ninternational and national levels.\nDevelopment:  It is said that it is a sexually transmitted \ndisease (STD) whose genesis to malignancy depends on \nan action of cell mutation by transformative actions of \nthe human papilloma virus, being cervical cytology the \nmain method of timely detection and confirming the \ndiagnosis with colposcopy And biopsy for histopathological \nstudy. The treatment-follow-up carried out based on the \nguidelines established in the follow-up stipulated according \nto the modification to Official Mexican Standard NOM-\n014-SSA2-1994.\nConclusions:  Despite the existence of the Timely Detection \nof Cancer program for 20 years, the impact on cervical \ncancer mortality in Mexico has been low, mainly because \nwomen are late in diagnosing, as well as factors associated \nwith coverage and quality of service.\nKey words:  HPV, Cervical cancer, screening, cytology, colposcopy.artículo de revisión\nRecibido: 31 de julio de 2017\nAceptado: 4 de octubre de 2017\n1. Laboratorio Clínica Escuela del Departamento de Ciencias Clínicas del Centro Universitario del Sur de la \nUniversidad de Guadalajara.\nCorrespondencia:\nFernanda Giselle López Alcalá\nCentro Universitario del Sur-Universidad de Guadalajara. Av. Enrique Arreola Silva No. 883, Colonia Centro, C.P. 49000, \nCiudad Guzmán, Jalisco, México. Teléfono: +52 (341) 575 2222 Ext. 46060.\nCorreo electrónico: alcala_fergie@hotmail.comLópez Alcalá Fernanda Giselle1CÁNCER CÉRVICO-UTERINO:\nMÉTODOS DE TAMIZAJE PARA PREVENCIÓN Y DETECCIÓN \nOPORTUNA EN MÉXICO.\nLópez Alcalá Fernanda Giselle - Métodos de Tamizaje para CaCu. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 63 - 7064\nINTRODUCCIÓN\nEl Cáncer Cérvico-Uterino es un problema \nde salud pública por su frecuencia y mortalidad, \nllegándose a decir que es una enfermedad \nde transmisión sexual (ETS) y cuya génesis a \nmalignidad depende de una acción de mutación \ncelular por acciones transformadoras del virus \nde papiloma humano,  por lo que ha surgido la \nnecesidad de métodos eficaces para la detección \ntemprana, diagnóstico, estadiaje y evaluación de \nrespuesta al tratamiento, en donde los estudios \ncitológicos representan un papel esencial.\nDesde el primer frotis de Papanicolaou, una \nprueba de rutina de detección para el cáncer del \ncuello uterino, reportado en 1928 por George \nPapanicolaou, con una eficacia demostrada en \n1941, siendo reconocido este descubrimiento \ncomo el avance más significativo en la detección y \ncontrol del cáncer en el siglo XX. Desde entonces, \nse ha utilizado en todo el mundo como una \nherramienta clínica para la detección temprana \nde cáncer1. Esta revisión describe los principales \naspectos del Cáncer Cérvico-Uterino (CaCu) y \nlos métodos diagnósticos utilizados destacando \nel rol que representan en los diferentes aspectos \nde la evaluación integral de la patología cervical.\nEPIDEMIOLOGÍA\nEl CaCu es el segundo cáncer más frecuente \nde distribución mundial que se presenta en la \npoblación femenina, con una estimación de 530 \n232 casos nuevos, de los cuales aproximadamente \nel 86 % (453 531 casos) se presenta en los países \nen desarrollo. De acuerdo con estimaciones de \nla OMS en 2008, la tasa estandarizada a nivel \nmundial es de 15.2 x 100 mil mujeres, solo por \ndebajo del cáncer de mama (38.9 x 100 mil \nmujeres). En los países de América Latina el CaCu \nes el segundo cáncer más común en mujeres. Las \nmuertes por CaCu ocupan el tercer lugar de la \nmortalidad por cáncer en la mujer en el mundo, \ncon un total de 31,712 defunciones, lo cual \nrepresenta el 8.22 % de las muertes ocurridas por \nneoplasias malignas, con una tasa de mortalidad \nestandarizada de 7.8 x 100 mil mujeres2. \nEn México, de acuerdo con la OMS (2008), la \nfrecuencia de casos nuevos de CaCu fue de 10 \n186, lo cual representa una tasa estandarizada \na nivel mundial de 19.2 x 100 mil mujeres; esto \nimplica un riesgo acumulado de 1.94 x 100 \nmujeres3. El CaCu ocupa el segundo lugar en \nfrecuencia de morbilidad por neoplasias malignas en la mujer, después del cáncer de mama (27.2 \nx 100 mil mujeres), a diferencia de las mujeres \nhispanas residentes en Estados Unidos, donde el \nCaCu ocupa el séptimo lugar de las neoplasias, \nmientras que el cáncer de mama se mantiene en \nla primera posición4.\nLa infección persistente por el Virus del Papiloma \nHumano (VPH), se observa como el factor y agente \netiológico más importante que contribuye al \ndesarrollo del CaCu, además de factores de riesgo \nreproductivo y sexual como cofactores5-6.\nLa prevalencia de VPH en países con una gran \nincidencia de CaCu, es de 10 a 20%, mientras que \nla prevalencia en países con baja incidencia es de \n5 a 10%7.\nPATOLOGÍA\nLa comprensión de la patología cervical \ninicia con el entendimiento de la progresión \nde precáncer a cáncer invasor basado en \nel análisis de datos de cribado cervical y de \nestudios de cohortes. En los últimos años, esto \nse ha complementado con información sobre \nla distribución del tipo de VPH en la anomalía \ncitológica y estudios de cohorte de la infección \npor VPH y precáncer cervical posterior o cáncer. \nAunque virtualmente todos los carcinomas \ncervicales invasivos se desarrollan a través \nde fases progresivas de cambios intraepite -\nliales, no todos necesariamente progresan a \ninvasión. Por lo general afecta a la zona de \ntransformación, pero también puede implicar \ncriptas endocervicales y puede ser discontinua \ny multifocal. Se reconoce por una combinación \nde cambios arquitectónicos en la organización \nglandular y anomalías citológicas incluyendo \nestratificación celular, núcleos grandes e \nirregulares, nucléolos prominentes y mitosis8.\nFACTORES DE RIESGO\nLos factores de riesgo relacionados con el \ndesarrollo del Cáncer Cérvico-Uterino enlistados \nen el cuadro I  9,10.\n64 Revista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 2017MÉTODOS DE TAMIZAJE PARA CACU65Los tipos de VPH que se encuentran con \nmayor frecuencia en lesiones precursoras y \nmalignas de CaCu son los VPH 16, 18, 31, 33, 35, \n39, 45, 51, 52, 56, 58, 59, 66 y 68, por lo que se \nha considerado que su presencia es de alto riesgo \npara el desarrollo de cáncer invasor. En México \nen un estudio de metaanálisis se reportan las \nsiguientes frecuencias de VPH de acuerdo al tipo \nde lesión: en cáncer invasor, VPH 16 (63.1 %), \nVPH 18 (8.6 %), VPH 58 y VPH 31 (5 %); para \nlesiones intraepiteliales de alto grado (LEIAG): \nVPH 16 (28.3 %), VPH 58 (12.6 %), VPH 18 (7.4 \n%) y VPH 33 (6.5 %); para para lesiones intraepi -\nteliales de bajo grado (LEIBG): VPH 16 (13.1 %), \nVPH 33 (7.4 %), VPH 18 (4.2 %) y VPH 58 (2.6 \n%); mientras que en mujeres sin lesiones: VPH 16 \n(3.4 %), VPH 33 (2.1 %),18 y 58 (1.2 %)2, 13.\nPREVENCIÓN\nEl cáncer cervical es una enfermedad \nprevenible con excelentes estrategias de \nprevención primaria y secundaria. La prevención primaria establece premisas \nde educación en salud para reducir conductas \nsexuales de alto riesgo e incluye el uso del condón, \npromoción de relaciones sexuales monogámicas \ny el uso de las vacunas profilácticas contra los \nVPH’s asociados más frecuentemente al CaCu10.\nPrácticamente todos los casos de cáncer \ncervical son causados por infección persistente \ncon tipos de alto riesgo del virus del papiloma \nhumano (VPH). El VPH es la enfermedad de \ntransmisión sexual más común en todo el mundo \ny aproximadamente el 80% de las mujeres y los \nhombres están infectados con el VPH en algún \nmomento de su vida. La infección inicial ocurre \ngeneralmente durante la adolescencia o la edad \nadulta temprana, con la mayoría de mujeres \nque despejan la infección en el plazo de 18-24 \nmeses. Sin embargo, en el 3-5% de las mujeres, \nla infección por VPH persiste y desarrollan una \nenfermedad pre-invasiva significativa, y en <1% \nel cáncer invasor se desarrolla. La infección por \nVPH es también el agente causante de otras \nneoplasias incluyendo cáncer de orofaringe, ano, \npene, vulva y vagina14.\nAlrededor de siete décadas después de que la \nprueba de Papanicolaou fue adoptada en serio en \nlos programas de cribado, no hay duda de que la \nhumanidad debe una deuda de enorme gratitud al \ngran George Papanicolaou por haber compartido \nel descubrimiento de una de las pruebas de \ntamizaje más reconocidas y difundidas entre los \ncitopatólogos y citotecnólogos a nivel mundial \nen la prevención de este cáncer que aqueja \na la población femenina. Los programas de \ndetección que utilizan la prueba de Papanicolaou \nse acreditan con reducciones sustanciales en la \nincidencia y la mortalidad por cáncer de cuello \nuterino, o con haber evitado una epidemia de \ncáncer de cuello uterino que se originó a partir \nde los cambios en las costumbres sexuales de \nfinales de 19601,15. En muchos entornos de altos \nrecursos, la prueba convencional de Papanicolaou \nse está sustituyendo gradualmente por citología \nlíquida automatizada o semiautomática, lo que \naporta comodidad al personal de laboratorio. Ya \nsea en formas convencionales o automatizadas, la \ncitología de Papanicolaou ha sido una tecnología \nbásica en medicina y salud pública; es decir, hasta \nque se hizo patente que el cáncer cervical era la \nconsecuencia a largo plazo de una infección de \ntransmisión sexual. Desde entonces, se ha puesto \nde manifiesto que las pruebas para detectar el \nagente causal, el virus del papiloma humano \n(VPH), pueden aportar mejoras sustanciales y \neficacia al cribado del cáncer cervical14.\n65 López Alcalá Fernanda Giselle - Métodos de Tamizaje para CaCu. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 63 - 70MÉTODOS DE TAMIZAJE PARA CACU«artículo de revisión\nCuadro I.\nFactores de riesgo para desarrollar CaCU.\nMujer en el grupo de 25 a 64 años de edad\nInicio temprano de relaciones sexuales\n(antes de los 18 años)\nMúltiples parejas sexuales\n(tanto del hombre como de la mujer)\nInfección cervical por virus del papiloma \nhumano\nAntecedentes de enfermedades de \ntransmisión sexual\nTabaquismoDe/f_iciencia de folatos y vitaminas A, C y ENunca haberse practicado el estudio \ncitológico\nUso de anticonceptivos orales combinados \na largo plazo•\n•\n••••\n••\n•66\nINTRODUCCIÓN DE LA\nVACUNA DEL VPH\nDefinitivamente el desarrollo de las vacunas \npara prevenir la infección genital por VPH y \nconsecuentemente el CaCu representan un \ngran avance para la prevención primaria de este \nimportante problema de salud pública.\nLa meta principal mediante el uso de la \nvacuna contra el VPH en salud pública es reducir \nla incidencia de CaCu y de lesiones precursoras; \nademás de las metas secundarias que son reducir \nla incidencia de otros cánceres asociados al VPH \ny otras condiciones benignas también causadas \npor el virus16.\nLas vacunas contra el VPH están aprobadas \npara su uso en más de 100 países, con más de 190 \nmillones de dosis distribuidas en todo el mundo. \nLos ensayos clínicos extensivos y los datos de \nvigilancia de seguridad posteriores a la comercia -\nlización indican que tanto Cervarix (contra el VPH \n16 y 18) como Gardasil (tetravalente contra el \nVPH 16, 18, 6 y 11) son bien tolerados y seguros. \nLos principales efectos secundarios de las \nvacunas son las reacciones locales en el lugar de \nla inyección (dolor, enrojecimiento e hinchazón), \nque se producen en aproximadamente el 80% \nde los receptores de la vacuna. Los metanálisis \nsobre datos agrupados de múltiples ensayos \nclínicos en ambas vacunas contra el VPH no \nhan mostrado ningún aumento en el riesgo de \neventos adversos graves entre los receptores \nde la vacuna comparados con los receptores de \ncontrol / placebo17, 18.\nDado que en México ambas vacunas contra el \nVPH, Cervarix y Gardasil, están comercialmente \ndisponibles y están aprobadas para su uso en \nmujeres mayores de 9 años (hasta 45 para la \nvacuna Gardasil), la evaluación de la inocuidad \nno es un objetivo de este estudio19.\nLos centros de salud son responsables de \nla notificación de las reacciones adversas que \npueden ocurrir después de la administración de \nla vacuna, de acuerdo con la autoridad reguladora \nlocal. A cada participante se le indicará que se \nponga en contacto con el centro de atención \nmédica inmediatamente si presenta signos o \nsíntomas percibidos como graves. En esos casos, el \nformulario de notificación estándar \"Formato para \nel aviso de sospecha de reacciones adversas de los \nmedicamentos\" debe ser completado y enviado al \nCentro Nacional de Farmacovigilancia20.\nSe sabe que los programas bien organizados \nde cribado cervical o la citología de buena calidad \npueden reducir la incidencia y la mortalidad del \ncáncer cervical. La introducción de la vacunación contra el VPH también podría reducir la carga del \ncáncer cervical en la próxima década, actualmente \nimplementado en el Programa Nacional desde el \n2008 con logros de una cobertura reportada del \n67% para el 2010 en la población diana (niñas de \n10 años)21. \nLos Centros para el Control y la Prevención \nde Enfermedades (CDC, por sus siglas en inglés) \nrecomiendan que la vacuna contra el VPH se \nadministre a niños y niñas entre los 11 y los 12 \naños antes de la exposición al VPH. Desafortuna -\ndamente, la aceptación de la vacunación contra el \nVPH ha sido pobre, con menos de la mitad de los \nniños elegibles completando la serie de vacunas. \nLa aceptación en otros países desarrollados \n(Canadá, Australia, Reino Unido) ha sido mucho \nmás alta (más del 70%), probablemente debido \na programas apoyados por el gobierno. Muchos \npaíses latinoamericanos también han instituido \nprogramas de vacunación contra el VPH. Sin \nembargo, en muchos países los obstáculos \neconómicos, políticos y logísticos han limitado \nlos programas universales de vacunación masiva \nen muchos países latinoamericanos y otras \nregiones del mundo.\nA pesar de la disponibilidad de vacunas contra \nel VPH, el cribado del cáncer cervical seguirá \nsiendo necesario en el futuro previsible debido \na la mala absorción de la vacuna y porque las \nvacunas existentes no tratan las infecciones \npreexistentes de HPV y las enfermedades \nrelacionadas. Dos o tres generaciones de mujeres \nno se beneficiarán de la vacuna contra el VPH, \nya que estaban más allá de la edad recomendada \ncuando las vacunas estuvieron disponibles y / o \nya estaban expuestas al VPH22. \nDETECCIÓN OPORTUNA\nLos enfoques actuales en los países \ndesarrollados para el cribado del cáncer de \ncuello uterino incluyen el cribado con pruebas de \nPapanicolaou y / o pruebas de biología molecular.\nEl estudio de citología cervical es el método \nde elección para la detección oportuna del \ncáncer del cuello del útero.\nLa citología cervical se realizará cada tres \naños en aquellas mujeres con dos citologías \nprevias anuales consecutivas, con resultado \nnegativo a infección por Virus del Papiloma \nHumano, displasias o cáncer; las mujeres con \nlos problemas anteriores, serán objeto de un \nseguimiento en una clínica de displasias y, cuando \nsean dadas de alta, reiniciarán la periodicidad \nanual. Las mujeres con resultados positivos a \n66 Revista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 2017MÉTODOS DE TAMIZAJE PARA CACU67procesos inflamatorios inespecíficos deberán \ncontinuar con exámenes anuales hasta que haya \ndos resultados consecutivos negativos, tal y \ncomo se muestra en la cuadro II9. \nLas pruebas biomoleculares como Captura \nde Híbridos y RPC (Reacción de la Polimerasa \nen Cadena), pueden ser utilizadas como \ncomplemento de la citología. Las pruebas \nbiomoleculares como Captura de Híbridos y RPC \n(Reacción de la Polimerasa en Cadena), pueden \nser utilizadas como complemento de la citología9.\nAunque ya hay estudios que proponen la \nimplementación de nuevos métodos de tamizaje \nya que la citología cervical debe repetirse \nfrecuentemente para lograr una sensibilidad \nsuficiente, y no ha podido extenderse más \nallá de los entornos de alto nivel de recursos a \npesar de muchas décadas de esfuerzo en Salud \nPública. Las razones están más allá del alcance \nde este breve comentario, pero los hechos \n\"hablan por sí mismos\". La prueba del VPH como \ncaptura de híbridos y RPC es más sensible pero \nmenos específica que la citología, lo que obliga \na la extensión de los intervalos de detección \ncuando la prueba es negativa. Se puede hacer \nmás simple y más reproducible que la citología. \nPero el detectar a pacientes de alto riesgo es \nimportante porque el tratamiento de todas las \nmujeres infectadas es excesivo; siendo que la \ngran mayoría de las infecciones con los tipos \nde VPH \"de alto riesgo\" remiten solas o de otra \nmanera clara no llegan a causar cáncer23-24.\nDe acuerdo con la norma, las especificaciones \nestablecidas para la realización de pruebas de \ntamizaje de detección oportuna son:• Se realizará en todas las mujeres entre 25 a \n64 años, en especial en aquellas con los factores \nde riesgo mencionados, así como a quien lo \nsolicite independientemente de su edad.\n• Se debe localizar a las mujeres con muestra \ncitológica inadecuada para el diagnóstico en un \nlapso no mayor a cuatro semanas.\n• En mujeres con dos citologías anuales \nconsecutivas con resultado negativo a lesión \nintraepitelial o cáncer, se debe realizar la \ndetección cada tres años.\n• Cuando el resultado citológico reporte \nlesión intraepitelial o cáncer se debe informar a \nlas pacientes que el resultado no es concluyente y \nque se requiere de un diagnóstico confirmatorio. \nPara ello se enviarán a una clínica de colposcopia. \nCuando sean dadas de alta, se continuara con el \nmanejo establecido25.\nLos pacientes con resultados anormales se \nsometen a una colposcopia donde se coloca ácido \nacético diluido (vinagre) en el cuello uterino y \nlas áreas anormales se vuelven blancas. Estas \náreas se biopsian y si se identifican las lesiones \nprecursoras clínicamente significativas, se realizan \nprocedimientos de ablación (crioterapia) o de \nescisión tales como la biopsia con cono de cuchilla \nfría (CKC) o el procedimiento de escisión electro -\nquirúrgica en lazo (LEEP). LEEP y CKC implican \nla extracción de una pequeña porción del cuello \nuterino que puede ser enviado para el diagnóstico \npatológico y los resultados en la eliminación de \nlesiones precancerosas. Aunque estos algoritmos \nde detección y diagnóstico son eficaces, son \ncostosos y requieren una infraestructura de \nalto nivel y personal bien entrenado. Además, \nrequieren tres visitas de pacientes separadas con \nla comunicación de los resultados de las pruebas \nentre las visitas. Estas estrategias a menudo \nfallan en entornos de recursos más bajos donde \na menudo hay una falta de personal capacitado, \ninfraestructura y servicios de patología. Por lo \ntanto, muchas mujeres en estas regiones de \nrecursos inferiores presentan una enfermedad \ninvasiva que requiere cirugía radical (enfermedad \nen etapa temprana) y / o radioterapia combinada y \nquimioterapia (enfermedad localmente avanzada). \nDesafortunadamente, muchas mujeres con \nenfermedad metastásica y tratamiento curativo \nya no son alcanzables26-27.\n67 López Alcalá Fernanda Giselle - Métodos de Tamizaje para CaCu. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 63 - 70MÉTODOS DE TAMIZAJE PARA CACU«artículo de revisión\nCuadro II.\nSeguimiento para detección oportuna de la patología cervical.\nCitología\nNormal\nControl Periódico\n3 años\nExcepción: mujeres con alto riesgo asociado.68\nDIAGNÓSTICO, TRATAMIENTO\nY SEGUIMIENTO\nPara establecer el diagnóstico del cáncer del \ncuello del útero se requiere la presencia de células \nde aspecto maligno en el estudio citológico, \nimágenes de apariencia maligna en la colposcopía \ny la confirmación por el estudio histopatológico \nLas pacientes con citología cervical de \ninfección por virus del papiloma humano deben \nenviarse a una clínica de displasias en donde se \nllevará a cabo el estudio colposcópico. Con el \nseguimiento y tratamiento en base a lo dispuesto \npor la Norma Oficial Mexicana NOM-014-SSA2-\n1994 y valoración individualizada del caso por el \nmédico especialista9. \nCONCLUSIONES\nPese a la existencia del programa de Detección \nOportuna de Cáncer desde hace 20 años, el \nimpacto sobre la mortalidad por cáncer cervical \nen México, ha sido escaso, principalmente a que \nlas mujeres acuden tardíamente al diagnóstico, \nasí como a factores asociados con la cobertura \ny calidad del servicio, lo cual refleja el poco \nacceso al programa de prevención y detección \ntemprana para un amplio grupo social en México \nque es el sector socioeconómicamente con más \ndesventaja, además de la calidad de obtención de \nespecímenes de Papanicolaou que es deficiente. \nEn México, existe amplia información sobre las \ncaracterísticas y limitaciones de la campaña de \ndetección oportuna de cáncer cérvico-uterino. \nEn la actualidad se realizan esfuerzos para \nmejorar dicha campaña en todos sus rubros; \nsin embargo, dada la magnitud del problema \ntanto en la morbilidad como en la mortalidad de \nesta enfermedad en nuestro país, no se puede \nsobre-enfatizar su gran potencial de prevención \nmediante la detección y el tratamiento de \nlesiones precursoras. La citología del exudado \ncervicovaginal ha demostrado su alta eficacia en \nla prevención de enfermedad avanzada.\nPese a que el costo de la atención médica se \nestablece de acuerdo con dicha escala, en un \nalto porcentaje no es posible cubrir los gastos \nde quimioterapia, cirugía u hospitalización. Esto \nse añade a la complejidad que representa la \nreferencia y contrarreferencia de pacientes, por \nsu traslado a lugares muy lejanos y la necesidad \nde cubrir, además, estancia, transportación local \ny alimentación. En esta dinámica, se establece \nuna contradicción: por un lado, se saturan los \nservicios del hospital y se alcanzan cifras en miles en todos los rubros; pero, por el otro, en muchas \nocasiones no se completa el tratamiento, pues \nhay un alto índice de deserción y, eventualmente, \nuna recurrencia de la enfermedad.\nPor todo lo anterior, es indispensable buscar \nalternativas nuevas para el enfermo con cáncer \nno derechohabiente. En la actualidad, los Centros \nEstatales de Cancerología de la Secretaría de Salud \nson la mejor opción; fortaleciendo esta red de \natención oncológica se podrá optimizar los recursos \ny brindar a estos pacientes con cáncer un adecuado \ntratamiento y control. Asimismo, estos centros \nformarán parte del esfuerzo nacional para mejorar \nlos programas de prevención y detección temprana \nen población abierta y que con la incorporación \nde la vacunación contra VPH en el programa de \ndetección oportuna de cáncer cervical ha permitido \nampliar los intervalos de tamizaje.\nEn resumen, el cáncer en nuestro país \nrepresenta un grave problema de salud pública. \nLa información presentada en este trabajo \nilustran la alta frecuencia de tumores con \npotencial de prevención y detección temprana, \ntales como cáncer cérvico-uterino, por otro \nlado, la rápida saturación de los servicios en salud \nplantea la necesidad de una adecuada planeación \nde las necesidades de atención médica a corto \ny mediano plazo, para pacientes con cáncer de \nescasos recursos. \n68 Revista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 2017MÉTODOS DE TAMIZAJE PARA CACU\nTan SY, Tatsumura Y. George Papanicolaou \n(1883–1962): Discoverer of the Pap smear. \nSingapore Medical Journal. 2015; 56(10):586-\n587.\n \nFerlay J, Shin HR, Bray F, Forman D, Mathers \nC, Parkin DM. GLOBOCAN 2008 v2.0, \nCancer incidence and mortality worldwide: \nIARC Cancer Base No. 10 [Internet]. Lyon, \nFrance: Inter-national Agency for Research \non Cancer; 2010. Disponible en: http:/ /\nglobocan.iarc.fr\nInternational Agency for Research on Cancer. \nWorld Health Organization. [Internet]. \nGLOBOCAN 2008. Estimated cancer \nincidence, mortality, prevalence and disabi -\nlity-adjusted life years worldwide in 2008. \nDisponible en: http:/ /globocan.iarc.fr/1.-\n2.-\n3.-REFERENCIAS6969 López Alcalá Fernanda Giselle - Métodos de Tamizaje para CaCu. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 63 - 70MÉTODOS DE TAMIZAJE PARA CACU«artículo de revisión\nSiegel R, Nishadham D, Jemal A. Cancer \nsatistics for Hispanics/Latinos, 2012. Ca \nCancer J Clin 2012; 62(5):283-298. \nVan Nierkerk D, Ogilvie G, Miller D. \nRethinking Cervical Cancer Screening. J \nObstet Gynaecol Can 2012; 34(5):411–412.\nDe Martel C, Ferlay J, Franceschi S, Vignat \nJ, Bray F, Forman D, et.al. Global burden of \ncancers attributable to infections in 2008: a \nreview and synthetic analysis. Lancet Oncol. \n2012 Jun; 13(6):607-15.\nTovar Guzmán VJ, Ortiz Contreras F, Jiménez \nGauna FR, Valencia Vázquez G. Panorama \nepidemiológico de la mortalidad por cáncer \ncervicouterino en México (1980–2004). Rev \nFac Med UNAM. 2008; 51 (2):47–51.\nJenkins D. Histopathology and cytopatho -\nlogy of cervical cáncer. Disease Markers 23. \n2007; 199–212.\nModificación a la Norma Oficial Mexicana \n(NOM-014-SSA2-1994) para la prevención, \ndetección, diagnóstico, tratamiento, control \ny vigilancia epidemiológica del cáncer cervi -\ncouterino. Diario Oficial, 2007.\nPrevención y detección oportuna del cáncer \ncérvico uterino en el primer nivel de atención. \nMéxico: Secretaría de Salud, diciembre de \n2011.\nMoscicki AB, Schiffman M, Kjaer S, Villa LL. \nChapter 5: Updating the natural history of \nHPV and anogenital cancer. Vaccine 2006; \n24 (Suppl 3):S3:42-51.\nBasu P . (2011). HPV Vaccine for Prevention \nof Cervical Cancer. In Practical Management \nof Gynecological Problems (2nd ed., pp. \n185-198). New Delhi: JP Medical Ltd.\nHernández Hernández DM et al. Epidemio -\nlogía del cáncer de cuello uterino. Rev Med \nInst Mex Seguro Soc. 2015; 53 (2): 154-61.\nLopez MS, Baker ES, Maza M, Fontes-Cintra \nG, Lopez A, Carvajal JM, Nozar F, Fiol V, and \nSchmeler KM. Cervical cancer prevention \nand treatment in Latin America. J Surg Oncol. \n2017; 115:615–618.Peto J, Gilham C, Fletcher O, Matthews FE. \nThe cervical cancer epidemic that screening \nhas prevented in the UK. Lancet, 2004; Jul \n17-23: 249–256.\nChavarro Vicuña N, Arroyo Hernández G, \nCasas León F, Muruchi Garrón GW, Pérez \nZúñiga I. Cáncer cérvicouterino. Anales de \nRadiología México. 2009;1:61-79.\nMoreno Tetacluilo LMÁ, Sobrevilla Calvo PJ. \nPrevención y detección temprana del cáncer \ncervicouterino en la era de la vacuna contra \nel virus del papiloma humano. Rev Fac Med \nUNAM. Nov-Dic 2010;53(6):28-37\nLu B, Kumar A, Castellsague X, Giuliano AR. \nEfficacy and safety of prophylactic vaccines \nagainst cervical HPV infection and diseases \namong women: a systematic review & me -\nta-analysis. BMC Infect Dis 2011; 11:13.\nRambout L, Hopkins L, Hutton B, Fergusson \nD. Prophylactic vaccination against human \npapillomavirus infection and disease in \nwomen: a systematic review of randomized \ncontrolled trials. CMAJ 2007; 177: 469-79. \nComisión Federal para la Protección \ncontra Riesgos Sanitarios. Consulta de \nRegistros Sanitarios 2015. [Accesado \nen Junio 10 de 2017]. Disponible en: \nhttp:/ /189.254.115.245/BuscadorPublico -\nRegistrosSanitarios/BusquedaRegistroSani -\ntario.aspx. \nSalmerón J, et al. HPV vaccination impact \non a cervical cancer screening program: \nmethods of the FASTER-Tlalpan Study in \nMexico. Salud pública Méx,  Cuernavaca, \n2016; 58 (2): 211-219.\nOrganización Mundial de la Salud (OMS) \nWHO, Control Integral Del Cáncer Cervi -\ncouterino: Guía De Prácticas Esenciales, \n2nd ed. Washington, DC: World Health \nOrganization; 2014. \nW.K. Kinney, W.K. Huh Protection against \ncervical cancer versus decreasing harms \nfrom screening — what would U.S. patients \nand clinicians prefer, and do their preferences \nmatter? Prev. Med. 2017; 98: 31–32.4.-\n5.-\n6.-\n7.-\n8.-\n9.-\n10.-\n11.-\n12.-\n13.-\n14.-15.-\n16.-\n17.-\n18.-\n19.-\n20.-\n21.-\n22.-\n23.-REFERENCIAS REFERENCIAS70\n70Schiffman M. Guest editorial: cervical cancer \nscreening: epidemiology as the necessary but \nnot sufficient basis of public health practice \nPrev. Med. 2017; 98:3–4.\nCervical Cancer Action: a global Coalition \nto stop Cervical Cancer (CCa). Progress In \nCervical Cancer Prevention: The CCA Report \ncard. Update August 2015 [Accesado en \nJunio 10, 2017], dispónible en: http:/ /www.\ncervicalcanceraction.org/pubs/pubs.php\nMurillo R, Herrero R, Sierra MS, Forman \nD: Cervical cancer in Central and South \nAmerica: burden of disease and status of \ndisease control. Cancer Epidemiol 2016; \n44:S121–S130.\nMurillo R, Almonte M, Pereira A, et al., \nCervical cancer screening programs in Latin \nAmerica and the Caribbean. Vaccine 2008; \n26:L37–L4824.-\n25.-\n26.-\n27.-REFERENCIAS\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 2017MÉTODOS DE TAMIZAJE PARA CACU71 Morales Miranda A. et al - Epigenética. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 71 - 77 71Resumen\nEpigenética es el mecanismo que modifica la expresión \nde genes sin alterar la secuencia del ADN (ácido desoxirri -\nbonucleico). Se conoce que están involucrados mecanismos \nbioquímicos y moleculares que realizan cambios sobre \nnucleótidos, proteínas y el ARN (ácido ribonucleico). \nMúltiples factores ambientales, alimentarios, patrones \nde conducta y de comportamiento pueden influir en la \nexpresión o inhibición de genes específicos.\nEl objetivo del presente artículo es conocer que es la \nepigenética y cómo influye en la vida de los seres vivos. \nConoceremos si somos el resultado de los cambios \nepigenéticos de generaciones pasadas. Y si las enfermedades \ncrónicas, degenerativas y neoplásicas están relacionadas \ncon los efectos de la epigenética. \nSeguramente en un futuro las respuestas darán origen \na nuevas investigaciones científicas, lo que ayudará a \nmejorar el conocimiento en la evolución de los seres vivos y \ncomprenderemos la fisiopatología de muchas enfermedades \nque aquejan al mundo actual. \nPalabras clave:  Epigenética, metilación del ADN, histonas y ARNs.SUMMARY\nEpigenetics is the mechanism that modifies gene \nexpression without altering the DNA sequence (de -\noxyribonucleic acid). It is known that biochemical and \nmolecular mechanisms are involved who make changes on \nnucleotides, proteins and RNA (ribonucleic acid). Multiple \nenvironmental, food, and behavioral factors may influence \nexpression or inhibition of specific genes.\nThe objective of this article is to know what epigenetics \nis and how it influences the life of living beings.  We will \nknow if we are the result of the epigenetic changes of past \ngenerations. And if chronic, degenerative and neoplastic \ndiseases are related to the effects of epigenetics.\nSurely in the future the answers will give rise to new \nscientific research, which will help to improve knowledge \non the evolution of living beings and understand the \npathophysiology of many diseases that afflict the world today .\nKeywords:  Epigenetics, DNA methylation, histones and RNAs.artículo de revisión\nRecibido: 12 de julio de 2017\nAceptado: 21 de septiembre de 2017\n1. Departamento de Biología de la Reproducción, Instituto Nacional de Ciencias Médicas y Nutrición, Salvador Zubirán.\nCorrespondencia:\nMorimoto Martínez Sumiko. \nInstituto Nacional de Ciencias Médicas y Nutrición, Salvador Zubirán\". Av. Vasco de Quiroga 15, Col. Belisario Domínguez, \nSección XVI, Tlalpan, CP. 14080 CDMX. Tel. (52)55-54870900 Ext. 2417/2418.\nCorreo electrónico: sumiko.morimotom@incmnsz.mxMorales Miranda Angélica1, J. Bautista Claudia1, Morimoto Martínez Sumiko1.EPIGENÉTICA:\nPALABRA NUEVA EN EL DICCIONARIO MÉDICO.72\nINTRODUCCIÓN\nCientos de investigaciones han sido publicadas \nen los últimos años en diferentes áreas biológicas \nen las cuales se ha mostrado la trascendencia de \neste nuevo concepto denominado: Epigenética , \npalabra que proviene del griego ( Epi; en o sobre \ny genética ; de génesis u origen), por lo tanto, \nson factores que juegan un papel relevante sobre \nla genética de cualquier ser vivo. El concepto \nde Epigenética fue atribuido al médico Escoses, \nConrad Hal Waddington en el siglo XV, durante \nsu trayectoria llevo a cabo investigaciones \nsobre la inducción y manipulación en el \ndesarrollo embrionario en diferentes modelos \nexperimentales, enfocándose principalmente en \nel desarrollo del pollo y su genética.1\nDesde el siglo pasado se ha atribuido que estos \nfactores pueden ser nutricionales, ambientales \no simples reacciones químicas que pueden \nmodificar la actividad del ADN, teniendo como \núnica condición no alterar su secuencia.2-3  El \ntrabajo realizado por el biólogo estadounidense \nJames Watson y el físico inglés Francis Crick, \nsobre la estructura de la molécula de ADN \ndemostró una molécula helicoidal de doble hélice, \nformada por moléculas orgánicas constituidas \npor monosacáridos de cinco átomos de carbonos \ndenominadas bases nitrogenadas: adenina (A), \nguanina (G), timina (T), citosina (C) , las cuales se \nencuentran unidas a cadenas de azúcar y fósforo. \nEstudios bioquímicos realizados por Erwin \nChargaff mostraron que el ADN posee la misma \ncantidad de adenina a la timina (A=T), y la guanina \ncon la citosina (G=C). Casi 60 años después \nde estos asombrosos descubrimientos nuevas \ncontroversias se encuentran rondando al ADN, \nasí como muchos de los procesos bioquímicos \nque regulan su actividad. La complejidad del \nADN no solo está en su estructura bioquímica, se \nrequieren mecanismos específicos para localizar, \nextender y leer una secuencia específica de ADN, \nenviar esta lectura y sintetizar una proteína, y de \nnuevo compactar el ADN alrededor de pequeñas \nmoléculas conocidas como histonas, procesos \nque son realizados en el núcleo el cual tiene un \ntamaño de 5-6 micras.\nUn ser humano tiene cerca de 200 tipos de \ncélulas somáticas diferentes, si tomamos el núcleo \nde cualquiera de estas células encontraremos \nmás de 25.000 genes con la misma información. \nSorprendentemente cada célula mantiene \ncaracterísticas estructurales y funcionales \nespecíficas lo cual nos hace suponer que solo \nciertos genes o secuencias son leídas en cada una \nde estas células.4 Múltiples factores conocidos como reguladores epigenéticos  regulan, influyen \ny controlan la expresión de genes célula-función \nespecífica.5 En esta primera parte se hará una \nbreve descripción de los 3 mecanismos más \nsignificativos y estudiados que están implicados \nen la Epigenética. \nMETILACIÓN DEL ADN\nA lo largo de la evolución la metilación ha \nestado presente en diferentes especies tanto del \nreino vegetal y animal.6-7 Durante el desarrollo \nembrionario en los mamíferos, una serie de \neventos bioquímicos a nivel del ADN intervienen \npara llevar a cabo la diferenciación celular, la cual \nda inicio a partir de células madres conocidas \ncomo células troncales o células pluri-ponten -\nciales, se presume que eventos de metilación \nestán presentes a partir de este momento.8-10 \nBioquímicamente una molécula de metilo (CH3) \nestá formado por 1 átomo de carbono y 3 \nátomos de hidrogeno, los cuales son adicionados \nen lugares específicos de una secuencia genética.\n72 Revista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 2017EPIGENÉTICA\nNH2\nNCH3N\nN\nO\nNO\nN\nCitosina 5-metilicitosinaDNMT s\nFigura 1.\nEsquema representativo de la metilación a nivel del ADN, \nsobre el carbon 5 de la citosina. (Enzimas que forman parte \ndel evento de metilacion: DNMTs: ADN metiltransferasa, \nSAM: S-adenosil-metionina, SAH: S-adenosil-homocisteina). 7373EPIGENÉTICA\nRecientes investigaciones han concluido que \nestos metilos son añadidos a nivel del quinto átomo \nde C de la citosina, denominada 5-metilcitosina \n(5mC) o conocido como “quinto nucleótido.11 \nEstas citosinas modificadas se localizan al lado \nde la guanina CpG (dinucleótidos simétricos CG), \ndando dos citosinas diagonalmente opuestas \nen una secuencia genética específica, esta \nactividad se produce por la acción de enzimas \ndenominadas ADN metil-transferasas (DNMTs \npor sus siglas en ingles), desmetilasas y proteínas \nde unión a los sitios CpG.12\nEn el ADN la mayoría de las 5-metilcitosinas \n(5mC) se encuentran presentes en los \ndinucleótidos 3'-CpG-5' mientras que en la \ncadena complementaria en el dinucleótido \n5'-GpC-3'. Con menor frecuencia se encuentran \nsecuencias metiladas no CpG como 5'-CpNpG-3' \no no simétricas como 5'-CpA-3' y 5'-CpT-3'. La \n5-metilcitosinas (5mC) constituye el 1% del \ntotal de las bases del ADN esta metilación de las \ncitosinas le confiere una enorme variación en la \nestructura de la cromatina.13-15\nSe conoce que el genoma humano, posee \nregiones con un alto porcentaje de CpG de -\nnominadas islas de CpG  las cuales se encuen -\ntran presentes en un 90% del total del ADN, no \nguardan un patrón definido en la larga cadena del \nADN, se localizan entre cada 60-80 nucleótidos, \nsiendo más abundantes en la región promotora y \nla región de inicio de la transcripción de un gen.16\n La metilación de ADN se realiza al inicio de \nla replicación y sólo la cadena nueva es metilada, \nacción realizada por la metiltransferasa-1 \n(DNMT1) lo que hace que el ADN replicado sea \nestable y heredado de una manera conservadora.\nLos CpG no metilados no pueden interactuar \ncon el sitio activo del DNMT1 lo que conlleva a \nser un proceso auto-regulatorio que garantiza \nque solamente ciertos CpG sean metilados. Un ejemplo de la actividad de los CpG se ha \nobservado durante la transcripción en uno de los \ncromosomas X, la región promotora de la mayoría \nde los genes del cromosoma X se encuentra \nmetilada, proceso que se lleva a cabo al azar y con \nuna expresión elevada del gen XIST (X inactive \nspecific transcript, por sus siglas en inglés), el cual \nes responsable de esta inactivación.17-18 Mientras \nun cromosoma X inactivo se encuentra desmeti -\nlado, el otro cromosoma X esta metilado ambos \neventos se realizan de manera coordinada y son \ncatalizados por las enzimas DNMT1 y DNMT3.12\nMODIFICACIONES DE LAS HISTONAS\nLa organización del ADN en su forma de eu -\ncromatina o heterocromatina, se encuentra \na cargo de proteínas denominadas histonas, \nexisten 5 tipos diferentes de histonas; H1, H2A, \nH2B, H3 y H4. Se presume que existen millones \nde moléculas en el núcleo celular, en su estruc -\ntura química tienen un alto contenido de lisina y \narginina y se agrupan en paquetes de 8 (octámero \nde histonas), formado por un tetrámero de H3/\nH4 y dos dímeros de H2A y H2B, incorpora -\ndos iónicamente al grupo fosfato del ADN. Una \nmolécula de histona H1 sirve como centro del \noctámero, mientras la doble hélice del ADN se \nenrolla al menos 2 veces (146 pares de bases), \nformando un nucleosoma. El ADN abandona el \noctámero para formar otro octámero dejando \nentre ambos nucleosomas un espacio de 40-80 \npares de bases.19-20  \nEste asombroso diseño de empacamiento del \nADN en el nucleosoma impide la transcripción \nque solo es permitida cuando factores activador -\nes o represores se unen y permiten su lectura. Del \ntotal del ADN, un 52% consiste en regiones no \ncodificantes y un 44% son secuencias repetitivas, \nambas regiones se encuentran muy compactadas \ny permanecen inactivas en forma de heterocroma -\ntina facultativa  y solo son transcritas por células \nespecificas durante cierto período del desarrollo, \ntal es el caso del cromosoma X que permanece \ncondensado durante la interfase del ciclo celular \nen todas las células con el cariotipo XX, mientras \nla heterocromatina constitutiva  se mantiene con -\ndensada permanentemente y corresponden a \nMorales Miranda A. et al - Epigenética. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 71 - 77«artículo de revisión\nc ttt   gagaat t ggaacgtge tttt gaaat t ggaacgtg c ttt  tg agagt ggaac  gctgtt ggaaggggaac gtgcattt aagaaat t ggaacgtggtg t t ggaacgt gt t ggaa c gtggaaa c  ttta a cc ttgca cgaaacat tta acc ttgca c gaaaac tt  cacc  ttg cgacatcattcaacc t tg cacgaaatt cttta acc t tgcacca  aa cc tt gca aac c t tgcac\nagc cM MM M M MMM M MMMMMMMMMMMMM MMMMMMMMMMMMMM M M M\nMMMMMMMMM M MMM M74\nlas regiones repetitivas, en estas regiones se han \nlocalizado los genes que transcriben a los difer -\nentes ARNs (ARNm, ARNt, ARNr).\nEl 10% de la cromatina permanece como eu-\ncromatina  y es transcripcionalmente activa, sin \nembargo, solo el 1% sintetiza proteínas esen -\nciales, lo que implica que gran parte del ADN se \nmantiene inactivo.\nDurante el desarrollo embrionario la actividad \ntranscripcional del ADN es inducida cuando los \nresiduos de lisina y arginina de las histonas son \nmetilados permitiendo los procesos de replicación, \ntranscripción y reparación del ADN, un grupo de \nenzimas denominadas histona metiltransferasas \nHMT (Histone methyltransferases),12  histona \ndemetilasas HDM (Histone Demethylases),21 e \nhistonas acetiltransferasas HATs (Histone acet -\nyltransferases),22 son responsables de estas \nfunciones. Otro grupo de enzimas histonas \ndeacetilasas HDACs (Histone deacetylases), son \nlas responsables de remover marcas epigenéticas \ny generar represión transcripcional.23\nModificaciones epigenéticas como metilación, \nacetilación, fosforilación, ribosilación y ubiquiti -\nnación en cada una de las cuatro histonas, hace \nposible obtener un número ilimitado de diferentes \nnucleosomas, estas modificaciones actúan como \nun “código de proteínas histonas” que modifican la \nactividad genómica. Las histonas H3 y H4 son las \nque presentan un mayor porcentaje de variabilidad \ndebido a que su región amino-terminal sobresale \ndel nucleosoma los cuales sufren modificaciones pos-transcripcionales (H3K4, H3K3-6), mante -\nniendo la cromatina más activa, mientras que una \ndisminución en la acetilación de H3 y H4 produce \ninactividad del genoma.24-25 Un mecanismo de \nregulación entre la metilación y acetilación en las \nhistonas parece indicar que mantienen una autor -\nregulación entre ambos procesos. De las modifica -\nciones epigenéticas más complejos esta la ribosi -\nlación y la ubiquitinación debido a que puede ser \nproceso independiente de la replicación con par -\nticipación de ARN no codificante.26-27  \nSILENCIADOR DE GENES \nASOCIADOS AL ARN\nNo siempre una secuencia de ADN de un \ngen establece que un ARN copie y sintetice una \nproteína, existen modelos de regulación genética \na través de los ARNs, los cuales son conocidos \ncomo ARNs no codificantes. Estas moléculas son \npequeños fragmentos de ARN constituidos de \n20 a 22 nucleótidos, los cuales participan de una \nmanera activa en la regulación postranscripcion -\nal proceso denominado silenciamiento de ARN o \ninterferencia por el ARN. \nSe conocen 2 tipos de este ARN que modifican \nla expresión genética. \n1) ARNsi (ARN interferente pequeño) el \ncual proviene de un ARN bicatenario, su material \ngenético proviene de una doble cadena.  \n74EPIGENÉTICA\nNucleosomaH4ADNH1\nADNH3\nH3H2B H2AH2A\nSGRGK QGGK ARAKAKSRSSRAGLQFPVGRVHRLLRKGNY----H2A\nPEPAK SAPAKK GSKKAVTKAQKKDSKKRKRDRKESYSV----H2B\nSGRGKGGK GLGK GGAKRHRHRK VLRDNIQGITKPAIRRLAR----H4ARTKQTARKS TGGK APRK QLATK AAARKSAPATGGVK KPH----H3\nFosforilaciónAcetilaciónMetilación enArgininaMetilación en lisinaMetilación represiva enlisinaUbiquitilación1 5\n5\n2\n1 3 5 8 12 16 224 10 14 1718 23 262728 36 7912 149119\n120\n99\nFigura 3.\nEsquema virtual de un nucleosoma el cual se encuentra \nformado por un octámero de Histonas donde se realiza el \nempaquetamiento del ADN. \nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 20177575EPIGENÉTICA\n2) micros ARN (miARN) provienen de \nun ARN monocatenario en el cual el material \ngenético está compuesto por ADN de cadena \nsencilla, no usando ARN como intermediario \ndurante la replicación.\n• Los ARNs interferentes pequeños (siARNs) \nEl ARN interferente siARN (small interfering \nRNA) son moléculas pequeñas de 20-25 nucle -\nótidos. Se origina de moléculas largas de doble \ncadena dsARN (Double-Stranded RNA) que son \ncortadas en varios siARN. Una de las hebras del \nsiARN (la hebra 'antisentido') es enlazada en un \ncomplejo proteico denominado siRISC (RNA-in -\nduced silencing-complex), el cual utiliza la hebra \nde siARN como guía para identificar el ARN \nmensajero, una vez identificado el complejo evita \nel apareamiento con el ARNm con el ribosoma \ny no se sintetiza la proteína. Otra función del \ncomplejo RISC unido a la hebra molde del \nsiARN es llevar a cabo el silenciamiento génico, \nalterando el patrón de metilación del ADN y de \nlas histonas a nivel nuclear.28-30\n• Los micro ARN (miARN)\nDe los 3 millones de nucleótidos, alrededor \nde 50.000 codifican los miARN, constituidos \nentre 21 y 25 nucleótidos, la gran mayoría de los \nmiARN se encuentran codificados en la región \nde los intrones de genes estructurales y en los \nexones no codificantes asociados a regiones 3' \nUTR,31-32 aproximadamente 50% de los miARN \nprovienen de transcritos policistrónico (infor -\nmación codificada por varios genes). Los genes \nque codifican al miARN son largos fragmentos \ndenominados pri-miARN, de cerca de 60 nucle -\nótidos los cuales son procesados por DROSHA  \n(enzimas pertenecientes a las nucleasas) y una \nproteína de unión al ARN PASHA , originan -\ndo un pre-miARN (ARN precursor), el cual es \ntrasportado del núcleo al citoplasma a través \ndel EXPORTIN-5 . Un procesamiento diferente \npara los miARN provenientes de secuencias de \nintrones son procesados por DICER  (enzima \nperteneciente a la familia de las ARNasa), la cual corta al pre-mi RNA formando dos moléculas una \nde las cuales se integra al complejo RISC  mientras \nque la otra cadena es degradada.   Actualmente \nse conoce que los miRNA pueden interferir en \nla expresión génica inhibiendo la elongación del \nADN en la traducción, o llevando a cabo una de -\ngradación rápida de las proteínas (desintegración \nde los ribosomas). Utilizando estudios de espec -\ntrometría de masas denominadas SILAC (marcaje \nde aminoácidos con isotopos pesados) revelaron \nque 1 solo miARN, puede inhibir la traducción \nde proteínas degradando al ARN mensajero.33 Al \nparecer la especificidad y la función de los miARN \nestán determinados por nucleótidos localizados \nen la región 5' de una secuencia genética. Un \nmiARN puede ser funcional no obstante no haya \nsido sintetizado a nivel nuclear el cual puede ser \nintroducido por transfección en la célula e inhibir \nla síntesis de proteínas específicas, los miARN \nhan sido ampliamente utilizados en modelos ex -\nperimentales y pueden funcionar como supre -\nsores en diferentes neoplasias.34-37\nMorales Miranda A. et al - Epigenética. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 71 - 77«artículo de revisión\nPASHA\nEXPORTIN-5\nPpri-miARN\npre-miARNNúcleo\nCítoplasma\nexpresiónmiARN/siARN\nR I S CPDROSHAADN\nDICERrepresión\nFigura 5.\nRepresentación de la biogénesis del miARN. El ARN es \nprocesado por DROSHA  en el núcleo, posteriormente \nla exportación del pre-miARN del núcleo al citoplasma \nmediada por la EXPORTIN-5 . En el citoplasma el DICER  \nidentifica y desnaturaliza el miARN. Una selección \nasimétrica de la primera cadena de miARN y la unión al \nARN mensajero el cual regula la traducción76\n76EPIGENÉTICA\nDan J, Chen T. Genetic Studies on Mammalian \nDNA Methyltransferases. Adv Exp Med Biol. \n2016. doi: 10.1007/978-3-319-43624-1_6.\nDheva T. Setiaputra, Calvin K. Yip. Cha -\nracterizing the molecular architectu -\nres of chromatin-modifying complexes. \nBiochim Biophys Acta. 2017. doi: 10.1016/j.\nbbapap.2017.06.018. \nWeber M, Hellmann I, Stadler MB, Ramos L, \nPääbo S, Rebhan M, Schübeler D. Distribution, \nsilencing potential and evolutionary impact \nof promoter DNA methylation in the human \ngenome. Nat Genet. 2007. doi: 10.1038/ng1990. \nWang Z, Zang C, Rosenfeld JA, Schones DE, \nBarski A, Cuddapah S, Cui K, Roh TY, Peng W, \nZhang MQ, Zhao K. Combinatorial patterns \nof histone acetylations and methylations in \nthe human genome. Nat Genet. 2008. doi: \n10.1038/ng.154. \nRamsahoye BH, Biniszkiewicz D, Lyko F, Clark \nV, Bird AP , Jaenisch R. Non-CpG methylation \nis prevalent in embryonic stem cells and may \nbe mediated by DNA methyltransferase 3a. \nProc Natl Acad Sci USA. 2000. doi: 10.1073/\npna s.97.10.5237.\nMoen EL, Litwin E, Arnovitz S, Zhang X, \nZhang W, Dolan ME, Godley LA. Cha -\nracterization of CpG sites that escape \nmethylation on the inactive human \nX-chromosome. Epigenetics. 2015. doi:  \n10.1080/15592294.2015.1069461. \nBoggs BA, Cheung P , Heard E, Spector \nDL, Chinault AC, Allis CD. Differentially \nmethylated forms of histone H3 show unique \nassociation patterns with inactive human \nX chromosomes. Nat Genet. 2002. doi: \n10.1038/ng787. \nBártová E, Krejcí J, Harnicarová A, Galiová G, \nKozubek S. Histone modifications and nuclear \narchitecture: a review. J Histochem Cytochem. \n2008. doi: 10.1369/jhc.2008.951251.\nCastillo J, López-Rodas G, Franco L. Histone \nPost-Translational Modifications and \nNucleosome Organisation in Transcriptional \nRegulation: Some Open Questions. Adv Exp \nMed Biol. 2017. doi: 10.1007 /5584_2017_58.12.-\n13.-\n14.-\n15.-\n16.-\n17.-\n18.-\n19.-\n20.-Slack JM. Conrad Hal Waddington: the last \nRenaissance biologist? Nat Rev Genet. 2002. \ndoi: 10.1038/nrg933.\n \nCorella D, Ordovas JM. Basic Concepts in \nMolecular Biology Related to Genetics and \nEpigenetics. Rev Esp Cardiol (Engl Ed). 2017. \ndoi: 10.1016/j.rec.2017.05.011.\nLópez-León M, Goya RG. The Emerging View \nof Aging as a Reversible Epigenetic Process. \nGerontology. 2017. doi: 10.1159/000477209. \nSun YC, Wang YY, Ge W, Cheng SF, Dyce \nPW, Shen W. Epigenetic regulation during \nthe differentiation of stem cells to germ \ncells. Oncotarget. 2017. doi: 10.18632/\noncotarget.18444. Review. eCollection 201\nChen Q, Hu G. Post-transcriptional regulation \nof the pluripotent state. Curr Opin Genet \nDev. 2017. doi: 10.1016/j.gde.2017.06.010. \nLämke J, Bäurle I. Epigenetic and chroma -\ntin-based mechanisms in environmental \nstress adaptation and stress memory in \nplants. Genome Biol. 2017. doi: 10.1186/\ns13059-017-1263-6.\nDu J. Structure and Mechanism of Plant DNA \nMethyltransferases. Adv Exp Med Biol. 2016. \ndoi: 10.1007/978-3-319-43624-1_8.\nLi J, Han W, Shen X, Han S, Ye H, Huang G. \nDNA methylation signature of long noncoding \nRNA genes during human pre-implanta -\ntion embryonic development. Oncotarget. \n2017. doi: 10.18632/oncotarget.18072. \neCollection 2017.\nMeissner A. Epigenetic modifications in \npluripotent and differentiated cells. Nat \nBiotechnol. 2010. doi: 10.1038/nbt.1684.\nBoland MJ, Nazor KL, Loring JF. Epigenetic \nregulation of pluripotency and differen -\ntiation. Circ Res. 2014. doi: 10.1161/\nCIRCRESAHA.115.301517. \nEhrlich M, Gama-Sosa MA, Huang LH, Midgett \nRM, Kuo KC, McCune RA, Gehrke C. Amount \nand distribution of 5-methylcytosine in \nhuman DNA from different types of tissues of \ncells. Nucleic Acids Res. 1982; 10(8):2709-21.1.-\n2.-\n3.-\n4.-\n5.-\n6.-\n7.-\n8.-\n9.-\n10.-\n11.-REFERENCIAS REFERENCIAS\nRevista de la Escuela de Medicina Dr. José Sierra Flores Universidad del Noreste / Vol. 31 Núm. 2; Julio - Diciembre 20177777EPIGENÉTICA\nMorales Miranda A. et al - Epigenética. Rev. Esc. Med. Dr. J. Sierra 2017; 31 (2): 71 - 77«artículo de revisión\nMosammaparast N, Shi Y. Reversal of histone \nmethylation: biochemical and molecular \nmechanisms of histone demethylases. Annu \nRev Biochem. 2010. doi: 10.1146/annurev.\nbiochem.78.070907.103946. \nRichters A, Koehler AN. Epigenetic \nModulation using Small Molecules Targeting \nHistone Acetyltransferases in Disease. Curr \nMed Chem. 2017. doi: 10.2174/0929867324\n666170223153115. \nYoshida M, Kudo N, Kosono S, Ito A. Chemical \nand structural biology of protein lysine \ndeacetylases. Proc Jpn Acad Ser B Phys Biol \nSci. 2017. doi: 10.2183/pjab.93.019. \nHayashi K, Yoshida K, Matsui Y. A histone \nH3 methyltransferase controls epigenetic \nevents required for meiotic prophase. Nature \n2005. doi: 10.1038/nature04112. \nYamane K, Tateishi K, Klose RJ, Fang J, Fabrizio \nLA, Erdjument-Bromage H, Taylor-Papa -\ndimitriou J, Tempst P , Zhang Y. PLU-1 is an \nH3K4 demethylase involved in transcriptio -\nnal repression and breast cancer cell proli -\nferation. Mol Cell. 2007. doi: org/10.1016/j.\nmolcel.2007.03.001.\nRakhimova A, Ura S, Hsu DW, Wang HY, \nPears CJ, Lakin ND. Site-specific ADP-ri -\nbosylation of histone H2B in response to \nDNA double strand breaks. Sci Rep. 2017. \ndoi: 10.1038/srep43750. \nZhang Y. Transcriptional regulation by \nhistone ubiquitination and deubiquitination. \nGenes Dev. 2003. doi: 10.1101/gad.1156403. \nHsiao KY, Sun HS, Tsai SJ. Circular RNA-New \nmember of noncoding RNA with novel \nfunctions. Exp Biol Med (Maywood). 2017. \ndoi: 10.1177 /1535370217708978. \nChang AY, Castel SE, Ernst E, Kim HS, \nMartienssen RA. The Conserved RNA \nBinding Cyclophilin, Rct1, Regulates Small \nRNA Biogenesis and Splicing Independent of \nHeterochromatin Assembly. Cell Rep. 2017. \ndoi: 10.1016/j.celrep.2017.05.086.Zhou K, Fan YD, Duysenbi S, Wu PF, Feng \nZH, Qian Z, Zhang TR. siRNA-mediated \nsilencing of bFGF gene inhibits the prolife -\nration, migration, and invasion of human \npituitary adenoma cells. Tumour Biol. 2017. \ndoi: 10.1177/1010428317704805. \nKing VM, Borchert GM. MicroRNA \nExpression: Protein Participants in MicroRNA \nRegulation. Methods Mol Biol. 2017. doi: \n10.1007/978-1-4939-7046-9_2.\nMoran Y, Agron M, Praher D, Technau \nU. The evolutionary origin of plant and \nanimal microRNAs. Nat Ecol Evol. 2017. doi: \n10.1038/s41559-016-0027. Review.\nNoberini R, Sigismondo G, Bonaldi T. The \ncontribution of mass spectrometry-based \nproteomics to understanding epigenetics. \nEpigenomics. 2016. doi: 10.2217 /epi.15.108. \nPetrovic N, Ergün S, Isenovic ER. Levels of \nMicroRNA Heterogeneity in Cancer Biology. \nMol Diagn Ther. 2017. doi: 10.1007 /s40291-\n017-0285-9. \nWang Y, Liang Y, Lu Q. MicroRNA epigenetic \nalterations: predicting biomarkers and \ntherapeutic targets in human diseases. \nClin Genet. 2008. doi: 10.1111/j.1399-\n0004.2008.01075.x.\nHou R, Wang D, Lu J. MicroRNA-10b inhibits \nproliferation, migration and invasion in \ncervical cancer cells via direct targeting of \ninsulin-like growth factor-1 receptor. Oncol \nLett. 2017. doi: 10.3892/ol.2017.6033. \nPärnaste L, Arukuusk P , Langel K, Tenson \nT, Langel Ü. The formation of nanoparti -\ncles between small interfering RNA and \namphipathic cell-penetrating peptides. Mol \nTher Nucleic Acids. 2017. doi: 10.1016/j.\nomtn.2017.02.003.21.-\n22.-\n23.-\n24.-\n25.-\n26.-\n27.-\n28.-\n29.-30.-\n31.-\n32.-\n33.-\n34.-\n35.-\n36.-\n37.-REFERENCIAS REFERENCIAS78\nINSTRUCCIONES PARA LOS AUTORES\nLa Revista de la Escuela de Medicina “Dr. José Sie -\nrra Flores” de la Universidad del Noreste, es una \npublicación oficial de la Escuela de Medicina y tie -\nne una perioricidad semestral. Esta indexada en \nLATINDEX, PERIÓDICA e IMBIOMED.\nLa Revista de la Escuela de Medicina “Dr. José \nSierra Flores” tiene como próposito difundir \ninformación de investigaciones clínico epide -\nmiológicas y de tipo educativa de su personal \ndocente y de otras instituciones públicas y pri -\nvadas. Publica artículos previamente aprobados \npor expertos y su Cuerpo Editorial, los cuales se \ndistribuyen en las secciones: Editoriales, Artícu -\nlos originales, Artículos de revisión, Casos clíni -\ncos e información general. Además, cuando se \njustifique, existe una sección de Cartas al Editor \npara responder a las inquietudes de los lectores.\nLos artículos originales deben tener el siguiente \norden:\n• Título, autores, descripción de los autores y \ndirección electrónica del autor responsable de \nla correspondencia. \n• Resumen en español con un máximo de cinco \npalabras claves al final del mismo.\n• Resumen en inglés\n• Introducción\n• Material y métodos\n• Resultados\n• Discusión\n• Agradecimientos\n• Referencias\n• Tablas\nLa Revista de la Escuela de Medicina “Dr. José Sie -\nrra Flores” acepta en términos generales las in -\ndicaciones establecidas en Uniform requirements \nfor manuscripts submitted to biomedical journal \ndel International Committee of Medical Journal \nEditors publicadas el 1 de enero de 1997 en An -\nnals of Internal Medicine [Ann Intern Med 1997; \n126 (1): 36-47].Los manuscritos enviados a la Revista deberán \nacompañarse de una carta firmada por todos los \nautores del trabajo en el que se haga constar que \néste es un trabajo aún no publicado, excepto en \nforma de resumen, y que no será enviado simultá -\nneamente a ninguna otra revista. Una vez acepta -\ndo para publicación, los derechos serán transferi -\ndos a la Revista de la Escuela de Medicina “Dr. José \nSierra Flores” de la Universidad del Noreste.\nLos autores autorizan, dado el caso a que su do -\ncumento sea incluido en medios electrónicos y \nmodificado para esos fines. Los manuscritos de -\nberán estar escritos a doble espacio, con letra \nArial, tamaño 12 y numerados en la parte inferior \nde cada hoja, incluyendo la del título.\nLos manuscritos aceptados serán propiedad de \nLa Revista de la Escuela de Medicina “Dr. José Sie -\nrra Flores” y no podrán ser publicados (no com -\npletos, ni parcialmente) en ninguna otra parte sin \nconsentimiento escrito del editor.\nLos artículos deberán enviarse vía internet al \neditor de la revista cuya dirección electrónica es \nvgomez@une.edu.mx\nSe enviará por esta misma vía, acuse de recibo al \nautor y en su momento, informe del dictamen del \nConsejo Editorial. 3RA. DE \nFORROS", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}