{"title": "PDF", "author": "PDF", "url": "https://core.ac.uk/download/pdf/32623184.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "De Janon Quevedo, Lenin\nCannabis y medicina tradicional: libertad, socia-\nbilidad y subsidiariedad de este tipo de fitote-\nrapia\nVida y Ética, Año 16, Nº 1, junio 2015\nEste documento está disponible en la Biblioteca Digital de la Universidad Católica Argentina, repositorio institucional  \ndesarrollado por la Biblioteca Central “San Benito Abad”. Su objetivo es difundir y preservar la producción intelectual  \nde la Institución.\nLa Biblioteca posee la autorización del autor para su divulgación en línea.\n \nCómo citar el documento:\nDe Janon Quevedo, Lenin. “Cannabis y medicina tradicional : libertad, sociabilidad y subsidiariedad de este tipo de  \nfitoterapia” [en línea]. Vida y Ética,  16.1 (2015). Disponible en:\nhttp://bibliotecadigital.uca.edu.ar/repositorio/revistas/cannabis-medicina-tradiconal-fitoterapia.pdf \n[Fecha de consulta:..........]\n \nMg. Dr. Lenin de Janon\nQuevedo\n.Magíster en Ética Biomédica (UCA)\n.Especialista en Medicina Crítica (UCA)\n.Docente-investigador del Instituto de\nBioética, Facultad de Ciencias Médicas(UCA)\n.Médico de la Unidad de Terapia Intensivadel Hospital “F. Santojanni” de la CiudadAutónoma de Buenos Aires\n.Presidente del Comité de Bioética delHospital “F. Santojanni” de C.A.B.A \n.Miembro del Comité de Ética enInvestigación del Ente Autárquico Institutode Trasplante de la Ciudad Autónoma deBuenos AiresARTÍCULOS\n55Pa la bras cla ve\n·Cannabis medicinal\n·Medicina tradicional\n·Fitoterapia\n·Sociabilidad\n·SubsidiariedadKey words\n·Medical cannabis \n·Traditional medicine \n·Phytotherapy\n·Sociability\n·Subsidiarity\nINSTITUTO DE BIOÉTICA / UCA - VIDA Y ÉTICA  AÑO 16  Nº 1  JUNIO 2015CANNABIS Y\nMEDICINA TRADICIONAL:LIBERTAD,SOCIABILIDAD Y SUBSIDIARIEDADDE ESTE TIPO DE FITOTERAPIA0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 5556Año 16 / No1 / Junio de 20151] WHO. (2014). Regulatory harmonization. WHO Drug Information, 28, 2, 127-130. \n[2] Ministry of Health, Labour and Welfare. (2011). The Japanese Pharmacopoeia, (16th ed.).VIDA Y ÉTICA\nINTRODUCCION\nEntre las tres farmacopeas más exten-\nsas del mundo: la europea, la estadouni-\ndense y la japonesa, [1] la niponaconserva la planta Cannabis sativa L.(marihuana) como droga en bruto de ori-gen vegetal, [2] es decir, fitoterápico. Susatributos medicinales han sido resaltadoscomo “nuevo” herbalismo, a pesar de la ex-periencia acumulada por los humanos du-rante siglos de uso de la planta. NovedosoRESUMEN \nPese a no estar presente en las más\ngrandes farmacopeas mundiales, laplanta \nCannabis sativa L. ha sido\napreciada como fitoterápico, esdecir, como un recurso de la medi-cina tradicional capaz de perseguirel equilibrio entre la persona y suentorno. Para este fin, la fitoterapiacon cannabis primero deberá probarsu utilidad sobre la base de eviden-cia clínica, como la eficacia y segu-ridad, para luego satisfacer losrequisitos éticos de la medicina tra-dicional. Así es como la marihuanasería capaz de demostrar que podríaser reinsertada en las farmacopeascomo medicamento herbolario. Esteanálisis pretende entender las razo-nes históricas, médicas y éticas porlas que la marihuana no debería serconsiderada una planta medicinal deuso común.ABSTRACT\nAlthough absent in the largest\nworld pharmacopoeias, \nCannabis\nsativa L. has been valued as a\nphytotherapeutic agent, i.e., aresource of traditional medicineable to create the balance betweenthe person and his/herenvironment. For this purpose andbased on clinical evidencephytotherapy with cannabis willhave to prove first its benefits-suchas efficacy and safety- and thenfulfill the ethical requirements oftraditional medicine. In that way,marihuana could be reinserted asherbal medicine in thepharmacopoeias. This analysisintends to understand historical,medical and ethical reasonsaccording to which marijuanashould not be considered as amedical plant for ordinary use.0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 5657 Instituto de Bioética / UCA[3] Decorte, T. (2010). The case for small-scale domestic cannabis cultivation. International Journal of Drug Policy, 21,\n271–275.\n[4] UNODC. (United Nations Office on Drugs and Crime). (2012). World Drug Report. Viena: UNODC (Ed.). \n[5] UNODC. (2014). Informe mundial sobre las drogas. Resumen ejecutivo (spanish).Viena: UNODC (Ed.).\n[6] WHO. (2004). Guidelines on developing consumer information on proper use of traditional,complementary and al-\nternative medicine. Geneva: WHO (Ed.).[7] WHO. (2013). Estrategia…op.cit.[8] VIII Encuentro Nacional de Docentes Católicos. Buenos Aires, 15, 16 y 17 de mayo de 2015. \n[9] De Janon Quevedo, L. (2014). Marihuana medicinal: ¿medicina o medicamento? Parte I. Vida y Ética, 15, 2, 71-91. \n[10] Fabricant, D. & Farnsworth, N. (2001). The Value of Plants Used in Traditional Medicine for Drug Discovery. Environ-\nmental Health Perspectives, 109, S 1, 69-75. Cannabis y medicina tradicional / ARTÍCULOS\npareciera ser el hecho que la producción\ndoméstica de cannabis, o autocultivo, se haconvertido en tendencia mundial. [3] [4]Sin embargo, la marihuana fue excluida delas farmacopeas y actualmente es ilegal enla gran mayoría de países; [5] de ahí quelas propuestas de legalización son plante-adas como indispensables para el desarro-llo clínico. Así es como estas propuestasreducen la cuestión de la legalidad a nor-mas desactualizadas y la desvinculan defundamentos históricos, terapéuticos y éti-cos. La marihuana fitoterápico pasaría en-tonces a ser un componente de la medicinatradicional (MT) y a coincidir en la preser-vación de la salud física y mental de la per-sona en equilibrio con el medio y sucomunidad. [6] [7] Por ese motivo se ne-cesita saber si la ética de la MT es compla-cida por la experiencia histórica y losestándares científico-técnicos que esta fi-toterapia propone a la fecha. \nEsta investigación formó parte de la\nponencia presentada por el autor enENDUC 8 [8] y fue comunicada tomandocomo referencia el primer artículo de laserie “Marihuana Medicinal”, [9] el quepuede ser consultado para revisar la reseñahistórica omitida en esta publicación. \nOBJETIVOS\nRevisar el uso de la marihuana como\nfitoterapia y su correspondencia con los\nprincipios éticos de la MT. \nMÉTODO\nCon las palabras marihuana medicinal,\ncannabis medicinal, medicina tradicional,\nmedicina alternativa y complementaria,etnobotánica, etnomedicina, fitoterapia yética, se examinó bibliografía publicadaen los últimos quince años, con excepciónde aquellas históricas. Los términos MT,medicina complementaria o medicina al-ternativa; así como fitoterapia, etnome-dicina y medicina etnobotánica fueronusados indistintamente. [10] Se focalizó0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 5758Año 16 / No1 / Junio de 2015[11] Se entendió que libertad es la voluntad del ser humano de elegir los medios, juzgados como adecuados, para conse-\nguir su fin [cf. de Aquino, T. Summa Theologiae, I-II, q. 13]; y responsabilidad es la cualidad intrínseca de la persona de\nresponder por sí mismo y por su conducta. Sociabilidad se percibió como la realización de la persona a través de la par-\nticipación del bien de sus semejantes; razón por la cual la vida y la salud de cada uno también dependen de la ayuda de\nlos demás y la comunidad está obligada a garantizar el acceso de todos sus integrantes a los cuidados necesarios de la\nsalud. Subsidiariedad significó que la comunidad debe ayudar más ahí donde hay más necesidades, sin sustituir la inicia-\ntiva individual o grupal, sino garantizando su funcionamiento [cf. Sgreccia, E. (2009). Manual de Bioética I. Edición en\nespañol (pp. 222-227). Madrid: BAC]. Considerando a la sociabilidad y subsidiariedad, se concibió que responsabilidad\nademás consistía en ejecutar reflexivamente los actos, ponderando las consecuencias en términos de alcanzar mayores cuo-\ntas de humanización y crecimiento individual y social [cf. Rodríguez-Yunta, E. (2009). Temas para una Bioética Latinoa-\nmericana,  Acta Bioethica, 15, 1, 87-93].\n[12] WHO. (2013). Estrategia…op.cit.\n[13] Rojas, F., Silva, L., Sansó, F. Alonso, P. (2013). El debate sobre la Medicina Natural y Tradicional y sus implicaciones para\nla salud pública. Revista Cubana de Salud Pública, 3, 1, 107-123.\n[14] WHO. (2004). Guidelines…op.cit.[15] WHO. (2013). Estrategia…op.cit.VIDA Y ÉTICA\nen marihuana no modificada por la in-\ndustria farmacéutica. La fitoterapia concannabis se entendió como cannabiote-rapia; identificándose aspectos relaciona-dos con su eficacia y seguridad. Losresultados se analizaron conforme losprincipios de libertad con responsabilidad,de sociabilidad y de subsidiariedad. [11]\nRESULTADOS\nI. Medicina Tradicional\nLa OMS define a la MT como la suma\nde conocimientos, capacidades y prácti-\ncas basados en teorías, creencias y expe-riencias propias de diferentes culturas,utilizadas para mantener la salud o bie-nestar y prevenir, diagnosticar, mejorar otratar enfermedades físicas y mentales.[12] Son corrientes de pensamiento y deprácticas que no se ajustan a los cánonesde la medicina convencional (MC); mu-chas provienen de culturas ancestrales yotras, las más recientes, pueden no res-ponder a tradición alguna. [13]\nLa MT usa medicinas basadas en plan-\ntas, animales o minerales, terapias espiri-tuales, técnicas manuales y ejercicios. Lasprácticas se basan en evidencias empíri-cas de textos tradicionales, farmacopeasy/o experiencia clínica recopilada porcientos de años; aunque actualmenteexisten estudios científicos que sustentanla efectividad y la seguridad de ciertasmedicinas. [14] [15]\nLos conocimientos tradicionales pueden\ntransmitirse como teoría sistémica, escritay revisada (medicina Ayurveda o tradicio-nal China); por relato oral y exclusivo alaprendiz (chamanismo, herborismo, folclo-0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 5859 Instituto de Bioética / UCA[16] Fabricant, D. & Farnsworth, N. (2001). The Value… op.cit.\n[17] Vohra, S. & Cohen, M. (2007). Ethics of complementary and alternative medicine use in children. Pediatric Clinic of\nNorth America, 54, 6, 875-884. \n[18] Tosar, M., Álvarez, A. & Ríos, M. (2009). El conocimiento de la ética-bioética del especialista de Medicina Tradicional\ny Natural. II P. Revista Habanera de Ciencias Médicas, 8, 5, 149-155.\n[19] Agarwal, R. (2007). Alternative East Meets □Conventional□ West: The Medical Dichotomy, Columbia University \nJournal of Bioethics, 6, 1, 93-97.\n[20] Wachtel-Galor, S. & Benzie, I. (2011). Herbal… op.cit.\n[21] Muia, W. (2009). Plants as source of Traditional Medicine: Ethical implications on unregulated and uncontrolled use.\nEn: Conference Proceedings of International Conference on Bioethics Organized by the UNESCO Regional Centre for \nDocumentation and Research on Bioethics at Egerton University, 12-14 August 2008 (p. 58-67). Nakuru: UNESCO (Ed.).\n[22] Cohen, P. & Ernst, E. (2010). Safety… op.cit.\n[23] Craig, W. (1999). Health-promoting properties of common herbs. American Journal of Clinical Nutrition, 70 S, 491S-\n499S.\n[24] WHO. (2003). Report on Traditional Medicine, Fact Sheet, 134, Geneva: WHO (Ed.).rismo); o vía libros de botánica, herbarios y\nbases de datos digitales. [16]\nLos objetivos de la MT para con la per-\nsona son: fomentar el cuidado individual;respetar la decisión autónoma del pa-ciente; orientar los cambios de forma devida; aplicar técnicas que no representenriesgo alguno; y aceptar el pluralismo mé-dico que incumbe no oponerse a trata-mientos convencionales ni a la búsquedade la causa objetiva del padecimiento.Hacia la comunidad tiene como fin: elcompromiso social de velar por el bienes-tar general y la responsabilidad pública.[17] [18]\nEl descontento con efectos farmaco-\nlógicos adversos, el abordaje despersona-lizado, la información ajena y pocoaccesible, o el peso de la tradición, estánentre las motivaciones por las que lagente prefiere la MT frente a la MC. [19][20] Asimismo es la esperanza para situa-ciones donde los tratamientos son pocoefectivos o inefectivos (cáncer o infeccio-nes avanzadas). Sin embargo, hay repor-tados efectos tóxicos de tipo mutagénico,carcinogénico y teratogénico, a conse-cuencia de la combinación de hierbas.[21] [22]\nFitoterapia\nSe estima que el 80% de los habitan-\ntes de la tierra utiliza plantas medicina-\nles. [23] Ellas son el recurso principal parael cuidado de la salud de inmensos secto-res poblacionales en países en desarrollo;como por ejemplo en África, donde ochode cada diez habitantes dependen exclu-sivamente de plantas y animales para loscuidados primarios. [24] En países indus-trializados ha crecido el interés en tera-\nCannabis y medicina tradicional / ARTÍCULOS0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 5960Año 16 / No1 / Junio de 2015[25] Wachtel-Galor, S. & Benzie, I. (2011). Herbal… op.cit.\n[26] En Alemania, a mediados de los noventa, uno de cada tres medicamentos vendidos sin receta se trataba de un fito-\nterápico [Sahoo, N., Manchikanti, P. & Dey, S. (2010). Herbal drugs standards and regulation. Fitoterapia, 81, 462-471]. Bar-\nnes et al.observaron que en 2007 alrededor del 38% de los adultos y el 12% de los niños en los EEUU estaba usando algún\nmedicamento tradicional [Barnes, P., Bloom, B. & Nahin, R. (2008). Complementary and alternative medicine use among\nadults and children: United States. National Health Statistics Report, 10, 12, 1-23]. \n[27] Bodeker, G. & Kronenberg, F. (2002). A Public Health Agenda for Traditional, Complementary, and Alternative Medi-\ncine. American Journal of Public Health, 92, 10, 1582- 1591.\n[28] WHO. (2002). WHO traditional medicine strategy 2002–2005. Geneva: WHO (Ed.)\n[29] WHO. (2013). Estrategia…op.cit.\n[30] Tilburt, J. & Kaptchuk, T. (2008). Herbal medicine research and global health: An ethical analysis. Bulletin of World\nHealth Organization, 86, 8, 594-599.\n[31] UNODC. (2014). Informe… op.cit.VIDA Y ÉTICA\npias naturales durante las dos últimas dé-\ncadas [25] [26] y hoy casi la mitad de supoblación usa algún medicamento tradi-cional de manera regular. [27]\nPor otro lado, la fitoterapia moviliza\nascendentes sumas de dinero. En el 2002el mercado mundial de fitoterápicos fuede 60 mil millones de USD [28] y una dé-cada más tarde, en 2012, solamente en laChina el monto había superado los 83 milmillones. La OMS advierte que el mercadono tiene registros precisos debido a la di-versidad de regulaciones. [29] Pese a lasinversiones anunciadas por las farmacéu-ticas, éstas son modestas comparadas conla industria de medicamentos; a la vezque aumenta el interés por cuestiona-mientos éticos no observados bajo el de-sarrollo de fármacos de maneraconvencional. [30]II. Cannabicultura\nLa adquisición del cannabis depende\ndel estatus legal que posee en cada país.Desde lo legal, la tenencia con fines re-creativos se diferencia de aquella confines medicinales. A nivel mundial el es-tatus medicinal oscila entre la legalidad,el consumo despenalizado, la toleranciade facto, la ilegalidad absoluta o la au-sencia de leyes por no ser consideradonarcótico. [31]\nFines terapéuticos \nLa planta de cannabis puede provenir\nde: a) cultivos clandestinos y no controla-\ndos; b) cultivos legales, controlados y cen-tralizados (Israel o República Checa); o c) cultivos legales, controlados y centrali-zados junto con cultivos domésticos au-0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6061 Instituto de Bioética / UCA[32] Kilmer, B., Kruithof, K., Pardal, M., Caulkins, & J. Rubin, J. (2013). Multinational overview of cannabis production re-\ngimes, Cambridge: RAND.  \n[33] Health Canada (2015). How to Apply for Marihuana for Medical Purposes.. Disponible en: http://hc-sc.gc.ca/dhp-\nmps/marihuana/how-comment/index-eng.php. Acceso Marzo/2015.\n[34] UNODC. (2012). World… op.cit.[35] Idem.[36] UNODC. (2010). World… op.cit.[37] Potter, D., Clark, P. & Brown, M. (2008). Potency of D9–THC and Other Cannabinoids in Cannabis in England in 2005:\nImplications for Psychoactivity and Pharmacology. Journal of Forensic Science , 53, 1, doi: 10.1111/j.1556-4029.2007.00603. \n[38] Rätsch, C. (2001). Introduction: Botany and Taxonomy. En Rätsch, C., Marijuana Medicine: A World Tour of The \nVisionary. Traducción al inglés por Baker, J., Aarau: AT Verlag.  \n[39] Schultes, R.E., Klein, W., Plowman, T. & Lockwood, T. (1975). Cannabis . An Example of Taxonomic Neglect. En Rubin,\nV. (Ed.) Cannabis and Culture (p. 21-38). Chicago: Mouton Publishers.  \n[40] WHO. (2015). Management of substance abuse . Disponible en: http://www.who.int/substance_abuse/facts/\ncannabis/en/. Acceso Marzo 2015.\n[41] Reinarman, C., Nunberg, H., Lanthier, F. & Heddleston, T. (2011). Who Are Medical Marijuana Patients? Population\nCharacteristics from Nine Califomia Assessment Clinics. Journal of Psychoactive Drugs, 43, 2, 128-135.Cannabis y medicina tradicional / ARTÍCULOS\ntorizados y regulados (Canadá o ciertos\nestados de los EEUU). [32]\nEl cultivo doméstico individual o co-\nlectivo -la cannabicultura- es alentadodesde los medios de comunicación, por-tales de Internet, o programas guberna-mentales de salud pública. [33]\nLos “grow shops” (tiendas para el cul-\ntivo) y la Internet, hacen cada vez más ac-cesibles los conocimientos para laproducción doméstica. En 2011 la UNODCidentificó 200 bancos que ofrecían semi-llas por la web y se distribuían mundial-mente vía servicios postales. [34] Estassemillas son distintas a la especie salvajeoriginal y generan híbridos con mayorproductividad y contenido de THC, poten-cializándose los riesgos de psicosis, de-pendencia y efectos somáticos adversos.[35] [36] [37] Además, la combinación desubespecies complejiza la filiación de laplanta [38] que hasta hace unas décadascontaba con 35 nombres entre variantes,subespecies y sinónimos, y modernos es-tudios taxonómicos lograron clasificar entres subespecies registradas: sativa sp., in-\ndicasp. y ruderalis sp. [39]\nFines no terapéuticos \nEl consumo de cannabis ha superado\naceleradamente al de otras drogas, parti-cularmente en países de Norteamérica,Europa occidental y Australia. Este con-sumo está vinculado a la cultura de los jó-venes, quienes lo inician a edades mástempranas que el de otras drogas. Alrede-dor de 147 millones de personas (2.5% dela población mundial) consumen canna-bis. [40] Más de 100 millones de personasreconocieron haber consumido mari-huana en los EEUU en 2010. [41] En 2013,0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6162Año 16 / No1 / Junio de 2015[42] Substance Abuse and Mental Health Services Administration (SAMHSA). (2014) Results from the 2013 National\nSurvey on Drug Use and Health: Summary of National Findings. Rockville: SAMHSA (Ed.)\n[43] Dos de cada tres menores escolarizados de 17 años usaron alguna droga durante el año posterior a la legalización.\nEl 31,2% de la totalidad de la droga ofrecida correspondió a cannabis. El consumo de marihuana, que a partir del 2007\ntendía al descenso, aumentó tres veces y media en el lapso 2011-2014; periodo que incluye el año de la legalización.\n[Observatorio Uruguayo de Drogas. (2014). Sexta Encuesta Nacional Sobre el Consumo de Drogas en Estudiantes de\nEnseñanza Media. Disponible en:  http://www.presidencia.gub.uy/comunicacion/comunicacionnoticias/encuesta-\nestudiantes-observatorio-drogas-sexta. Acceso Marzo/2015].\n[44] UNODC. (2014). Informe… op.cit.\n[45] Gettman, J. & Kennedy, M. (2014). Let it grow—the open market solution to marijuana control. Harm Reduction\nJournal, 11, 1, 32. doi: 10.1186/1477-7517-11-32.\n[46] Caulkins, J., Kilmer, B., Mac Coun R., Pacula, R. & Reuter, P. (2011). Design considerations for legalizing cannabis:\nlessons inspired by analysis of California’s Proposition 19. Addiction, 107, 865-871.VIDA Y ÉTICA\nen ese país hubo 19 millones de indivi-\nduos que habían consumido marihuanahasta un mes previo al ser encuestados:un millón y medio de esos sujetos teníanentre 12 y 17 años. [42] En el Uruguay, unaño después de la legalización, los ado-lescentes percibieron la marihuana comode fácil acceso y oferta frecuente, incluso,fue consumida más que el tabaco entrelos menores de 17 años. [43] La UNODCpresume que se necesitarán años de vigi-lancia atenta si se quiere detectar de ma-nera más abarcadora las consecuencias deeste tipo de regulaciones. [44]\nGettman et al. consideran que el es-\ntricto control gubernamental ha fraca-sado y que la legalización del cultivodoméstico eliminaría el comercio ilícito.Ello sería consecuencia del mercadoabierto y competitivo, con obligacionescomerciales que descapitalicen el renta-ble negocio clandestino y desalienten laparticipación de adolescentes. Pero admi-ten que esto no resolvería el problemaconductual de los jóvenes. [45]\nCaulkins et al. ven que el cultivo do-\nméstico sirve para: a) fines comerciales;b) intercambio y concesión de regalos; oc) estímulo para esfuerzos cooperativossin fines de lucro. No obstante han expre-sado preocupación porque el cultivo ho-gareño podría hacer más difícil laregulación comercial de la producción ydistribución. [46]\nEl programa federal Health Canada\nenfrenta quejas por las restricciones y lapoca efectividad del cannabis suminis-trado. La mayoría de usuarios opta por laproducción propia y por acudir a los ile-0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6263 Instituto de Bioética / UCA[47] Los clubes de compasión son dispensarios de base comunitaria que proveen cannabis (sp. indicao sativa) con fines\nmedicinales pero no están autorizados, ni regulados por el programa Health Canada. http://www.hc-sc.gc.ca/ahc-\nasc/media/ftr-ati/_2010/2010_94-eng.php [48] Philippe, L. (2012). It can’t hurt to ask; a patient-centered quality of service assessment of health Canada’s medicalcannabis policy and program. Harm Reduction Journal, 9, 2. doi: 10.1186/1477-7517-9-2.\n[49] Kilmer, B., Kruithof, K., Pardal, M., Caulkins, & J. Rubin, J. (2013). Multinational overview of cannabis production\nregimes, Cambridge: RAND.  [50] Shepherd, R. (1981). Selectivity of Sources: Reporting the Marijuana Controversy. Journal of Communication, 31,\n129-137. [51] Haney, M., Rabkin, J., Gunderson, E., & Foltin, R. (2005). Dronabinol and marijuana in HIV(+) marijuana smokers:\nacute effects on caloric intake and mood. Psychopharmacology, 181, 1, 170-178.\n[52] Swift, W., Gates, P. & Dillon, P. (2005). Survey of Australians using cannabis for medical purposes. Harm Reduction\nJournal, 2,18. doi:10.1186/1477-7517-2-18.\n[53] Ware, M., Adams, H. & Guy, G. (2005). The medicinal use of cannabis in the UK: results of a nationwide survey.\nInternational Journal of Clinical Practice, 59, 3, 291-295. doi: 10.1111/j.1742-1241.2004.00271.x.\n[54] Ware, M., Doyle, C., Woods, R., Lynch, M. & Clark, A. (2003). Cannabis use for chronic non-cancer pain: results of a\nprospective survey. Pain, 102, 211-216.\n[55] Clark, A., Ware, M., Yazer, E., Murray, T. & Lynch, M. (2004). Patterns of cannabis use among patients with multiple\nsclerosis. Neurology, 62, 2098-2100.\n[56] Reinarman, C., Nunberg, H., Lanthier, F. & Heddleston, T. (2011). Who…op.cit.\n[57] Ste-Marie, P., Fitzcharles, M., Gamsa, A., Ware, M. & Shir, Y. (2012). Association of Herbal Cannabis Use With\nNegative Psychosocial Parameters in Patients With Fibromyalgia. Arthritis Care and Research, 64, 8, 1202-1208. \n[58]UNODC. (2010). World… op.cit.\n[59] Gettman, J. & Kennedy, M. (2014). Let…op.cit.Cannabis y medicina tradicional / ARTÍCULOS\ngales clubes de compasión. [47] [48] Sin\nembargo, las autoridades se muestran in-quietas por los efectos impensados que laproducción doméstica podría ocasionaren la salud pública. [49]\nShepherd no cree que la cuestión cien-\ntífica esté divorciada de la finalidad so-cial, y en la realidad, la gente lo que hacees buscar un testimonio científico para lasconductas sociales. [50] Los estudios deeficacia diseñados en pacientes consumi-dores recreativos; [51] [52] [53] el predo-minio ampliamente demostrado deindividuos que refieren usar marihuanacon intención medicinal aunque jamáshayan recibido tal prescripción médica;[54] [55] [56] [57] o los millones de con-sumidores de cannabis que descubren susefectos terapéuticos prescindiendo delasesoramiento médico, parecieran conva-lidar el pensamiento de Shepherd.\nSin lugar a dudas, la cannabicultura\ndoméstica es hoy un negocio lucrativo yvelozmente creciente. [58] [59]\nIII. Eficacia y Seguridad: evidencia\ncientífica de la fitoterapia con cannabis\nExiste una falsa presunción que los fi-\ntoterápicos no son tóxicos y que puedenprescindir del análisis de eficacia y segu-0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6364Año 16 / No1 / Junio de 2015[60] Firenzuoli, F. & Gori, L. (2007). Herbal Medicine Today: Clinical and Research Issues. Evidence-Based Complementary\nand Alternative Medicine, 4, S1, 37-40. doi:10.1093/ecam/nem096\n[61] Cohen, P. & Ernst, E. (2010). Safety of herbal supplements: A guide for cardiologists. Cardiovascular Therapeutics, 28,\n246-253.[62] Wachtel-Galor, S. & Benzie, I. (2011). Herbal Medicine: An Introduction to Its History, Usage, Regulation, CurrentTrends, and Research Needs. En Benzie, I. & Wachtel-Galor, S. (Ed.), Herbal Medicine: Biomolecular and Clinical Aspects\n(2ndEd.), (pp. 1-10), Boca Raton: CRC Press.\n[63] WHO. (2013). Estrategia de la OMS sobre medicina tradicional 2014-2023 . Ginebra: OMS (Ed.). Disponible en:\nhttp://apps.who.int/iris/bitstream/10665/95008/1/9789243506098_spa.pdf\n[64] Ídem.[65] Vickers, A. (1996). Can acupuncture have specific effects on health? A systematic review of acupuncture antiemesis\ntrials. Journal of the Royal Society of Medicine, 89, 303-311.\n[66] Ernst, E. & Pittler, M. (1998). The effectiveness of acupuncture in treating acute dental pain: a systematic review.\nBritish Dental Journal, 184, 443-447.\n[67] Tacklind, J., MacDonald, R., Rutks, I. & Wilt, T. (2009). Serenoa repens for benign prostatic hyperplasia. Cochrane\nDatabase of Systematic Reviews, 15, 2. CD001423. doi: 10.1002/14651858.CD001423.pub2\n[68] Potter, D., Clark, P. & Brown, M. (2008). Potency…op.cit.[69] Greydanus, D., Hawver, E., Greydanus, M. & Merrick, J. (2013). Marijuana: current concepts. Frontiers in Public\nHealth, 1, 42, doi:  10.3389/fpubh.2013.00042. VIDA Y ÉTICA\nridad. [60] [61] [62] [63] A propósito vale\nrecordar, que la confianza de cualquierfármaco o fitoterápico se base en su efi-cacia y seguridad científicamente com-probada. [64] Entre las prácticas de la MThay investigaciones sistémicas, y repro-ducibles, que son  ejemplares, como elalivio del dolor con el uso de acupuntura,[65] [66] o los efectos de la palma Sere-\nnoa Repens para el tratamiento de la hi-\npertrofia prostática benigna dondellegaron a participar más de 5000 pa-cientes. [67] \nEficacia\nLa marihuana es utilizada por vía in-\nhalatoria como hashish,hierba deshidra-\ntada, sinsemilla, o polvo de cannabis. Una variedad de productos permiten in-gerirla por boca o aplicarla en forma tó-pica. [68] [69]\nLa acción de la marihuana depende de\nsus componentes químicos que se descri-ben en dos grupos: el THC y el resto de fi-tocannabinoides. El THC ( delta-9-\ntetrahidrocannabinol ) es psicoactivo y\nproduce excitación. Es más potente quelos otros componentes; sus moléculasabundan en la planta, por lo que la inha-lación del humo es la vía más fácil y efec-tiva de obtenerlo. Entre las más de 60variedades de fitocannabinoides se desta-can: el cannabidiol, el cannabigerol y elcannabinol. El más estudiado es el canna-\nbidiol(CBD), que actúa sobre el sistema\nlímbico y paralímbico del sistema nerviosocentral disminuyendo el estado de vigilia,o de atención autónoma, y la sensación de0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6465 Instituto de Bioética / UCA[70] Iversen, L. (2003). Cannabis and the brain. Brain, 126, 1252-1270.\n[71] Zhornitsky, S. & Potvin, S. (2012). Cannabidiol in Humans-The Quest for Therapeutic Targets. Review.\nPharmaceutical, 5, 529-552. doi:10.3390/ph5050529  \n[72] Greydanus, D., Hawver, E., Greydanus, M. & Merrick, J. (2013). Marijuana:…op.cit.\n[73] Naftali, T., Lev, L., Yablecovitch, D., Half, E. & Konikoff, F. (2011). Treatment of Crohn’s disease with cannabis: an\nobservational study. Israel Medical Association Journal, 13, 8, 455-458. \n[74] Collen, M. (2012). Prescribing cannabis for harm reduction. Harm Reduction Journal, 9, 1, doi:10.1186/1477-7517-\n9-1 \n[75] Fernández-Ruiz, J. (2012). Cannabinoid drug for neurological diseases: what is behind? Revista de Neurología, 54,\n10, 613-628.[76] Haney, M., Rabkin, J., Gunderson, E., & Foltin, R. (2005). Dronabinol and marijuana in HIV(+) marijuana smokers:\nacute effects on caloric intake and mood. Psychopharmacology, 181, 1, 170-178.\n[77] Sansone, R. & Sansone, L. (2014). Marijuana and Body Weight. Innovations in Clinical Neuroscience, 11, 7-8, 50-54.Cannabis y medicina tradicional / ARTÍCULOS\nansiedad. El THC y el resto de fitocannabi-\nnoides se articulan con el conjunto de mo-duladores cerebrales llamado sistemacannabinoide endógeno (SCE) mimeti-zando la función e inhibiendo la liberaciónde ligandos, sus transmisores naturales, aligual que de otros neurotransmisores. ElSCE es una estructura que aún permanecebajo investigación. [70] [71] [72]\nEstudios han observado que el canna-\nbis produce efecto anticonvulsivante, an-tiemético, antinflamatorio, ansiolítico,sedante y de sensación placentera. Hayreportes clínicos sobre la eficacia de lacannabioterapia para aplacar el dolor cró-nico, la espasticidad muscular, ciertas en-fermedades inflamatorias intestinales;mejorar lesiones isquémicas, favorecer laamnesia selectiva o coadyuvar el trata-miento del cáncer. [73] [74] [75]\nHaney et al., comunicaron mejoría del\napetito en enfermos anoréxicos y ca-quécticos en una población seleccionadade fumadores de marihuana. [76] Si bienesta pudo ser un regulador genuino y ex-clusivo para pacientes desnutridos conVIH-sida o cáncer, el incremento de pesono fue mayor que el observado usandofármacos legales y accesibles, como elmegestrol. [77]\nLynch y Campbell informaron analge-\nsia moderada y leve mejoría del sueño enpacientes con dolor neuropático. A la vezadvirtieron que la recopilación de datosde los estudios revisados fue inapropiadadebido a: los distintos productos testea-dos (cigarrillos, extracto de cannabis, fár-macos industriales, combinaciones entresí y con opiáceos), los diferentes regíme-nes de uso, de condiciones clínicas, de pe-riodos de seguimiento y de objetivosfinales. Para estos investigadores eltiempo promedio de seguimiento fue es-caso (2.8 semanas), el tamaño de lasmuestras fue limitado y las conclusiones\n0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6566Año 16 / No1 / Junio de 2015[78] Lynch, M. & Campbell, F. (2011) Cannabinoids for treatment of chronic non-cancer pain; a systematic review of\nrandomized trials. British Journal of Clinical Pharmacology, 72, 5, 735-744.\n[79] Abrams, D., Jay, C., Shade, S., Vizoso, H., Reda, H., Press, S., Kelly, M., Rowbotham, M. & Petersen, K. (2007). Cannabis\nin painful HIV-associated sensory neuropathy: a randomized placebo-controlled trial. Neurology, 13, 68, 7,515-521.\n[80] Ware, M., Wang, T., Shapiro, S., Robinson, A., Ducruet, T., Huynh, T., Gamsa, A., Bennett, G., Collet, J. (2010). Smoked\ncannabis for chronic neuropathic pain: a randomized controlled trial. Canadian Medical Association Journal , 182, 694-701.\n[81] Nabiximol (Sativex®) es una mezcla de THC y cannabidiol extraído de cannabis cultivado bajo condiciones\ncontroladas y procesado industrialmente. Se administra por vía oro-mucosa. \n[82] Leung, L. (2011). Cannabis and Its Derivatives: Review of Medical Use. Journal of the American Board of Family\nMedicine, 24, 452-462.[83] Ste-Marie, P., Fitzcharles, M., Gamsa, A., Ware, M. & Shir, Y. (2012). Association…op.cit.\n[84] Mendizábal, V. & Adler-Graschinsky, E. (2007). Cannabinoids as therapeutic agents in cardiovascular disease: a tale\nof passions and illusions. British Journal of Pharmacology, 151, 4, 427-440.\n[85] Zhornitsky, S. & Potvin, S. (2012). Cannabidiol…op.cit.[86] Chakravarti, B., Ravi, J. & Ganju, R. (2014). Cannabinoids as therapeutic agents in cancer: current status and future\nimplications. Oncotarget, 5, 15, 5852-5872.VIDA Y ÉTICA\ncorrespondieron a cannabiodes extraídos;\nconcluyendo que se trata de un mediopaliativo. [78] Otros estudios comunica-ron que la percepción del dolor disminuyófumando cigarrillos de marihuana. [79] Esde notar que Ware et al.propusieron\nfumar por cinco días cigarrillos con dife-rentes contenidos de THC, pero necesita-ron el doble de tiempo para retirarlos. [80]\nEn enfermedades con espasticidad (fi-\nbromialgia y esclerosis múltiple) se re-portó que el uso de extracto de cannabisy de Nabiximol [81] disminuyó la auto-percepción del dolor. [82] [83]\nMendizábal y Adler-Graschinsky cata-\nlogaron al efecto de la marihuana sobrela isquemia cardiaca como un cuento de“pasiones e ilusiones” y alertaron sobrecomplicaciones psicotrópicas colateralesy consecuencias para el sistema cardio-vascular complejas y desconocidas. [84]Los efectos ansiolíticos, sedantes y anti-convulsivantes se corroboraron con estu-dios que usaron dosis altas del refinadocannabidiol. El efecto de este refinadopara aliviar el dolor inflamatorio ha sidosolamente comprobado en animales,siendo aún confusas las evidencias delefecto antipsicótico. [85] Es promisorio elefecto anti-migratorio, anti-invasivo e in-hibitorio de factores de proliferación ce-lular que muestran los extractos defitocannabinoides en el tratamiento delcáncer, pero estos aún son experimentalesy no han sobrepasado la aplicación enanimales. [86]\nComo se pudo ver, la mayoría de los\nestudios revisados usaron extractos de fi-tocannabinoides. Estos extractos son pro-0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6667 Instituto de Bioética / UCA[87] Pertwee, R. (1999). Cannabis and cannabinoids: pharmacology and rationale for clinical use, Forschende Komple-\nmentärmedizin, 3, 12-15.\n[88] Iversen, L. (2003). Cannabis…op.cit.\n[89] Leung, L. (2011). Cannabis and…op.cit.\n[90] WHO. (2005). World Health Organization National Policy on Traditional Medicine and Regulation of Herbal Medici-\nnes. Report of WHO global survey, Geneva: WHO (Ed.).Cannabis y medicina tradicional / ARTÍCULOS\nductos de laboratorio y distan de ser la\nhierba deshidratada que esta investiga-ción toma como modelo de fitoterápico. \nSeguridad \nLa seguridad comprende los riesgos a\nlos que está expuesto el enfermo que usa\nmarihuana con fines medicinales. Estosson de tipo psicosomáticos y de tipo psi-cosocial. Entre ellos se observan:\na) Riesgos psicosomáticos\nImprecisión de la dosis y de las vías \nde administración \nLa técnica más comúnmente utilizada\nes el fumar cigarrillos de hierba deshidra-\ntada, pero la cantidad de fitocannabinoi-des que ingresan al espacio alveolardepende considerablemente del modo derespiración, la ingesta de aire y la capaci-dad funcional pulmonar individual. La ti-tulación de la dosis por vía inhalatoria esuna tarea aún no resuelta. Por boca puedeconsumirse el extracto de THC y fitocan-nabinoides, pero poseen una ventana te-rapéutica errática debido a la solubilidaden medios grasos y la absorción retardaday variable. La intoxicación por humo ex-halado de cannabis (fumador pasivo) esun riesgo teórico y poco significativo. [87][88] [89]\nLa OMS ha prevenido que la fitotera-\npia carece de datos producidos por inves-tigaciones, mecanismos de controlapropiados, educación y capacitación, ex-periencia de trabajo dentro de las agen-cias nacionales de salud y de control,comunicación de la información, monito-reo seguro, y de métodos para evaluar laeficacia y seguridad. [90]\nDiferencias en la calidad del producto \nEl contenido de THC y de fitocannabi-\nnoides varía según el origen geográfico\nde la especie cultivada, las condiciones decultivo, las partes de la planta consumi-das y las condiciones de almacenamiento.La combinación, no recomendada, de lasespecies sativae indica(de único efecto0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6768Año 16 / No1 / Junio de 2015[91] Iversen, L. (2003). Cannabis…op.cit.\n[92] Ídem.\n[ 93] Vidal, M. (2000). Drogadicción y Ética. Revista Bioética y Ciencias de la Salud, 5, 1.\n[94] Tetrault, J., Crothers, K., Moore, B., Mehra, R., Concato, J. & Fiellin, D. (2007). Effects of Marijuana Smoking on Pulmonary Function and Respiratory Complications: A Systematic Review. Archives of Internal Medicine , 167, 3, 221-228.\n[95] Hall, W. & Degenhard, L. (2009). Adverse health effects of non-medical cannabis use. Lancet, 374, 1383-1391.\n[96] UNODC (2011). Cannabis: a short review. Viena: UNODC (Ed.).[97] Zhornitsky, S. & Potvin, S. (2012). Cannabidiol…op.cit.\n[98] Greydanus, D., Hawver, E., Greydanus, M. & Merrick, J. (2013). Marijuana:…op.cit.\n[99] Reinarman, C., Nunberg, H., Lanthier, F. & Heddleston, T. (2011). Who Are Medical Marijuana Patients? Population \nCharacteristics from Nine Califomia Assessment Clinics. Journal of Psychoactive Drugs, 43, 2, 128-135.\n[100] Pereira, J. (2011). Legalizing euthanasia or assisted suicide: the illusion of safeguards and controls. Current \nOncology, 18, 2, e38-e44.\n[101] van Hecke, O., Torrance, N. & Smith, B.  (2013). Chronic pain epidemiology and its clinical relevance. British Journal\nof Anaesthesia, 111, 1, 13-18. VIDA Y ÉTICA\nsímil embriaguez) produce más frecuente-\nmente reacciones adversas y genera incer-tidumbre terapéutica. Se han reportadoniveles alarmantes de contaminación de lahierba disecada que incluye agentes bioló-gicos peligrosos ( Aspergillus y bacterias); y\nagentes no biológicos como metales pesa-dos, minerales del suelo, pesticidas y unaserie de partículas extrañas (como vidriomolido) añadidas para aumentar el peso. \nEfectos adversos: psíquicos y no \npsíquicos \nSi bien la totalidad de consumidores no\ndesarrollan alteraciones psíquicas, [91] losautores destacan la gravedad del uso pro-longado de marihuana por causar labilidadpsíquica, alucinaciones, psicosis, esquizo-frenia, desmotivación, amnesia, letargosensorial y perceptivo, reflejos lentos, ha-bituación, necesidad de incremento dedosis; así como trastornos inmunológicos,amenorrea, broncodilatación u obstrucciónbronquial progresiva. [92] [93] [94] [95][96] [97] [98] \nb) Riesgos psicosociales\nSe ha advertido que entre los usuarios\nde cannabioterapia predominan los pa-\ncientes pobres, afro-americanos, enfermoscon VIH-sida, o que no poseen seguro desalud. Ellos recibieron significativamentemenos analgésicos convencionales o tra-tamiento estándar para el cáncer. [99] Talobservación se da dentro de un contextodonde el dolor crónico (un 15% entretodos los dolores refractarios de difícil ma-nejo) [100] está asociado a condiciones so-ciodemográficas (bajo estatus económico,ambiente geográfico-cultural, desempleo,conductas abusivas y violentas); [101] y enel cual de cada 5 sufrientes de dolor cró-0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6869 Instituto de Bioética / UCA[102] Breivik, H., Collett, B., Ventafridda, V., Cohen, R. & Gallacher, D. (2006). Survey of chronic pain in Europe: prevalence,\nimpact on daily life and treatment. European Journal of Pain, 10, 287-333.[103] Tsang, A., von Korff, M., Lee, S., Alonso, J., Karam, E., & Angermeyer, M. (2008). Common chronic pain conditions indeveloped and developing countries: gender and age differences and comorbidity with depression-anxiety disorders. The\nJournal of Pain, 9, 883-891.[104] Vidal, M. (2000). Drogadicción y…op.cit.\n[105] Hall, W. & Degenhard, L. (2009). Adverse…op.cit.\n[106] Leung, L. (2011). Cannabis and…op.cit.\n[107] UNODC (2011). Cannabis: a…op.cit.[108] Greydanus, D., Hawver, E., Greydanus, M. & Merrick, J. (2013). Marijuana:…op.cit.\n[109] Ware, M., Doyle, C., Woods, R., Lynch, M. & Clark, A. (2003). Cannabis use…op.cit.\n[110] Clark, A., Ware, M., Yazer, E., Murray, T. & Lynch, M. (2004). Patterns…op.cit.\n[111] Reinarman, C., Nunberg, H., Lanthier, F. & Heddleston, T. (2011). Who…op.cit.\n[112] Philippe, L. (2012). It can’t …op.cit.\n[113] Ste-Marie, P., Fitzcharles, M., Gamsa, A., Ware, M. & Shir, Y. (2012). Association…op.cit.\n[114] Reinarman, C., Nunberg, H., Lanthier, F. & Heddleston, T. (2011). Who…op.cit.\n[115] Lucas, P., Reiman, A., Earleywine, M., McGowan, E., Oleson, M., Coward, M. & Thomas, B. (2013). Cannabis as a substitute for alcohol and other drugs: A dispensary-based survey of substitution effect in Canadian medical cannabis pa-\ntients. Addiction Research and Theory, 21, 5, 435-442.Cannabis y medicina tradicional / ARTÍCULOS\nnico, 1 vive en un país desarrollado y 2 en\nuno de bajos ingresos. [102] [103] \nTambién existe relación entre el con-\nsumo de cannabis, cualquiera sea su fin,con la violencia social, la criminalidad oel aumento de accidentes de tránsito.[104] [105] [106] [107] [108]\nEn fumadores de marihuana con fines\nanalgésicos se han observado conductaspsicosociales negativas, tales como: auto-prescripción de cannabis, consumo de anal-gésicos opiáceos no indicados, ser blancode prejuicios sociales debido al uso de ma-rihuana, concurrencia de ambientes ilega-les en búsqueda de cuidados de salud y de -sempleo.[109] [110] [111] [112] [113] \nLa marihuana terapéutica es utilizada\npara sustituir el uso/abuso de otras sus-tancias tales como el alcohol, tabaco, dro-gas ilícitas o lícitas. [114] Lucas e t al.,\nnotaron que los ilegales clubes de com-pasión canadienses eran frecuentementeconcurridos por enfermos que carecían decobertura de salud para afrontar los cos-tos de remedios convencionales indicadospor sus médicos. [115]\nEl sistema Health Canada, que adoptó\nla distribución centralizada de plantaciones0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 6970Año 16 / No1 / Junio de 2015[116] Leung, L. (2011). Cannabis and…op.cit.\n[117] Wachtel-Galor, S. & Benzie, I. (2011). Herbal… op.cit.\n[118] van Ours, J. (2012). The Long and Winding Road to Cannabis Legalization. Addiction, 107, 872–873. \n[119] Cf. Aristóteles. Ética, libro VIII, capitulo II.\n[120] Cassel, E. (1982). The Nature of Suffering and the Goals of Medicine. The New England Journal of Medicine, 306,\n11, 639-645.\n[121] Cf. De Aquino, T. Summa Theologiae, II-II, q. 2, a. 1.\n[122] De Janon Quevedo,  L. (2014). Marihuana…op.cit.VIDA Y ÉTICA\ncontroladas, reconoce que aún es técnica-\nmente difícil habilitar a todos los usuariosy cultivadores que solicitaron autorización.[116] Es desconocido e incierto el impactoa la biodiversidad que podría ocasionar lacombinación de especies. [117]\nIV. Análisis ético de la fitoterapia con\nmarihuana\nVan Ours [118] califica al debate sobre\nla marihuana medicinal como emotivo:por un lado se niegan los efectos adver-sos, y por otro se olvida que también haysustancias terapéuticas con consecuenciasnegativas para la salud. En mi opinión,una discusión así atañe tan solo a un as-pecto del problema: el recurso terapéu-tico, más precisamente, la eficacia yseguridad.\nA juzgar por la eficacia y seguridad, el\ncannabis no impresiona ser la mejor de lasopciones; sin embargo, esto no parece im-portar al enfermo que termina eligiéndolaconforme su idea de “bueno”, aunque noprecisamente lo sea. [119] Hay que recor-dar que el enfermo padece un dolor quepor inagotable genera sufrimiento. [120]El sufriente con-fía(fidere) en lo que lo\nva a aliviar. Antepone la fe a la razón yquiere al medio cual fin perfecto, pleno,verdadero; no se permite investigar ni de-mostrar en lo que cree. Incluso ignorandolos efectos del recurso terapéutico (cana-bioterapia), el sufriente no duda, no sos-pecha, no opina, solo piensa en el recursoasintiendo sus beneficios. [121] [122] Elcannabis calma el dolor, instaura placer ybienestar, aparenta una psiquis feliz es-cindida de un cuerpo enfermo: dualismoy hedonismo juntos. Sin embargo, delibe-radamente o no, el enfermo olvida que suvoluntad esta asediada por el sufrir. El re-sultado es un consumo progresivo que vadesintegrando su persona y el mundo quelo rodea. En resumen, la fitoterapia conmarihuana se trata de una elección indi-vidual con inevitable repercusión para laintegridad personal y colectiva.\nSi bien pueden comprenderse las razo-\nnes por las que el paciente elige según laefectividad; éstas mismas razones no ex-plican un comportamiento similar provi-0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 7071 Instituto de Bioética / UCACannabis y medicina tradicional / ARTÍCULOS\nniente del resto de la sociedad (profesio-\nnales sanitarios, políticos, medios de co-municación y otros). Esto se debe al que elresto de la sociedad no está igualmentedañado por la enfermedad, ni perturbadopor el mismo sufrimiento, incluso, sin-tiéndose identificados con ese sufrir. Envirtud del papel que la sociedad juegacomo ofrecedora de cuidados de salud(sociabilidad), este ofrecimiento debe sercomunitariamente responsable, es decir,pretender las mayores cuotas de humani-zación y crecimiento individual y social:buscar el desarrollo total del ser humanoy de todos los seres humanos. Por consi-guiente, cualquier análisis que la sociedadhaga debe ir más allá de los reducidos cri-terios de la efectividad de la marihuana.Un análisis abarcador incumbe: a) estimara la salud como un estado de vida inte-grado por dimensiones físicas y no físicas-en esto coinciden la MT y la MC-; b) eva-luar al medio subordinándolo a un finmayor (vida de la persona); c) no prescin-dir de la mirada de quienes están libre dedaño físico y/o psíquico; y d) transparen-tar los intereses subyacentes.\nCiertamente la MT respeta la elección\ndel paciente, más, el sentido de sus prác-\nticas es la armonía entre el ser humano y\nel medio. El uso irrestricto del cannabis en\naras de la libertad de elección atenta con-\ntra el bien persona-medio (bien compar-\ntido) y se aparta de la finalidad no solo de\nla MT, sino también de la salud pública,parte integral de la MC. Los cigarrillos demarihuana, si bien calman el dolor, son lapuerta de trastornos psíquicos y socialesque desmedran la totalidad individual ycolectiva.\nLa MT es un producto cultural autóc-\ntono, no generalizable, capaz de ser efec-tivo para mitigar algún síntoma. De ahíque una MT genuina bien puede ser ob-jeto de la subsidiariedad, de hecho lo es.Pero no hay que confundir el acceso atratamientos no convencionales productode la libertad de elección, con tener a laMT como única opción. En esta últimacondición suelen encontrarse los enfer-mos pobres, marginales, excluidos del sis-tema, o de países donde no hay otrorecurso disponible que la fitoterapia. Estasituación quebranta la sociabilidad yamenaza la dignidad humana. La canna-bioterapia que excluye tratamientos es-tándares, no respeta, e interfiere en elproceder de la MC, dista de ser una apli-cación genuina de MT.\nLa ilegalidad de las organizaciones co-\nmunitarias, el suministro de cannabis sinasesoramiento profesional, el incentivo dela automedicación y la sola rotación deluso de drogas sin encarar un tratamientoa fin, vulneran los lazos de cohesión de lacomunidad, por consiguiente, cabe cues-tionarse la obligación social de subsidiarestas actividades. \n0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 7172Año 16 / No1 / Junio de 2015[123] Cf. Benedicto XVI. (2009). Carta Encíclica Caritas in Veritate, 30.\n[124] Cf. Juan Pablo II. (1984). Carta Apostólica Salvifici Doloris, 28.VIDA Y ÉTICA\nLas prácticas modernas de MT carecen\nde historia y de tradición; sus saberes pro-\nvienen de la Internet o de los medios decomunicación, cambiando el criterio deelección del medicamento: la experienciahistórica va sustituyéndose por la popula-ridad. De ahí que debe extremarse el cui-dado al replicar la información eidentificarse motivos encubiertos detrásdel patrocinio del cannabis medicinal. Po-dríamos estar viendo apenas la punta deliceberg de la naturalización del consumode drogas o el presagio de un negocio muylucrativo.\nFinalmente, propongo analizar este re-\ncurso terapéutico de una manera sabia,iluminada por los primeros principios yorientada al fin último del ser humano.Para eso no basta la inteligencia, sino quehay que agregarle sal de caridad. [123] Lavoluntad virtuosa de la caridad permiteconmovernos y compadecernos con el su-frimiento ajeno, hacernos semejantes poranalogía, sufrir junto al otro y potencia-lizarnos a través del otro. Es ahí cuandoaparece la ayuda al sufriente. Ayuda quedebe ser posible y eficaz. [124] Posible porlícita y accesible. Eficaz con igual (omejor) efecto y menor riesgo. Nos tocabuscar los medios que la garanticen. \nCONCLUSIONES\nEl cannabis como medicina tiene his-\ntoria milenaria. La fitoterapia con mari-\nhuana puede paliar síntomas como eldolor, aunque la evidencia científica no escategórica y su uso es inseguro por gene-rar severos efectos adversos psico-somá-ticos y psico-sociales. Hay múltiplesadvertencias acerca de la imposibilidadfáctica de regular el autocultivo. Esta fi-toterapia desarmoniza con algunos as-pectos éticos de la medicina tradicional yexpone a la persona y a la comunidad ariesgos graves. Por tales motivos, el Can-\nnabis sativa L. no debería ser considerado\nuna planta medicinal de uso común. 0.1.3- Artículos LENIN:03- Nacionales e Internacionales  12/07/15  00:08  Página 72", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}