{"title": "Sanando nuestra ira: Reflexiones y un Cuento. Segunda parte", "author": "Tu Espacio para Sanar", "url": "http://blog.tuespacioparasanar.com/sanando-nuestra-ira-reflexiones-y-un-cuento-segunda-parte/", "hostname": "tuespacioparasanar.com", "description": null, "sitename": "Sanando nuestra ira: Reflexiones y un Cuento. Segunda parte", "date": "2013-04-18", "id": null, "license": null, "body": null, "comments": "¡Hola!\nMuchísimas gracias por tan sublimes reflexiones.\nGran paso reconocer los miedos, complejos, inseguridad y desconfianza que se refugia detrás de la ira descontrolada y compulsiva.\n¡Un abrazo cariñoso!\nHola, Mery:\nLas gracias te las doy yo a ti por compartir, leer y comentar. La gran mayoría de las veces nuestros sufrimientos están causados por esas emociones que llevamos pegadas como las capas de una cebolla; es importante reconocerlas, mirarlas a los ‘ojos’ para poder conquistar su corazón 😉\nUn beso, amiga. Buen fin de semana.", "commentsbody": null, "raw_text": null, "text": "«Nunca encontrarás los límites del alma humana, por mucho que camines… ¡tan profunda es su esencia!». Heráclito.\nEn la\n[primera parte de «Sanando nuestra ira» ](http://blog.tuespacioparasanar.com/?p=231)os mencioné (muy brevemente) el aspecto más noble o constructivo de esta emoción cuando comenzamos a afirmar la personalidad, a confrontarnos con nuestro universo más próximo. Sí, la ira, la rabia, la cólera o el enfado son manifestaciones positivas y necesarias cuando iniciamos el desarrollo de nuestro «Yo» como parte esencial de nuestra individualidad. De hecho, está presente en todas las etapas críticas de evolución en el niño hasta la llegada de la pubertad o adolescencia. Ya en la juventud podemos afirmar que la ira, lejos de ser un noble sentimiento que nos ayude a moldear nuestro carácter, entronca con toda la problemática de la que ya hemos hablado en la parte anterior.\nA los tres años, el niño vivencia la fase de la terquedad o de la negación. Constituye un cambio muy importante respecto al logro de sus “conquistas” como ser humano. Es la primera vez que el enfado (verdadero) nace del corazón del pequeño a través de un firme y rotundo «¡No!», en respuesta a toda intervención de su entorno familiar más próximo. Esta temprana defensa de su personita viene motivada por el primer nivel de concienciación del «Yo»: el niño empieza a denominarse y a referirse a él mismo en primera persona: «Yo no quiero», en lugar de en tercera: «Nene no quiere…».\nEntre los seis y los siete años, el niño vive una época de transición del hogar familiar, jardín de infancia o guardería, al colegio o educación primaria reglada. Este ciclo está muy a menudo relacionado con la pérdida del equilibrio físico y psicológico. Pueden tener problemas, por ejemplo, para conciliar el sueño o dormir de un tirón; se acentúan sus miedos y es probable que se vuelvan más desordenados. También tienen dificultad para responsabilizarse de sus tareas y las rabietas (o frecuentes crisis de mal humor) les impiden tener un comportamiento disciplinado con su entorno.\nDesde los nueve hasta los doce años (o inicio de la pubertad), el niño tiende a encerrarse en sí mismo; se muestra más irritable e inseguro. Es posible que muchos experimenten crisis de angustia o repetidos ataques de cólera que les ocasionarán desajustes y problemas de convivencia con su entorno. Por primera vez se sienten solos e incomprendidos. Su «querer hacer» o voluntad se muestra a través de sus sentimientos que, en esta fase, son muy vulnerables, intensos y fluctuantes.\nDe los catorce hasta los veinte años (más o menos; debemos tener en cuenta que la vivencia de estas transiciones no responde a algo «matemático» y que las edades son siempre aproximadas). Es el segundo periodo más importante de autoafirmación de la personalidad o segundo nivel de concienciación del «Yo» . Igual que en la fase de la negación de los tres años, es crucial la vivencia de algunas situaciones a través del enfado o la ira, siempre y cuando ésta sea moderada, sin expresión de violencia física en su entorno y en respuesta a los diversos desajustes que el joven experimenta en esta etapa de turbulencias emocionales.\nRudolf Steiner, filósofo, pensador y maestro espiritual fundador de la Antroposofía a finales del siglo XIX, tiene una conferencia muy interesante en la que habla sobre la función de la ira. Acuñó el bello concepto de la «noble ira» para referirse a esa emoción que se encuentra en las personas, sin acrisolar, y que guarda un potencial muy positivo si evoluciona de forma adecuada. La «noble ira» eleva al ser humano; la furia sin sentido o función lo enferma y solo satisface el más perverso egoísmo. Dice Rudolf Steiner:\n«La ira se convierte así, en cierto ámbito, en el educador del hombre. Se da como una vivencia interna antes de que hayamos madurado para ser capaces de emitir un juicio claro sobre aquello que no debe ser. De este modo debemos considerar la ira que sobrecoge al joven con su juicio aún no maduro, el cual no puede aún formarse un juicio sereno; sin embargo, puede embargarle la ira cuando en su entorno percibe una injusticia o una necedad que no responde a sus ideales. Podemos hablar entonces de una «ira noble» (…) que sea capaz de arder en noble cólera frente a lo inmoral, lo innoble, lo necio. (…) Así, la ira debe ser concebida como la aurora de aquello por lo cual el ser humano puede elevarse a la disposición anímica de la serenidad.» “La ira. La verdad. La devoción. El carácter. El egoísmo. La conciencia moral. El arte”. Ed. Antroposófica.\nEl doctor Bach, creador de las benéficas esencias florales que llevan su mismo nombre, coincidió con Rudolf Steiner respecto a las semillas latentes que encierra la ira (o un temperamento colérico) que evoluciona de manera apropiada y previsible. La «noble ira» transmutada es la antesala del amor, la clemencia y la bondad. Quien no se enfurece jamás por una injusticia, nunca sabrá que ese enfado contiene el germen del amor hacia todo lo que nos hace reaccionar de esta manera.\n«La observación de la vida nos revela que quien no es capaz de arder en noble cólera frente a una injusticia o una necedad, tampoco alcanzará jamás la verdadera clemencia y el verdadero amor (…) El amor y la bondad constituyen la otra cara de la noble ira. La ira superada, purificada, se transforma en amor y clemencia (…) Si transformamos la ira, si ascendemos desde el alma sensible, donde arde la noble cólera, al alma racional y al alma consciente, de la irá brotarán el amor, la clemencia y una mano bendiciente.» Rudolf Steiner: “La ira. La verdad. La devoción. El carácter. El egoísmo. La conciencia moral. El arte”. Ed. Antroposófica.\nNecesitamos sentir cierto enfado para tomar decisiones y ponernos en marcha. La ira noble, constructiva, es precursora de una voluntad aguerrida. Es la que nos motiva, produce cambios y mantiene a raya la apatía por la vida. Cuando la cólera se cronifica y carece de misión, cuando es producto de un ego endurecido, ávido de atenciones y halagos, se convierte en algo patológico que deberemos atender. Para ayudar a una personalidad violenta y colérica, antes es necesario sanar su miedo. La furia que provoca daño en los demás suele darse en personas que, en el fondo, están muy asustadas. Reaccionan así para «escupir» sus recelos, inseguridades y temores. Es una «armadura» que se calzan porque se sienten ‘atacados’ por su entorno a causa de su amplia y constante desconfianza en todo lo que los rodea. Solo cuando la persona se enfrente a sus miedos, grandes o pequeños, sin escudos y armaduras, se podrá trabajar en el siguiente escalón: iniciar el proceso de sanación de la ira patológica.\nY ahora os dejo con el cuento. Que lo disfrutéis…\nLos clavos en la puerta.\n—Cuento adaptado por Mar Solana del mismo cuento anónimo sobre la ira—.\nPablo era un niño de nueve años que tenía muy mal genio y que se enfurecía muy a menudo. Su padre le entregó una caja de clavos al tiempo que le daba este consejo: «Pablito, cada vez que por tu mal humor hagas o digas cosas que disgusten a otros, debes clavar un clavo en la puerta de tu habitación».\nEl primer día, el niño se enfadó muchas veces; llegó a clavar treinta y siete clavos en la entrada de su cuarto. Dos dedos magullados y las manos doloridas por tan ardua tarea. Con el paso del tiempo, Pablo, que tenía miedo de lastimarse, aprendió a controlar su ira. Y como es lógico, la cantidad de clavos comenzó a disminuir. Descubrió que era más fácil dominar su cólera que clavar los clavos en su puerta.\nY, por fin, llegó el esperado momento en el que Pablito no perdió los estribos ni una sola vez. Su padre, orgulloso, le sugirió que sacase un clavo por cada día que pasara sin enfadarse. Los días transcurrieron y el niño logró quitarlos todos. Su padre, muy emocionado, cogió a Pablo de la mano y lo llevó hasta la puerta de su habitación. Una vez allí, le dijo:\n«Haz hecho muy bien, hijo mío. Estoy muy contento y orgulloso de ti. Pero fíjate en los agujeros que han quedado en la madera… tu puerta, aunque lo intentemos arreglar, nunca volverá a ser la misma. Las cosas que decimos con rabia dejan heridas en el corazón muy similares a estos hoyos.. No importa cuántas veces pidamos perdón, porque la herida, aunque tú no la veas, seguirá ahí por mucho tiempo. Golpear con tus palabras es tan dañino como hacerlo con tus puños. Nunca olvides que los amigos son joyas muy escasas. Consérvalos, cuídalos, ámalos y, sobre todo, no los lastimes, Pablo. Hay daños que son irreversibles y no hay perdón que los sane».\nPablo jamás olvidó lo que le enseñó su sabio padre aquel día. Cada vez que estaba a punto de ceder a la rabia y al mal humor, recordaba la trabajosa tarea de los clavos y los hoyos dejados en su puerta. Entonces elegía la calma y actuar movido por el amor. La tristeza lo invadía solo con pensar que su furia y egoísmo podrían ser los responsables de los agujeros del alma de las personas a las que amaba.\nAutor de este artículo: Mar Cano. Psicóloga de «Tu Espacio para Sanar», Logopeda y Escritora.\n¿Te ha resultado útil este artículo? El Blog de Tu Espacio para Sanar acepta donaciones, cualquier aporte es bienvenido. ¡Muchas gracias!", "language": null, "image": null, "pagetype": null, "links": ["#content", "http://blog.tuespacioparasanar.com/", "http://blog.tuespacioparasanar.com/", "http://blog.tuespacioparasanar.com", "http://blog.tuespacioparasanar.com/?page_id=10", "http://www.tuespacioparasanar.com", "http://blog.tuespacioparasanar.com/sanar-on-line/", "http://blog.tuespacioparasanar.com/tu-espacio-on-line-consultas-telefonicas/", "http://blog.tuespacioparasanar.com/tu-espacio-on-line-orientacion-y-terapia-por-skype/", "http://blog.tuespacioparasanar.com/opiniones/", "http://blog.tuespacioparasanar.com/?page_id=219", "http://blog.tuespacioparasanar.com/reflexiones-sobre-el-estado-de-alerta/", "http://blog.tuespacioparasanar.com/ejercicios-para-despertar-recordarse-a-uno-mismo-2/", "http://blog.tuespacioparasanar.com/sanando-nuestra-ira-reflexiones-y-un-cuento-segunda-parte/", "http://blog.tuespacioparasanar.com/author/teps/", "http://blog.tuespacioparasanar.com/wp-content/uploads/2013/04/navy_enfadado.jpg", "http://blog.tuespacioparasanar.com/?p=231", "http://blog.tuespacioparasanar.com/wp-content/uploads/2013/04/image_thumb1.png", "http://www.safecreative.org/work/1304184969641", "mailto:?subject=Sanando nuestra ira: Reflexiones y un Cuento. Segunda parte&body=http://blog.tuespacioparasanar.com/sanando-nuestra-ira-reflexiones-y-un-cuento-segunda-parte/", "https://twitter.com/share", "//www.linksalpha.com/social/mobile", "http://blog.tuespacioparasanar.com/category/cuentos-y-fabulas/", "http://blog.tuespacioparasanar.com/category/emociones/", "http://blog.tuespacioparasanar.com/category/reflexiones/", "http://blog.tuespacioparasanar.com/author/teps/", "http://blog.tuespacioparasanar.com/sanando-nuestra-ira-reflexiones-y-un-cuento-segunda-parte/", "http://blog.tuespacioparasanar.com/sanando-nuestra-ira-reflexiones-y-un-cuento-segunda-parte/#comment-88", "http://www.tuespacioparasanar.com", "http://blog.tuespacioparasanar.com/sanando-nuestra-ira-reflexiones-y-un-cuento-segunda-parte/#comment-89", "https://wordpress.org/extend/plugins/alphaomega-captcha-anti-spam/", "javascript:location.reload()", "https://wordpress.org/extend/plugins/alphaomega-captcha-anti-spam/", "http://blog.tuespacioparasanar.com/politica-de-privacidad/politica-de-privacidad/politica-de-cookies/", "http://blog.tuespacioparasanar.com/aviso-legal/", "http://www.safecreative.org/userfeed/1302210074949", "http://blog.tuespacioparasanar.com/politica-de-privacidad/politica-de-privacidad/", "https://es.wordpress.org/"]}