{"title": "Vitamina A", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2001-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Contenido\n[Vitamina A es un término genérico que abarca un cierto número de compuestos relacionados (Figura 1). El retinol y los retinil ésteres son frecuentemente referidos como vitamina A preformada. El retinol puede ser convertido por el cuerpo a retinal, que puede a su vez ser ] [oxidado](../glosario#oxidacion) a ácido retinoico, la forma de la vitamina A conocida por afectar la [transcripción](../glosario#transcripcion) de [genes](../glosario#gen). El retinol, retinal, ácido retinoico, y compuestos relacionados son conocidos como retinoides. El β-caroteno y otros [carotenoides](../../../mic/dietary-factors/phytochemicals/carotenoids) alimenticios que pueden ser convertidos por el cuerpo en retinol son referidos como carotenoides provitamina A (véase el artículo en [Carotenoides](../../../mic/dietary-factors/phytochemicals/carotenoids)). Cientos de carotenoides diferentes son [sintetizados](../glosario#sintesis) por las plantas, pero solo cerca de un 10% de ellos son capaces de ser convertidos a retinol [(1)](#referencias). La siguiente discusión se enfocara principalmente en compuestos de vitamina A preformada y en el ácido retinoico.\nLos compuestos de vitamina A son moléculas liposolubles esenciales predominantemente almacenadas en el hígado en la forma de retinil ésteres (p. ej. retinil palmitato). Cuando es apropiado, los retinil ésteres son\n[hidrolizados](../glosario#hidrolisis) para generar todo-trans-retinol, el cual se une a la [proteína](../glosario#proteina) de unión al retinol (RBP) antes de ser liberado en el torrente sanguíneo. El complejo todo-trans-retinol/RBP circula unido a la proteína, transtiretina, la cual entrega el todo-trans-retinol a los tejidos periféricos (revisado en [2](#referencia2)). Se encontró también que la vitamina A como retinil ésteres en quilomicrones tiene un papel apreciable en la entrega de vitamina A a tejidos extrahepáticos, especialmente en los primeros años de vida [(3, 4)](#referencia3).\nLocalizada en la parte posterior del ojo, la\n[retina](../glosario#retina) contiene dos tipos principales de células [receptoras](../glosario#receptor) sensibles a la luz — conocidas como células fotorreceptoras de conos y bastones. Los fotones (partículas de luz) que pasan a través del [cristalino](../glosario#cristalino_(lente)) son detectados por las células fotorreceptoras de la retina y convertidos a [impulsos nerviosos](../glosario#impulso_nervioso) (señales eléctricas) para la interpretación por el cerebro. El todo-trans-retinol es transportado a la retina a través de la circulación y acumulado en las células del epitelio pigmentario retinal (EPR) (Figura 2) [(5)](#referencia5). Aquí, el todo-trans-retinol es esterificado para formar un retinil éster, el cual puede ser almacenado. Cuando es necesario, los retinil esteres son descompuestos ( [hidrolizados](../glosario#hidrolisis)) e isomerizados para formar 11-cis-retinol, el cual puede ser [oxidado](../glosario#oxidacion) para formar 11-cis-retinal. El 11-cis retinal puede ser transportado a través del espacio interfotoreceptor hacia la célula fotorreceptora bastón que está especializada para la visión en condiciones de escasa luz y para la detección de movimiento. En las células bastones, el 11-cis-retinal se une a una [proteína](../glosario#proteina) llamada opsina para formar el pigmento visual, rodopsina (también conocido como púrpura visual). La absorción de un fotón de luz [cataliza](../glosario#catalizar) la isomerización del 11-cis-retinal a todo-trans-retinal que es liberado de la molécula de la opsina. Esta fotoisomerización desencadena una cascada de eventos, que conducen a la generación de un impulso nervioso transmitido por el nervio óptico hacia la corteza visual del cerebro. El todo-trans-retinal es convertido a todo-trans-retinol y transportado a través del espacio intersticial hacia las células del EPR, completando así el ciclo visual.\nUn ciclo similar ocurre en las células cono que contienen proteínas opsina rojas, verdes, y azules requeridas para la absorción de fotones provenientes del espectro de luz visible\n[(2)](#referencia2). La vitamina A es también esencial para el desarrollo del ojo mamífero [(6)](#referencia6). Por lo tanto, dado que la vitamina A es requerida para el funcionamiento normal de la retina, la visión en luz tenue, y la visión a color, el retinol inadecuado y la disponibilidad de retinal para la retina resulta en una adaptación a la oscuridad dañada. En los casos más severos de deficiencia de vitamina A, el adelgazamiento y ulceración de la córnea conducen a la ceguera (véase [Deficiencia](#deficiencia)).\nEn las células, el todo-trans-retinol puede ser tanto almacenado (en la forma de éster retinil) como\n[oxidado](../glosario#oxidacion) a todo-trans-retinal por las alcohol deshidrogenasas. En turno, las retinaldehído deshidrogenasas pueden [catalizar](../glosario#catalizar) la conversión de todo-trans-retinal en dos [isómeros](../glosario#isomeros) del ácido retinoico (AR) biológicamente activos: el ácido todo-trans-retinoico y el ácido 9-cis-retinoico. Los isómeros del AR actúan como [hormonas](../glosario#hormona) para afectar la [expresión](../glosario#expresion_de_genes) de genes y por lo tanto influir en numerosos procesos fisiológicos. El ácido todo-trans-retinoico y el ácido 9-cis-retinoico son transportados hacia el [núcleo](../glosario#nucleo) de la célula unidos a las [proteínas](../glosario#proteina) celulares de unión al ácido retinoico (CRABP). Dentro del núcleo, los isómeros del AR se unen a proteínas de [receptores](../glosario#receptor) nucleares específicas que son [factores de transcripción](../glosario#factor_de_transcripcion) dependientes de ligandos (Figura 3). Tanto el ácido todo-trans-retinoico como el ácido 9-cis-retinoico pueden unirse a los receptores de ácido retinoico (RARα, RARβ, y RARγ), mientras que solo el ácido 9-cis-retinoico se use a los receptores X retinoides (RXRα, RXRβ, y RXRβ) [(7)](#referencia7). Los subtipos RAR y RXR forman tanto complejos de dos de la misma proteína (RAR/RAR y RXR/RXR [homodímeros](../glosario#homodimero)) o complejos de dos proteínas diferentes (RAR/RXR [heterodímeros](../glosario#heterodimero)). Los heterodímeros RAR/RXR pueden unirse a la secuencia de [ADN](../glosario#ADN) regulatoria llamada elemento de respuesta al ácido retinoico (RARE) localizada dentro del [promotor](../glosario#promoter) de [genes](../glosario#gen) retinoide-sensibles. La actividad [transcripcional](../glosario#transcripcion) de los heterodímeros RAR/RXR parece estar basada principalmente por la unión del ácido todo-trans-retinoico al RAR.\nLa activación del RAR por la unión del AR desencadena el reclutamiento de correguladores transcripcionales que apuntan a los promotores, de este modo inhibiendo o permitiendo la transcripción de genes\n[(8)](#referencia8). El RXR también forma heterodímeros con otros varios receptores nucleares, incluyendo el receptor de hormona tiroidea (TR), el receptor de [vitamina D](vitamina-D) (RVD), receptores de [esteroides](../glosario#esteroide), y el receptor activado por el proliferador de peroxisomas (PPAR) [(9)](#referencia9). De esta manera, la vitamina A pudiese interactuar con la hormona tiroidea, la vitamina D, los esteroides (p. ej., el estrógeno), o los ligandos del PPAR de las rutas de [señalización](../glosario#senalizacion_celular) e influenciar la transcripción de una amplia gama de genes.\nExiste también evidencia de que el AR/RAR puede afectar la expresión de genes en una manera independiente del RARE. Por ejemplo, se reportó que el RAR pudo interferir con la ruta de señalización TGFβ/Smad a través de la interacción directa del RAR con el factor de transcripción heterodimérico, Smad3/Smad4. En la ausencia del AR, se encontró que el RAR actuó como un coactivador de la transcripción mediada por el Smad3/Smad4, mientras que los agonistas del RAR reprimieron la actividad transcripcional del Smad3/Smad4\n[(10)](#referencia10). En las células del retinoblastoma, el RAR también estuvo involucrado en la activación inducida por el AR de las cascadas de señalización mediadas por las tirosina quinasas conocida como fosfoinositol 3-quinasa (PI3K) y condujo a la [diferenciación](../glosario#diferenciacion) celular [(11, 12)](#referencia11). El AR también pareció inducir la diferenciación [neuronal](../glosario#neurona) mediante la activación de la ruta de señalización ERK1/2 MAP quinasa que [fosforila](../glosario#fosforilacion) el factor de transcripción, CREB (proteína de unión al elemento de respuesta al AMP cíclico). CREB fosforilado puede subsecuentemente unirse al elemento de respuesta del CREB en el promotor de los genes involucrados en la diferenciación celular [(13)](#referencia13). También, independientemente del RAR, se encontró que el AR inhibe la fosforilación/activación de las ERK1/2 y la subsecuente expresión mediada por la AP1 de la interleucina-6 en las células sinoviales [(14)](#referencia14). Por lo tanto el AR puede influenciar la expresión de genes cuyos promotores no contienen RARE.\nMediante la regulación de la expresión de más de 500 genes retinoide-sensibles (incluyendo varios genes involucrados en el\n[metabolismo](../glosario#metabolismo) de la vitamina A en sí), los isómeros de ácido retinoico desempeñan papeles principales en la [proliferación](../glosario#proliferacion) y diferenciación (es decir, el compromiso celular para funciones altamente especializadas).\nEn el ojo y los tejidos como el\n[adiposo](../glosario#tejido_adiposo) blanco y el musculo, el [receptor](../glosario#receptor)/transportador STRA6 de la [membrana plasmática](../glosario#membrana_celular) del retinol acepta el retinol proveniente de la RBP extracelular y lo descarga a la proteína de unión al retinol intracelular (CRBP). STRA6 también coopera con la lecitina:retinol aciltransferasa (LRAT), una [enzima](../glosario#enzima) que [cataliza](../glosario#catalizar) la esterificación y almacenaje de retinol, para mantener un gradiente de concentración interno del retinol [(15)](#referencia15). Curiosamente, se encontró que la captación de retinol por el STRA6 desencadena la activación de la cascada de [señalización](../glosario#senalizacion_celular) mediada por las tirosina quinasas conocidas como quinasas Janus (JAK) y [factores de transcripción](../glosario#factor_de_transcripcion) asociados (STAT). La vía de señalización JAK/STAT regula la expresión de un amplio rango de [citoquinas](../glosario#citoquina), [hormonas](../glosario#hormona), y factores de crecimiento [(16)](#referencia16). Estudios en animales han reportado que un incremento en la [expresión](../glosario#expresion_de_genes) de [genes](../glosario#gen), como el SOCS3 por la vía JAK/STAT, pudo resultar en la inhibición del señalamiento de la [insulina](../glosario#insulina). Por lo tanto, ratones obesos faltos de LRAT o STRA6 parecen estar protegidos de la [resistencia a la insulina](../glosario#resistencia_a_la_insulina) inducida por el retinol/STRA6 [(17, 18)](#referencia17).\nAparte de su papel como un ligando para la opsina en la cascada visual (véase\n[Sistema visual y la vista](#sistema-visual-vista)), el retinal ha sido específicamente implicado en la regulación de [genes](../glosario#gen) importantes para el [metabolismo](../glosario#metabolismo) de los [lípidos](../glosario#lipidos).\nEn los humanos, dos tipos de\n[tejido adiposo](../glosario#tejido_adiposo) han sido distinguidos basados en sus respectivas funciones: el tejido adiposo blanco (WUT) almacena [ácidos grasos](../glosario#acido_graso) como [triglicéridos](../glosario#trigliceridos), y el tejido adiposo café (BAT) [oxida](../glosario#oxidacion) ácidos grasos para generar calor (termogénesis). En la [cadena transportadora de electrones](../glosario#cadena_transportadora_de_electrones) de las células del tejido adiposo café, los procesos de transporte de electrones y la producción de [ATP](../glosario#ATP) son desacoplados (disociados) para permitir la producción rápida de calor a partir de la oxidación de ácidos grasos [(19)](#referencia19).\nLa retinaldehído deshidrogenasa 1 (RALDH1), la cual convierte el retinal a ácido retinoico, es altamente expresada en el WAT pero no en el BAT. La supresión de la expresión de RALDH1 en el WAT puede inducir un fenotipo termogénico parecido al del BAT\n[(20)](#referencia20). Durante la diferenciación adipocitaria, se ha encontrado que la estimulación de células con todo-trans retinal activa el gen UCP1 requerido por la termogénesis mientras que inhibe genes que promueven la adipogénesis, como el PPARγ [(20)](#referencia20). También el retinal parece regular el metabolismo de los lípidos y la adiposidad en la médula ósea mediante la inhibición de la [expresión de genes](../glosario#expresion_de_genes) mediada por el [heterodímero](../glosario#heterodimero) PPARγ/RXR [(21)](#referencia21). Además, se encontró que el retinal inhibe la expresión del gen [gluconeogénico](../glosario#gluconeogenesis) y la producción de [glucosa](../glosario#glucosa) en el hígado de ratones deficientes en RALDH1 [(22)](#referencia22).\nLa vitamina A fue inicialmente acuñada como \"la\n[vitamina](../glosario#vitamina) anti-infectiva\" debido a su importancia en el funcionamiento normal del sistema inmune [(23)](#referencia23). Las células de la piel y de las mucosas, que recubren las vías respiratorias, el tracto digestivo, y el tracto urinario funcionan como una barrera y forman la primera línea de defensa del cuerpo contra alguna infección. El ácido retinoico (AR) es producido por las células presentadoras de [antígeno](../glosario#antigeno) (CPA), incluyendo [macrófagos](../glosario#macrofagos) y [células dendríticas](../glosario#celulas_dendriticas), encontrados en estas interfaces mucosas y ganglios linfáticos asociados. El AR parece actuar en las propias células dendríticas para regular su [diferenciación](../glosario#diferenciacion), migración y capacidad presentadora de antígenos. Además, la producción del AR por las CPA es requerida para la diferenciación de [linfocitos](../glosario#linfocitos)-T CD4 naïve en los linfocitos-T reguladores inducidos (Tregs). Critica para el mantenimiento de la integridad de la mucosa, la diferenciación de Tregs es llevada a cabo por el ácido todo-trans-retinoico a través de la regulación de la [expresión](../glosario#expresion_de_genes) de [genes](../glosario#gen) mediada por el RARα (véase [Regulación de la expresión de genes](#regulacion-expresion-genes)). También, durante la [inflamación](../glosario#inflamacion), la vía de señalización acido todo-trans-retinoico/RARα promueve la conversión de linfocitos-T CD4 naïve a linfocitos-T efectores — tipo 1 células-T colaboradoras (Th1) — (en lugar de Tregs) e induce la producción de [citoquinas](../glosario#citoquina) proinflamatorias por los linfocitos-T efectores en respuesta a la infección. Existe también evidencia substancial que sugiere que el AR pudiese ayudar a prevenir el desarrollo de la autoinmunidad (revisado en [24](#referencia24)).\nAmbos el exceso y la deficiencia de vitamina A son conocidos por causar defectos de nacimiento. La señalización retinoide comienza poco después de la fase temprana del desarrollo embriónico conocido como gastrulación. Durante el desarrollo fetal, el AR es crítico para el desarrollo de órganos, incluyendo el corazón, los ojos, oídos, pulmones, como también otros miembros y órganos viscerales. La vitamina A ha sido implicada en la maduración pulmonar fetal\n[(2)](#referencia2). El estatus de la vitamina A es más bajo en recién nacidos prematuros que en infantes nacidos a término [(25)](#referencia25). Existe algo de evidencia que sugiere que la [suplementación](../glosario#suplemento) con vitamina A puede ayudar a reducir la incidencia de enfermedad pulmonar crónica, y la mortalidad en recién nacidos prematuros (véase [Prevención de Enfermedades](#prevencion-enfermedades)). La señalización retinoide está también involucrada en la expresión de muchas [proteínas](../glosario#proteina) de la matriz extracelular (MEC; material que rodea las células), incluyendo [colágeno](../glosario#colageno), laminina, y [proteoglicanos](../glosario#proteoglicano) [(26)](#referencia26). La deficiencia de vitamina A puede resultar en alteraciones de la composición de la MEC, interrumpiendo de esta manera la morfología y función de órganos (revisado en [26](#referencia26)).\nLos glóbulos rojos (eritrocitos), como todas las células sanguíneas, son derivadas de las células madre pluripotentes en la medula ósea. Estudios que involucraron sistemas de cultivo\n[in vitro](../glosario#in_vitro) han sugerido un papel para los retinoides en el compromiso y [diferenciación](../glosario#diferenciacion) de las células madre al linaje de los glóbulos rojos. Los retinoides podrían también regular la [apoptosis](../glosario#apoptosis) (muerte celular programada) de los [precursores](../glosario#precursor) de los glóbulos rojos (células progenitoras eritropoyéticas) [(27)](#referencia27). Sin embargo, no ha sido establecido si los retinoides regulan la eritropoyesis [in vivo](../glosario#in_vivo). A pesar de todo, se ha demostrado que la [suplementación](../glosario#suplemento) con vitamina A en individuos deficientes de vitamina A incrementa las concentraciones de [hemoglobina](../glosario#hemoglobina). Además, la vitamina A parece facilitar la movilización de [hierro](../minerales/hierro) de sitios de depósito hacia los de desarrollo de glóbulos rojos para su incorporación a la hemoglobina, el transportador de oxígeno en los glóbulos rojos [(27, 28)](#referencia27).\nSe piensa que la deficiencia de\n[zinc](../minerales/zinc) interfiere con el [metabolismo](../glosario#metabolismo) de la vitamina A de varias maneras [(29)](#referencia29): (1) la deficiencia de zinc resulta en una [síntesis](../glosario#sintesis) de la proteína de unión al retinol (RBP) disminuida, la cual transporta el retinol a través de la circulación hacia los tejidos periféricos y protege el organismo contra la toxicidad potencial del retinol; (2) la deficiencia de zinc resulta en la disminución de la actividad de la [enzima](../glosario#enzima) que libera retinol de su forma de almacenamiento, retinil palmitato, en el hígado; y (3) el zinc es requerido para la enzima que convierte el retinol en retinal [(30)](#referencia30). Las consecuencias a la salud de la deficiencia de zinc en el estatus nutricional de la vitamina A en los humanos están aún por definirse [(29)](#referencia29).\nLa deficiencia de vitamina A frecuentemente coexiste con la deficiencia de\n[hierro](../minerales/hierro) y puede exacerbar la [anemia](../glosario#anemia) por deficiencia de hierro al alterar el [metabolismo](../glosario#metabolismo) del hierro [(27)](#referencia27). La [suplementación](../glosario#suplemento) con vitamina A tiene efectos beneficiales en la anemia por deficiencia de hierro y mejora el estatus nutricional del hierro entre niños y mujeres embarazadas [(27, 28)](#referencia27). La combinación de vitamina A y hierro suplementarios parece reducir la anemia más efectivamente que la suplementación con hierro o vitamina A solamente [(31)](#referencia31). Además, estudios en ratas han mostrado que la deficiencia de hierro altera los niveles de vitamina A del [plasma](../glosario#plasma) y del hígado [(32, 33)](#referencia32).\nLa deficiencia de vitamina A usualmente resulta de las ingestas inadecuadas de vitamina A proveniente de productos animales (como vitamina A preformada) y frutas y vegetales (como\n[carotenoides](../../../mic/dietary-factors/phytochemicals/carotenoids) provitamina A). En países en desarrollo, la deficiencia de vitamina A y trastornos asociados predominantemente afectan niños y mujeres en edad reproductiva. Otros individuos en [riesgo](../glosario#riesgo) de una deficiencia de vitamina A son aquellos con una pobre absorción de [lípidos](../glosario#lipidos) debido a una secreción [pancreática](../glosario#pancreas) o [biliar](../glosario#bilis) alterada y aquellos con [enfermedades inflamatorias intestinales](../glosario#enfermedad_intestinal_inflamatoria), como la [enfermedad de Crohn](../glosario#enfermedad_de_Crohn) y la [enfermedad celíaca](../glosario#enfermedad_celiaca) [(2)](#referencia2). La deficiencia [subclínica](../glosario#subclinico) de vitamina A es frecuentemente definida por concentraciones de retinol en el suero menores de 0.70 mcmol/L (20 μg/dL). En la deficiencia severa de vitamina A, los depósitos de vitamina A del cuerpo se agotan y las concentraciones de retinol del suero caen por debajo de los 0.35 mcmol/L (10 μg/dL). Otros [biomarcadores](../glosario#biomarcador) han sido calibrados para evaluar el estatus nutricional de la vitamina A (revisado en [34](#referencia34)). Debe notarse que la Organización Mundial de la Salud considera la deficiencia de vitamina A un problema público de salud cuando la prevalencia de retinol del suero bajo (<0.70 mcmol/L) alcanza el 15% o más de una población definida.\nCon un estimado de entre 250,000 a 500,000 niños volviéndose ciegos anualmente, la deficiencia de vitamina A constituye la principal causa evitable de ceguera en naciones con bajos y medios ingresos\n[(35)](#referencia35). El síntoma más temprano de la deficiencia de vitamina A es la alteración de la adaptación a la oscuridad conocida como ceguera nocturna o nictalopía. La etapa clínica siguiente es la ocurrencia de cambios anormales en la conjuntiva (comisura del ojo), manifestada por la presencia de manchas de Bitot. La deficiencia prolongada o severa de vitamina A eventualmente resulta en una condición llamada xeroftalmia (ojo seco en griego), caracterizada por cambios en las células de la córnea (capa transparente del ojo) que en última instancia resulta en úlceras corneales, cicatrices y ceguera [(36)](#referencia36). La inmediata administración de 200,000 unidades internacionales (UI) de vitamina A por dos días consecutivos es requerida para prevenir la xeroftalmia cegadora [(36)](#referencia36).\nExiste un estimado de 19.1 millones de mujeres embarazadas alrededor del mundo (especialmente en África Sub-sahariana, Sudeste de Asia, y América Central) con deficiencia de vitamina A y más de la mitad son afectadas por la ceguera nocturna\n[(37)](#referencia37). La prevalencia de la deficiencia de vitamina A y la ceguera nocturna es especialmente alta durante el tercer trimestre del embarazo debido al crecimiento fetal acelerado. También, aproximadamente 190 millones de niños en edad preescolar tienen concentración bajas de retinol en el [suero](../glosario#suero) (<0.70 mcmol/L), con 5.2 millones sufriendo de ceguera nocturna. Además, la mitad de los niños afectados por la xeroftalmia cegadora inducida por la deficiencia severa de vitamina A se estima mueren dentro del lapso de un año de volverse ciegos [(37)](#referencia37). La Organización Mundial de la Salud (OMS) y el Fondo de las Naciones Unidas para la Infancia (Unicef) promueven la suplementación con vitamina A como una intervención de salud pública para reducir la mortalidad infantil en áreas y poblaciones donde la deficiencia de vitamina A es [prevalente](../glosario#prevalencia) [(38-40)](#referencia38).\nLas enfermedades infecciosas han sido asociadas con el agotamiento de las reservas\n[hepáticas](../glosario#hepatico) de vitamina A (ya limitadas en sujetos deficientes de vitamina A), las concentraciones de retinol del [suero](../glosario#suero) reducidas, y un incremento en la perdida de vitamina A en la orina [(37)](#referencia37). Se encontró que la infección con el virus del sarampión precipita el daño conjuntivo y [corneal](../glosario#cornea), llevando a la ceguera en niños con un estatus pobre de vitamina A [(41)](#referencia41). Inversamente, la deficiencia de vitamina A puede ser considerada una enfermedad de inmunodeficiencia nutricionalmente adquirida [(42)](#referencia42). Incluso niños que están levemente deficientes de vitamina A tienen una incidencia más alta de complicaciones respiratorias y diarrea, como también una tasa mayor de mortalidad por infección de sarampión en comparación con niños que consumen la suficiente vitamina A [(43)](#referencia43). Debido a que la [suplementación](../glosario#suplemento) con vitamina A puede disminuir tanto la severidad como la incidencia de complicaciones por el sarampión en países en desarrollo (véase [Prevención de Enfermedades](#prevencion-enfermedades)), la OMS recomienda que los niños de por lo menos un años de edad reciban 200,000 UI de vitamina A (60 mg de EAR) por dos días consecutivos en adición al tratamiento estándar cuando son infectados con el virus de sarampión y viven en áreas de deficiencia de vitamina A [(44)](#referencia44).\nUn reciente\n[estudio de cohorte prospectivo](../glosario#estudio_de_cohorte_prospectivo), conducido en 2,774 niños colombianos (edades de entre 5-12 años) con un seguimiento medio de 128 días, también reporto una relación inversa entre las concentraciones de retinol del [plasma](../glosario#plasma) y las tasas de diarrea con vómito y tos con fiebre, este último siendo un fuerte predictor de la infección por influenza (gripe) [(45)](#referencia45). Una revisión de cinco estudios [aleatorios](../glosario#diseno_aleatorizado) controlados con [placebo](../glosario#placebo) que incluyeron 7,528 mujeres [VIH](../glosario#VIH) positivas embarazadas o lactando no encontró algún beneficio substancial de la suplementación con vitamina A en la reducción de la transmisión del VIH de madre a hijo [(46)](#referencia46). Un [estudio basado en la observación](../glosario#estudio_basado_en_la_observacion) temprano encontró que las mujeres infectadas con VIH que eran deficientes de vitamina A fueron de tres a cuatro veces más propensas de transmitir el VIH a sus infantes [(47)](#referencia47). Sin embargo, ningún ensayo hasta la fecha ha proporcionado alguna información sobre los efectos adversos potenciales de la suplementación con vitamina A en la transmisión del VIH de madre a hijo [(48)](#referencia48).\nEn el norte y oeste de África, la deficiencia de vitamina A y la deficiencia de\n[yodo](../minerales/yodo) inducida por el [bocio](../glosario#bocio) pueden coexistir hasta en un 50% de los niños. La respuesta a la [profilaxis](../glosario#profilaxis) de yodo en las poblaciones deficientes de yodo parece depender de varios factores nutricionales, incluyendo el estatus de la vitamina A [(49, 50)](#referencia49). Se encontró que la deficiencia de vitamina A en modelos de animales interfiere con el eje hipófisis- [tiroides](../glosario#tiroides) al (1) incrementar la [síntesis](../glosario#sintesis) y secreción de la [hormona](../glosario#hormona) estimulante de la tiroides (TSH) por la glándula pituitaria, (2) incrementar el tamaño de la glándula tiroides, (3) reducir la captación de yodo por la glándula tiroides y afectar la síntesis y la yodación de la tiroglobulina, y (4) incrementar las concentraciones circulantes de las hormonas tiroideas (revisado en [51](#referencia51)). Un [estudio de corte transversal](../glosario#estudio_de_corte_transversal) de 138 niños con deficiencias actuales de vitamina A y yodo encontró que la severidad de la deficiencia de vitamina A estaba asociada con un [riesgo](../glosario#riesgo) mayor de bocio y concentraciones mayores de TSH y hormonas tiroideas circulantes [(50)](#referencia50). Estos niños recibieron sal enriquecida con yodo con vitamina A (200,000 UI al inicio del estudio y 5 meses) o [placebo](../glosario#placebo) en un ensayo [aleatorio](../glosario#diseno_aleatorizado), [doble ciego](../glosario#doble_ciego), de 10 meses. Esta suplementación con vitamina A significantemente disminuyo la concentración de la TSH y el volumen tiroideo en comparación al placebo [(50)](#referencia50). En otro ensayo, la suplementación con vitamina A en niños deficientes de yodo no tuvo efecto adicional al yodo en el estatus de la tiroides en comparación al placebo, pero la suplementación con vitamina A sola (sin yodo) redujo el volumen de la glándula tiroides, como también las concentraciones de TSH y tiroglobulina [(52)](#referencia52).\nLa frinoderma o hiperqueratosis folicular es una condición de la piel caracterizada por una producción excesiva de queratina en los folículos pilosos. Las lesiones aparecen primero en las extremidades, hombros, y glúteos y pudiese extenderse sobre el cuerpo entero en los casos más severos\n[(53)](#referencia53). Mientras que la deficiencia de vitamina A pudiese contribuir a la ocurrencia de la frinoderma, la condición ha sido fuertemente asociada con múltiples deficiencias nutricionales y es considerada un signo de malnutrición general. Un raro caso de esofagitis ( [inflamación](../glosario#inflamacion) del [esófago](../glosario#esofago)) ha sido recientemente atribuido a la hiperqueratosis secundaria a la deficiencia de vitamina A [(54)](#referencia54).\nTambién, la deficiencia de vitamina A afecta la movilización de\n[hierro](../minerales/hierro), irrumpe la [síntesis](../glosario#sintesis) de [hemoglobina](../glosario#hemoglobina), y precipita la anemia por deficiencia de hierro que es solo aliviada con la [suplementación](../glosario#suplemento) de ambos vitamina A y hierro (véase [Interacción con nutrientes](#interaccion-nutrientes)) [(27)](#referencia27).\nLa vitamina A puede ser obtenida de los alimentos como vitamina A preformada en productos animales o como\n[carotenoides](../../../mic/dietary-factors/phytochemicals/carotenoids) provitamina A en frutas y vegetales (véase [Fuentes alimenticias](#fuentes-alimenticias)). A pesar de todo, mientras la vitamina A preformada es efectivamente absorbida, almacenada, e [hidrolizada](../glosario#hidrolisis) para formar retinol, los carotenoides provitamina A como el β-caroteno son menos fácilmente digeridos y absorbidos, y deben ser convertidos a retinol y otros retinoides por el cuerpo después de la captación en el intestino delgado. La eficacia de la conversión de carotenos provitamina A a retinol es altamente variable, dependiendo de factores como la matriz alimentaria, la preparación de los alimentos, y nuestras propias capacidades digestivas y de absorción [(55)](#referencia55).\nEl estándar internacional más reciente de medición de la vitamina A es los equivalentes de actividad de retinol (EAR), los cuales representan la actividad de la vitamina A como retinol. Se ha determinado que 2 microgramos (μg) de β-caroteno en aceite proporcionado como un\n[suplemento](../glosario#suplemento) podría ser convertido por el cuerpo a 1 μg de retinol dándole una proporción de EAR de 2:1. Sin embargo, 12 μg de β-caroteno proveniente de los alimentos son requeridos para proveer al cuerpo con 1 μg de retinol, dándole al β-caroteno dietario una proporción de EAR de 12:1. Otros carotenoides provitamina A en los alimentos son menos fáciles de absorber que el β-caroteno, resultando en proporciones de EAR de 24:1. Las proporciones de EAR se muestran en la Tabla 1 [(56)](#referencia56).\n|Cantidad Consumida||Cantidad Bioconvertida a Retinol||Proporción EAR|\n|1 μg de vitamina A dietaría o suplementaria||1 μg de retinol*||1:1|\n|2 μg de β-caroteno suplementario||1 μg de retinol||2:1|\n|12 μg de β-caroteno dietario||1 μg de retinol||12:1|\n|24 μg de α-caroteno dietario||1 μg de retinol||24:1|\n|24 μg de β-criptoxantina dietaria||1 μg de retinol||24:1|\n|*UI es equivalente a 0.3 microgramos (μg) de retinol, y 1 μg de retinol es equivalente a 3.33 UI de retinol.|\nLa\n[IDR](../glosario#IDR) para la vitamina A fue revisada por la Junta de Nutrición y Alimentos (JNA) del Instituto de Medicina (IOM) de los EE.UU. en el 2001. La IDR está basada en el Requerimiento Estimado Promedio ( [REP](../glosario#REP)), el cual está definido como el requerimiento biológico para el 50% de la población. La IDR es la ingesta recomendada necesaria por casi toda la población para asegurar depósitos [hepáticos](../glosario#hepatico) adecuados de la vitamina A en el cuerpo (20 μg/g por cuatro meses si la persona consume una dieta deficiente de vitamina A) para soportar la función reproductiva normal, función inmune, [expresión](../glosario#expresion_de_genes) de [genes](../glosario#gen), y la visión (para cálculos detallados, vea [56](#referencia56)). La Tabla 2 lista los valores de la IDR en microgramos (μg) de Equivalentes de Actividad de Retinol (EAR) por día.\n|Etapa de la Vida||Edad||Machos (μg/día)||Hembras (μg/día)|\n|\nInfantes (\n|\nLos infantes prematuros nacen con depósitos inadecuados de vitamina A en el cuerpo, poniéndolos en\n[riesgo](../glosario#riesgo) de desarrollar enfermedades de los ojos y de los tractos respiratorios y [gastrointestinales](../glosario#gastrointestinal). Alrededor de un tercio de los infantes prematuros nacidos entre las 22 y 28 semanas de gestación desarrollan displasia broncopulmonar (DBP), una enfermedad pulmonar crónica que puede ser fatal o resultar en morbilidades para toda la vida en los sobrevivientes. Unos cuantos [estudios controlados aleatorios](../glosario#ensayo_controlado_aleatorio) han investigado el efecto de la suplementación postnatal en la incidencia de DBP y el riesgo de mortalidad en infantes con pesos muy bajos al nacer (≤1,500 g) requiriendo soporte respiratorio [(57-59)](#referencia57). En el ensayo de mayor escala, multicéntrico, aleatorio, controlado con [placebo](../glosario#placebo) que incluyó 807 recién nacidos prematuros con pesos extremadamente bajos al nacer (PEB; ≤1,000 g), la administración intramuscular de 5,000 UI de vitamina A tres veces a la semana por cuatro semanas significantemente, aunque modestamente, disminuyó el riesgo de DBP o muerte a las 36 semanas de edad postmenstrual (edad gestacional más la edad cronológica) [(58)](#referencia58). Mientras que la suplementación con vitamina A fue incluida en varios programas neonatales después de este ensayo [(60)](#referencia60), una escases nacional del suministro de vitamina A que ha afectado las unidades de cuidado intensivo neonatales estadounidenses desde el 2010 ha llevado a una significante reducción en el uso de la suplementación con vitamina A en los recién nacidos prematuros (401-1,000 g al nacer) con insuficiencia respiratoria [(61, 62)](#referencia61). Sin embargo, un [análisis retrospectivo](../glosario#estudio_retrospectivo) de datos a nivel nacional de los EE.UU. de 6,210 infantes prematuros nacidos entre el 2010 y 2012 encontró que una reducción en la [profilaxis](../glosario#profilaxis) de la vitamina A de 27.2% a 2.1% durante el mismo periodo de tiempo no tuvo algún impacto significante en la incidencia de DBP o muerte antes del alta hospitalaria [(62)](#referencia62).\nEn otro estudio retrospectivo, se encontró que el uso no aleatorio de la suplementación con vitamina A con óxido nítrico inhalado (iNO) resulta en una incidencia menor de DBP (pero no de mortalidad) en comparación a la terapia con solo iNO en recién nacidos prematuros con un peso al nacer de 750-999 g\n[(63)](#referencia63). Puntuaciones del índice de desarrollo neurológico al año de edad fueron también mejorados en el grupo de vitamina A de los recién nacidos que pesaban 500-749 g al nacer. Sin embargo, se aconseja precaución con la interpretación de los resultados, especialmente porque el ensayo no fue diseñado para evaluar el efecto de la vitamina A. En Alemania, un estudio aleatorio, multicéntrico, de gran tamaño — el ensayo NeoVitaA — está en curso para explorar el efecto de dosis-altas de vitamina A oral (5,000 UI/kg/día) por 28 días en la incidencia de DBP y mortalidad a las 36 semanas de edad postmenstrual [(64)](#referencia64).\nMientras que las dosis altas de vitamina A durante el comienzo del embarazo pueden causar defectos de nacimiento (véase\n[Seguridad](#seguridad)), la suplementación con vitamina A hacia el final del embarazo puede mejorar el estatus de vitamina A materno y fetal [(65)](#referencia65). Aunque unos cuantos ensayos controlados aleatorios han fallado en mostrar un efecto en la mortalidad materna y neonatal [(66)](#referencia66), más investigación es requerida para evaluar si la suplementación con vitamina A durante el embarazo reduce la incidencia de DBP en infantes.\nUn\n[meta-análisis](../glosario#meta-analisis) reciente de [ensayos controlados aleatorios](../glosario#ensayo_controlado_aleatorio) que evaluaron el efecto preventivo de la vitamina A en la mortalidad infantil indicó que la [suplementación](../glosario#suplemento) con vitamina A (200,000 UI cada 4 o 6 meses) disminuyo la mortalidad por todas las causas en un 25% (13 estudios) y la mortalidad especifica por diarrea en un 30% (7 estudios) en niños de entre 6 a 59 meses de edad. Sin embargo, la administración de vitamina A en este grupo de edad no tuvo efecto preventivo en las tasas de mortalidad específica por [neumonía](../glosario#neumonia) (7 estudios), mortalidad especifica por sarampión (5 estudios), o mortalidad especifica por meningitis (3 estudios). Además, no se encontró reducción en el [riesgo](../glosario#riesgo) de mortalidad por enfermedad especifica en neonatos (0 a 28 días de edad) e infantes de 1 a 6 meses de edad suplementados con vitamina A [(67)](#referencia67). Otro meta-análisis de ensayos controlados aleatorios no encontró evidencia de una reducción en el riesgo de mortalidad durante la infancia cuando las madres lactantes (7 estudios) o infantes de menos de seis meses de edad (9 estudios) fueron suplementados con vitamina A [(68)](#referencia68).\nActualmente la política de la OMS recomienda la suplementación con vitamina A en los contactos de vacunación de rutina en niños después de los seis meses de edad que viven en regiones en alto riesgo de una deficiencia de vitamina A. La suplementación con altas dosis de vitamina A — 100,000 UI (30 mg EAR) para infantes de 6 a 11 meses de edad y 200,000 UI (60 mg EAR) para niños de 12 a 59 meses de edad — se piensa que proporciona una protección adecuada por hasta seis meses\n[(38)](#referencia38). Un reciente ensayo controlado con placebo en Guinea-Bisáu, en el cual 7,587 niños (6 a 23 meses de edad) aleatoriamente recibieron suplementación con vitamina A en una vacunación de contacto, evaluó la coadministración de la vitamina A y vacunas en la mortalidad infantil [(69)](#referencia69). El estudio encontró que la suplementación con vitamina A no tuvo efecto en las tasas de mortalidad en general, aunque un seguimiento de seis meses de infantes a los cuales se les dio ambas vacunas de sarampión y DTP (difteria-tétanos-tosferina) mostro una reducción significante de la mortalidad en niñas, pero no en niños [(69)](#referencia69). Aunque la suplementación neonatal con vitamina A no es actualmente recomendada, un ensayo que evaluó el beneficio de la vacunación temprana contra el sarampión — a los 4.5 en lugar de a los usuales 9 meses de edad — no encontró reducción en las tasas de mortalidad cuando los niños habían recibido suplementación neonatal de vitamina A [(70)](#referencia70). El análisis agrupado reciente de ensayos previos de la suplementación con vitamina A (VITA I-III) en Guinea-Bisáu confirmó que la suplementación con vitamina A podría interferir con las vacunas. Específicamente, en comparación al [placebo](../glosario#placebo), la suplementación neonatal con vitamina A se asoció con un incremento significante en las tasas de mortalidad en niños (pero no en niñas) cuando los infantes habían recibido vacunas contra el virus del sarampión a los 4.5 meses de edad en lugar de a los usuales 9 meses de edad [(71)](#referencia71). El momento de las intervenciones de vitamina A necesita ser examinado más a fondo en relación con el momento de la vacunación con el fin de maximizar sus beneficios.\nUn\n[meta-análisis](../glosario#meta-analisis) temprano de siete [ensayos controlados aleatorios](../glosario#ensayo_controlado_aleatorio) que examinaron específicamente el papel de la suplementación con vitamina A en 2,069 niños con sarampión no encontró una reducción en general del [riesgo](../glosario#riesgo) de mortalidad [(72)](#referencia72). Sin embargo, el análisis agrupado de cuatro estudios que reporto la distribución de la edad de participantes encontró un riesgo 83% menor de mortalidad con dos dosis de 200,000 UI de vitamina A en niños menores de dos años. Además, el análisis agrupado de tres estudios indicó una reducción del 67% del riesgo de mortalidad debido a la [neumonía](../glosario#neumonia) [(72)](#referencia72). Similar a las pautas de la OMS y Unicef la Academia Americana de Pediatría recomienda la suplementación con vitamina A para niños mayores de seis meses de edad cuando estos son infectados con sarampión mientras se encuentran desnutridos, inmunodeficientes, o en riesgo de complicaciones por el sarampión o trastornos de la deficiencia de vitamina A [(73)](#referencia73). Aunque la infección por sarampión ha sido asociada con la deficiencia de vitamina A y la ceguera, no existe evidencia actualmente que sugiera que la suplementación con vitamina A reduce el riesgo de ceguera en niños infectados con sarampión [(74)](#referencia74).\nEstudios en células de cultivo y modelos animales han documentado la capacidad de los retinoides naturales y sintéticos de reducir significativamente la\n[carcinogénesis](../glosario#carcinogenesis) en la piel, seno, [colon](../glosario#colon), [próstata](../glosario#prostata), y otros lugares [(2)](#referencia2). Sin embargo, los resultados de los estudios humanos que examinan la relación entre el consumo de vitamina A preformada y el cáncer actualmente no sugieren que el consumo de vitamina A en ingestas mayores a la IDR benefician la prevención del cáncer [(2)](#referencia2).\nLos resultados del Ensayo de la Eficacia del β-Caroteno y Retinol (CARET) han sugerido que la suplementación con altas dosis de vitamina A preformada y β-caroteno deberían ser evitados en personas con alto\n[riesgo](../glosario#riesgo) de [cáncer](../glosario#cancer) pulmonar [(75)](#referencia75). En el estudio CARET, alrededor de 9,000 personas (fumadores y personas con exposición al asbesto) fueron asignadas a un régimen diario de 25,000 UI (7,500 μg EAR) de retinil palmitato y 30 μg de β-caroteno, mientras que a un número similar de personas se les asigno un [placebo](../glosario#placebo). Después de cuatro años de seguimiento, la incidencia de cáncer pulmonar fue 28% más alta en el grupo [suplementado](../glosario#suplemento) en comparación al grupo del placebo; sin embargo, la incidencia no fue diferente seis años después de que la intervención finalizara [(76)](#referencia76). Una posible explicación para el incremento de cáncer de pulmón es que el entorno [oxidativo](../glosario#oxidacion) del pulmón, creado por fumar o por la exposición al asbesto, pudo dar lugar a productos de escisión de [carotenoides](../../../mic/dietary-factors/phytochemicals/carotenoids) inusuales que podrían promover la [carcinogénesis](../glosario#carcinogenesis) [(77)](#referencia77). Curiosamente, un [estudio de caso y control](../glosario#estudio_de_caso_y_control) que incluyo 749 casos de cáncer pulmonar y 679 controles del ensayo CARET encontró una asociación significante entre la reducción del riesgo de cáncer pulmonar y las ingestas altas de [vitamina D](vitamina-D) (≥400 UI/día) en individuos que recibieron suplementos activos del CARET o en aquellos con ingestas de vitamina A iguales o mayores de 1,500 μg EAR/día [(78)](#referencia78). Además, un reciente [meta-análisis](../glosario#meta-analisis) de cuatro [ensayos controlados aleatorios](../glosario#ensayo_controlado_aleatorio), incluyendo un total de 202,924 participantes en riesgo bajo de cáncer pulmonar, indicó que la suplementación con retinol y/o β-caroteno no tuvo efecto significante en la incidencia de cáncer de pulmón [(79)](#referencia79). Actualmente, parece poco probable que la ingesta incrementada de vitamina A preformada (p. ej., retinol) podría disminuir el riesgo de cáncer de pulmón.\nLos retinoides pueden ser usados en\n[dosis farmacológicas](../glosario#dosis_farmacologica) para tratar varias condiciones, incluyendo, [leucemia](../glosario#leucemia) promielocítica aguda, retinitis pigmentosa, y varias enfermedades cutáneas. Es importante destacar que el tratamiento con dosis altas de retinoides naturales o sintéticos anula los mecanismos de control propios del cuerpo; por lo tanto, la terapia con retinoides está asociada con potenciales efectos secundarios y toxicidades. Adicionalmente, se ha encontrado que todos los compuestos retinoides causan defectos de nacimiento. Así, las mujeres que tienen la posibilidad de quedar embarazadas deberían evitar el tratamiento con estos medicamentos. Los retinoides tienden a ser de muy larga duración: se han reportado que efectos secundarios y defectos de nacimiento ocurren meses después de descontinuar la terapia con retinoides [(2)](#referencia2). Los retinoides discutidos a continuación son medicamentos sujetos a prescripción y no deberían ser utilizados sin supervisión médica.\nLa\n[diferenciación](../glosario#diferenciacion) normal de las células madre mieloides en la médula ósea da lugar a las [plaquetas](../glosario#plaqueta), glóbulos rojos, y glóbulos blancos (también llamados [leucocitos](../glosario#leucocitos)) que son importantes para la respuesta inmune. La diferenciación alterada de las células mieloides puede resultar en la [proliferación](../glosario#proliferacion) de glóbulos blancos inmaduros, dando lugar a [leucemia](../glosario#leucemia). Translocaciones [cromosómicas](../glosario#cromosoma) reciprocas que involucran el [gen](../glosario#gen) de la leucemia promielocítica (PML) y el gen que codifica para el [receptor](../glosario#receptor) del ácido retinoico α (RARα) llevan a un tipo específico de leucemia llamado leucemia promielocítica aguda (LPA). La fusión proteína PML/RAR α reprime la [transcripción](../glosario#transcripcion) al unirse al RARE en el [promotor](../glosario#promoter) de los genes retinoide-sensibles involucrados en la diferenciación celular hematopoyética. La represión de genes por la PML/RARα se lograr mediante el reclutamiento de varios modificadores de la cromatina, incluyendo [histona](../glosario#histona) deacetilasas (HDAC) y [ADN](../glosario#ADN) metiltransferasas (ADNMTasas). Contrario al receptor de tipo silvestre del RARα, la PML/RARα parece ser insensible a concentraciones de ácido retinoico (AR) tal que solo tratamientos con altas dosis de ácido todo-trans-retinoico pueden restaurar la diferenciación normal y conducir a mejoras significantes y remisión completa en algunos pacientes con LPA [(80)](#referencia80).\nMás información sobre los programas de tratamiento para la LPA pueden ser encontrados en el\n[sitio web del Instituto Nacional del Cáncer](https://www.cancer.gov/espanol/tipos/leucemia/pro/tratamiento-lma-infantil-pdq).\nSe han utilizado retinoides naturales y sintéticos como agentes farmacológicos para tratar trastornos de la piel. La acitretina es un retinoide sintético que ha sido probado útil en la combinación de tratamientos para la\n[psoriasis](../glosario#psoriasis) [(81)](#referencia81). La tretinoina [tópica](../glosario#topico) (ácido todo-trans-retinoico) y la isotretinoina oral (ácido 13-cis-retinoico) se han utilizado exitosamente para tratar el acné común de leve-a-severo [(82, 83)](#referencia82). Los retinoides exhiben propiedades antiinflamatorias y regulan la [proliferación](../glosario#proliferacion) y [diferenciación](../glosario#diferenciacion) de las células [epiteliales](../glosario#epitelio) cutáneas, así como también la producción de [sebo](../glosario#sebo). El uso de [dosis farmacológicas](../glosario#dosis_farmacologica) de retinoides (especialmente la isotretinoina oral) por mujeres embarazadas causa defectos de nacimiento y está por lo tanto contraindicado antes de y durante el embarazo (véase [Seguridad en el embarazo](#seguridad-embarazo)).\nPara más información sobre el uso de retinoides en el manejo del acné, véase el artículo en Vitamina A y la Salud de la Piel.\nLa retinitis pigmentosa (RP) afecta aproximadamente 1.5 millones de personas alrededor del mundo y es la causa principal de ceguera hereditaria. La RP describe un amplio espectro de trastornos genéticos que resultan en la pérdida progresiva de células fotorreceptoras (bastones y conos) en la\n[retina](../glosario#retina) del ojo [(84)](#referencia84). Mientras que al menos 45 loci han sido asociados con la RP, las [mutaciones](../glosario#mutacion) en el [gen](../glosario#gen) de la rodopsina (RHO), gen de la usherina (USH2A), y en el gen regulador de GTPase de RP (RPGR) representan alrededor del 30% de todos los casos de RP [(85)](#referencia85).\nLos síntomas tempranos de la RP incluyen adaptación a la oscuridad dañada y ceguera nocturna, seguidos por la pérdida progresiva de la visión periférica y central al pasar del tiempo\n[(85)](#referencia85). Los resultados de solo un [ensayo controlado aleatorio](../glosario#ensayo_controlado_aleatorio) en 601 pacientes con formas comunes de RP indicó que la [suplementación](../glosario#suplemento) con 15,000 UI/día de retinil palmitato (4,500 μg de EAR) desacelero significantemente la perdida de la función de la retina sobre un periodo de cuatro a seis años [(86)](#referencia86). En contraste, la suplementación con 400 UI/día de vitamina E (dl-α-tocoferol) modestamente pero significantemente incremento la perdida de la función de la retina, sugiriendo que los pacientes con formas comunes de RP pudiesen beneficiarse de la suplementación con vitamina A a largo plazo pero deberían evitar una suplementación con vitamina E en altas dosis. Con un seguimiento de hasta 12 años en estos pacientes no se reveló ningún signo de toxicidad en el hígado como resultado de la ingesta en exceso de vitamina A [(87)](#referencia87). Debido a que ni los niños menores de 18 años o los adultos afectados por las formas menos comunes de RP fueron incluidos en este ensayo, ninguna recomendación formal sobre la vitamina A y E podría ser hecha [(85)](#referencia85). La suplementación con vitamina A en altas dosis para desacelerar el curso de la RP requiere supervisión médica y debe ser descontinuada si existe la posibilidad de embarazo (véase [Seguridad](#seguridad)).\nEl retinol libre no se encuentra generalmente en los alimentos. Los retinil ésteres (incluyendo el retinil palmitato) son las formas de almacenamiento del retinol en animales y de esta manera los\n[precursores](../glosario#precursor) principales de retinol en los alimentos provenientes de animales. Las plantas contienen [carotenoides](../../../mic/dietary-factors/phytochemicals/carotenoids), algunos de los cuales son precursores para la vitamina A (p. ej., α-caroteno, β-caroteno y β-criptoxantina). Los vegetales amarillos y naranjas contienen cantidades significantes de carotenoides. Los vegetales verdes también contienen carotenoides, aunque los pigmentos amarillo-a-rojo son enmascarados por el color verde de la clorofila [(1)](#referencias). La tabla a continuación lista un cierto número de fuentes alimenticias buenas de vitamina A, incluyendo frutas y vegetales, junto con su contenido de vitamina A. La actividad de retinol es indicada en microgramos de equivalentes de actividad de retinol (μg de EAR). Para más información sobre esta unidad de medición, vea la sección sobre [EAR](#EAR). Además, use la [base de datos de la composición de alimentos de la USDA](https://ndb.nal.usda.gov/ndb/) para revisar los alimentos por su contenido de varios carotenoides sin la actividad de la vitamina A, como el licopeno, luteína y zeaxantina.\nLa vitamina A esta actualmente listada en el etiquetado de alimentos y suplementos en unidades internacionales. La base de datos de la USDA también proporciona el contenido de vitamina A de fuentes alimenticias usando la unidad internacional de vitamina A (UI). Sin embargo, contrario a los EAR, el número de UI de vitamina A no refleja la\n[biodisponibilidad](../glosario#biodisponibilidad) de la vitamina A de diferentes fuentes alimenticias. Las tasas de conversión entre las UI y μg de EAR son establecidas de la siguiente manera:\nAsí, en la Tabla 3, el número de UI de vitamina A en los alimentos que contienen\n[carotenoides](../../../mic/dietary-factors/phytochemicals/carotenoids) (números en itálicas) puede ser obtenido multiplicando los EAR por aproximadamente 20.\n|Alimento||Porción||Vitamina A Preformada (Retinol), μg||Vitamina A, μg de EAR||Vitamina A, IU|\n|Hígado de res, cocido||1 rebanda (68 g)||6,421*||6,421*||21,566*|\n|Aceite de hígado de bacalao||1 cuchara de pequeña||1,350||1,350||4,500|\n|Cereal de desayuno fortificado (avena)||1 porción (1 oz)||216||216||721|\n|Huevo||1 grande||80||80||270|\n|Mantequilla||1 cucharada grande||95||95||355|\n|Leche entera||1 taza (8 oz fluidas)||110||110||395|\n|Leche semi-descremada (2%) (adicionada con vitamina A)||1 taza (8 oz fluidas)||134||134||464|\n|Leche descremada (adicionada con vitamina A)||1 taza (8 oz fluidas)||149||149||500|\n|Camote (enlatado, hecho puré)||½ taza||0||555||11,091|\n|Camote (asado)||½ taza||0||961||19,218|\n|Calabaza (enlatada)||½ taza||0||953||19,065|\n|Zanahoria (cruda, en trozos)||½ taza||0||534||10,692|\n|Melón (cantalupo)||½ melón mediano||0||466||9,334|\n|Mango||1 fruta||0||181||3,636|\n|Espinacas (cocidas)||½ taza||0||472||9,433|\n|Brócoli (cocido)||½ taza||0||60||1,207|\n|Col rizada (cocida)||½ taza||0||443||8,854|\n|Coles (cocidos)||½ taza||0||361||7,220|\n|Calabaza, butternut (cocida)||½ taza||0||572||11,434|\n|\n*Por arriba del nivel máximo de ingesta tolerable (\n|\nLas formas principales de vitamina A preformada en los\n[suplementos](../glosario#suplemento) son el retinil palmitato y retinil acetato. El β-caroteno también es una fuente común de vitamina A en los suplementos, y muchos de ellos proveen una combinación de retinol y β-caroteno [(88)](#referencia88). Si un porcentaje del total del contenido de vitamina A de un suplemento proviene del β-caroteno, esta información es incluida en la Información Nutricional etiquetada bajo vitamina A (Figura 4). Varios suplementos multivitamínicos disponibles en los EE.UU. proporcionan hasta 5,000 UI de vitamina A preformada, correspondiendo a 1,500 μg de EAR, lo cual es substancialmente más que la actual [IDR](../glosario#IDR) para la vitamina A. Esto se debe al hecho de que los Valores Diarios (VD) utilizados por la Administración de Alimentos y Drogas de los EE.UU. (FDA) para el etiquetado de suplementos se basaron en la IDR establecida en 1968 en vez de la IDR más reciente, y típicamente los suplementos multivitamínicos aportan el 100% de los VD para la mayoría de los nutrientes. Debido a que las ingestas de retinol de 5,000 UI/día (1,500 μg de EAR) podrían asociarse con un [riesgo](../glosario#riesgo) incrementado de osteoporosis en adultos mayores (véase [Seguridad](#seguridad)), algunas compañías han reducido el contenido de retinol en sus suplementos multivitamínicos a 2,500 UI (750 μg de EAR).\nLa condición causada por la toxicidad de la vitamina A se denomina hipervitaminosis A. Ésta es causada por el sobreconsumo de vitamina A preformada, no de\n[carotenoides](../../../mic/dietary-factors/phytochemicals/carotenoids). La vitamina A preformada es rápidamente absorbida y lentamente eliminada del cuerpo. Por lo tanto, la toxicidad de la vitamina A preformada podría resultar agudamente debido a una exposición a dosis altas en un periodo de tiempo corto, o crónicamente de una ingesta mucho más baja [(2)](#referencia2). La toxicidad aguda por vitamina A es relativamente rara, y los síntomas incluyen nauseas, dolor de cabeza, fatiga, pérdida de apetito, mareos, piel seca, descamación y [edema](../glosario#edema) [cerebral](../glosario#cerebro). Los signos de toxicidad crónica incluyen piel seca y pruriginosa, descamación, anorexia, pérdida de peso, dolor de cabeza, edema cerebral, agrandamiento del hígado, agrandamiento del bazo, [anemia](../glosario#anemia), y dolor de huesos y articulaciones. También en infantes, los síntomas de toxicidad de vitamina A incluyen fontanelas prominentes. Casos severos de hipervitaminosis A podrían resultar en daño hepático, hemorragia y coma. Generalmente, los signos de toxicidad están asociados con el consumo a largo plazo de vitamina A en excesos de 10 veces la IDR (8,000 a 10,000 EAR/día o 25,000 a 33,000 UI/día). Sin embargo, más investigación es necesaria para determinar si la toxicidad [subclínica](../glosario#subclinico) de vitamina A es un motivo de preocupación en ciertas poblaciones [(89)](#referencia89). Existe evidencia de que algunas poblaciones podrían ser más susceptibles a la toxicidad en dosis más bajas, incluyendo a los ancianos, bebedores de alcohol crónicos, y a algunas personas con predisposición genética al [colesterol](../glosario#colesterol) alto [(90)](#referencia90). En enero de 2001, la Junta de Nutrición y Alimentos del Instituto de Medicina de los EE.UU. estableció el nivel máximo de ingesta tolerable ( [NM](../glosario#NM)) de vitamina A para adultos en 3,000 μg de EAR (10,000 UI)/día de vitamina A preformada [(56)](#referencia56).\n|Grupo Etario||μg de EAR/día||UI/día*|\n|Infantes 0-12 meses||600||2,000|\n|Niños 1-3 años||600||2,000|\n|Niños 4-8 años||900||3,000|\n|Niños 9-13 años||1,700||5,667|\n|Adolescentes 14-18 años||2,800||9,333|\n|Adultos 19 años y mas||3,000||10,000|\n|*1 UI de vitamina A preformada es equivalente a 0.3 μg de EAR, y 1 μg de EAR es equivalente a 3.33 UI de vitamina A preformada.|\nAunque el desarrollo fetal normal requiere una ingesta de vitamina A suficiente, el consumo en exceso de vitamina A preformada (como el retinol) durante el comienzo del embarazo es conocido por causar defectos de nacimiento. No se ha observado ningún aumento del\n[riesgo](../glosario#riesgo) de defectos de nacimiento asociados con la vitamina A en dosis de vitamina A preformada de [suplementos](../glosario#suplemento) por debajo de los 3,000 μg de EAR/día (10,000 UI/día) [(56)](#referencia56). Debe notarse que en el 2011, la Organización Mundial de la Salud (OMS) recomendó la suplementación con vitamina A (de hasta 3,000 μg de EAR/día o 7,500 μg EAR/semana) durante el embarazo en áreas con una alta [prevalencia](../glosario#prevalencia) de deficiencia de vitamina A para la prevención de la ceguera [(91)](#referencia91). En países industrializados, las mujeres potencialmente o ya embarazadas debiesen monitorear sus ingestas de vitamina A provenientes de alimentos [fortificados](../glosario#fortificacion) y alimentos naturalmente altos en vitamina A preformada (p. ej., el hígado) y evitar tomar suplementos multivitamínicos que contengan más de 1,500 μg de EAR (5,000 UI) de vitamina A. No existe evidencia de que el consumo de vitamina A del β-caroteno podría incrementar el riesgo de defectos de nacimiento. Se sabe que la isotretinoina, derivado sintético del retinol, causa serios defectos de nacimiento y no deberían tomarse durante el embarazo, o si existe la posibilidad de quedar embarazada [(82)](#referencia82). La tretinoina (ácido todo-trans-retinoico), otro derivado del retinol, se prescribe como una preparación tópica que se aplica sobre la piel. Aunque la absorción percutánea de tretinoina [tópica](../glosario#topico) es mínima, no se recomienda su uso durante el embarazo [(92)](#referencia92).\nLos resultados de algunos\n[estudios prospectivos](../glosario#estudio_de_cohorte_prospectivo) han sugerido que las ingestas en exceso a largo plazo de vitamina A preformada de 1,500 μg de EAR/día (equivalente a 5,000 UI/día de vitamina A como retinol) se asociaron con una [densidad mineral ósea](../glosario#densidad_mineral_osea_(DMO)) (DMO) disminuida y con un [riesgo](../glosario#riesgo) incrementado de [fractura](../glosario#fractura) [osteoporótica](../glosario#osteoporosis) en adultos mayores [(93-95)](#referencia93). Sin embargo, otros investigadores fallaron en observar tales efectos perjudiciales en la DMO y/o riesgo de fractura [(96-98)](#referencia96). El reciente [meta-análisis](../glosario#meta-analisis) de cuatro estudios prospectivos incluyendo casi 183,000 participantes mayores de 40 años de edad, encontró que los quintiles más altos frente a los más bajos de la ingesta de retinol (vitamina A preformada) incrementaron significativamente el riesgo de fractura de cadera [(99)](#referencia99). Solo las ingestas en exceso de retinol, no de β-caroteno, fueron asociadas con efectos adversos a la salud ósea. Además, el análisis agrupado de cuatro estudios basados en la observación también índico una relación en forma de U entre el retinol circulante y el riesgo de fractura de cadera, sugiriendo que tanto las concentraciones elevadas como las reducidas de retinol en la sangre se asociaron con un riesgo incrementado de fractura de cadera [(99)](#referencia99).\nHasta la fecha, datos experimentales han sugerido que la vitamina A (como ácido todo-trans-retinoico) puede afectar el desarrollo de las células de\n[remodelación ósea](../glosario#remodelacion_osea) y estimula la degradación de la matriz ósea ( [reabsorción](../glosario#reabsorcion)) (revisado en [100](#referencia100)). La vitamina A puede también interferir con la habilidad de la [vitamina D](vitamina-D) para mantener el balance del [calcio](../minerales/calcio) [(101)](#referencia101). En el estudio prospectivo de gran tamaño Women’s Health Initiative (WHI) se encontró que el quintil más alto frente al más bajo de la ingesta de retinol (≥1,426 μg/día vs. <474 μg/día) estaba significantemente asociado con un riesgo incrementado de fractura solo en mujeres con las ingestas más bajas de vitamina D (≤440 UI/día) [(102)](#referencia102).\nHasta que los suplementos y alimentos fortificados estén reformulados para reflejar la IDR actual de la vitamina A, es aconsejable para los individuos mayores el consumir suplementos multivitamínicos que contengan no más de 2,500 UI (750 μg) de vitamina A preformada (usualmente etiquetada acetato de vitamina A o palmitato de vitamina A) y no más de 2,500 UI de vitamina A adicional como β-caroteno.\nEl consumo crónico de alcohol resulta en el agotamiento de los depósitos hepáticos de vitamina A, y podría contribuir al daño hepático inducido por alcohol (\n[cirrosis](../glosario#cirrosis)) [(103)](#referencia103). Sin embargo, la toxicidad hepática de la vitamina A preformada (retinol) es realzada por el consumo crónico de alcohol, disminuyendo así la ventana terapéutica para la [suplementación](../glosario#suplemento) con vitamina A en alcohólicos [(103)](#referencia103). Los anticonceptivos orales que contienen [estrógeno](../glosario#estrogeno) y progestina incrementan la [síntesis](../glosario#sintesis) de la proteína de unión a retinol (RBP) por el hígado, aumentando la exportación del complejo todo-trans-retinol/RBP en la circulación. No se sabe si esto incrementa el requerimiento dietario de vitamina A. También, el uso de medicamentos que disminuyen el [colesterol](../glosario#colesterol) (como colestiramina y colestipol), como también el orlistat, aceite mineral, y el substituto de grasas, olestra, el cual interfiere con la absorción de grasas, podrían afectar la absorción de vitaminas liposolubles, incluyendo la vitamina A [(88)](#referencia88). Además, la ingesta de grandes dosis de vitamina A podrían disminuir la absorción de [vitamina K](vitamina-K). Los retinoides o los retinoides análogos, incluyendo acitretina, ácido todo-trans-retinoico, bexaroteno, etretinato, e isotretinoina no debieran ser usados en combinación con [suplementos](../glosario#suplemento) de vitamina A de un solo nutriente, debido a que podrían incrementar el [riesgo](../glosario#riesgo) de toxicidad de la vitamina A [(88)](#referencia88).\nLa\n[IDR](../glosario#IDR) para la vitamina A (700 μg de EAR/día para las mujeres y 900 μg de EAR/día para los hombres) es suficiente para mantener una [expresión](../glosario#expresion_de_genes) de [genes](../glosario#gen), función inmune, y visión normales. Sin embargo, seguir la recomendación del Instituto Linus Pauling de tomar diariamente un suplemento multivitamínico/mineral podría aportar hasta 5,000 UI (1,500 μg de EAR)/día de vitamina A como retinol, la cantidad que ha sido asociada con efectos adversos sobre la salud ósea en adultos mayores. Por esta razón, recomendamos tomar un [suplemento multivitamínico/mineral](../../../mic/micronutrients-health/multivitamin-mineral-supplements) que no aporte más de 2,500 UI (750 μg) de vitamina A preformada (usualmente etiquetada como acetato de vitamina A o palmitato de vitamina A) y no más de 2,500 UI de vitamina A adicional como β-caroteno. Los suplementos de vitamina A de alta potencia no deberían ser utilizados sin supervisión médica debido al [riesgo](../glosario#riesgo) de toxicidad.\nActualmente, existe poco evidencia de que el requerimiento de vitamina A en adultos mayores difiere de aquel de los adultos más jóvenes. Adicionalmente, la toxicidad por vitamina A puede ocurrir con dosis más bajas en los adultos mayores que en los adultos más jóvenes. Además, datos de estudios basados en la observación sugieren una asociación inversa entre las ingestas de vitamina A preformada en exceso de 1,500 μg de EAR (5,000 UI)/día y el\n[riesgo](../glosario#riesgo) de [fractura](../glosario#fractura) de cadera en personas mayores (véase [Seguridad](#seguridad)). Sin embargo al seguir la recomendación del Instituto Linus Pauling de tomar diariamente un suplemento multivitamínico/mineral podría proveer hasta 5,000 UI/día de retinol, la cantidad que ha sido asociada con efectos adversos sobre la salud ósea en adultos mayores. Por esta razón, recomendamos tomar un suplemento multivitamínico/mineral que aporte (750 μg) de vitamina A preformada (usualmente etiquetada como acetato de vitamina A o palmitato de vitamina A) y no más de 2,500 UI de vitamina A adicional como β-caroteno. Con respecto a todos los grupos de edad, los suplementos de vitamina A de alta potencia no deberían utilizarse sin supervisión médica debido al riesgo de toxicidad.\nOriginalmente escrito en 2000 por:\nJane Higdon, Ph.D.\nInstituto Linus Pauling\nUniversidad Estatal de Oregon\nActualizado en Diciembre de 2003 por:\nJane Higdon, Ph.D.\nInstituto Linus Pauling\nUniversidad Estatal de Oregon\nActualizado en Noviembre de 2007 por:\nVictoria J. Drake, Ph.D.\nInstituto Linus Pauling\nUniversidad Estatal de Oregon\nActualizado en Enero de 2015:\nBarbara Delage, Ph.D.\nInstituto Linus Pauling\nUniversidad Estatal de Oregon\nRevisado en Febrero de 2015 por:\nA. Catharine Ross, Ph.D.\nProfesor de Nutrición\nDorothy Foehr Huck Catedrático\nDepartamento de Ciencias Nutricionales\nUniversidad del Estado de Pennsylvania\nRevisado en Marzo de 2015 por:\nLibo Tan, Ph.D.\nProfesor Adjunto\nDepartamento de Nutrición Humana\nUniversidad de Alabama\nTraducido al Español en 2016 por:\nSilvia Vazquez Lima\nInstituto Linus Pauling\nUniversidad Estatal de Oregon\nOriginalmente traducido al español en 2012 por Guillermo Sandoval y editado por Andrew Quest (Ph.D.) y Lisette Leyton (Ph.D.), todos provenientes de la Universidad de Chile. Estos esfuerzos fueron patrocinados por el projecto Anillo #ACT1111, CONICYT-Chile, programa PIA.\nDerechos de autoría 2000-2023 Instituto Linus Pauling\n1. Groff JL. Advanced Nutrition and Human Metabolism. 2nd ed. St. Paul: West Publishing; 1995.\n[2. Ross AC. Vitamin A. In: Ross A, Caballero B, Cousins R, Tucker K, Ziegler T, eds. Modern Nutrition in Health and Disease. 11th ed: Lippincott Williams & Wilkins; 2014:260-277.] [3. Tan L, Green MH, Ross AC. Vitamin A Kinetics in Neonatal Rats vs. Adult Rats: Comparisons from Model-Based Compartmental Analysis. J Nutr. 2014;145(3):403-410. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/25540407) [4. Tan L, Wray AE, Green MH, Ross AC. Compartmental modeling of whole-body vitamin A kinetics in unsupplemented and vitamin A-retinoic acid-supplemented neonatal rats. J Lipid Res. 2014;55(8):1738-1749. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24914038) [5. Zhong M, Kawaguchi R, Ter-Stepanian M, Kassai M, Sun H. Vitamin A transport and the transmembrane pore in the cell-surface receptor for plasma retinol binding protein. PLoS One. 2013;8(11):e73838. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24223695) [6. See AW, Clagett-Dame M. The temporal requirement for vitamin A in the developing eye: mechanism of action in optic fissure closure and new roles for the vitamin in regulating cell proliferation and adhesion in the embryonic retina. Dev Biol. 2009;325(1):94-105. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/18955041) [7. Theodosiou M, Laudet V, Schubert M. From carrot to clinic: an overview of the retinoic acid signaling pathway. Cell Mol Life Sci. 2010;67(9):1423-1445. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/20140749) [8. Lefebvre P, Martin PJ, Flajollet S, Dedieu S, Billaut X, Lefebvre B. Transcriptional activities of retinoic acid receptors. Vitam Horm. 2005;70:199-264. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15727806) [9. Amann PM, Eichmuller SB, Schmidt J, Bazhin AV. Regulation of gene expression by retinoids. Curr Med Chem. 2011;18(9):1405-1412. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/21366525) [10. Pendaries V, Verrecchia F, Michel S, Mauviel A. Retinoic acid receptors interfere with the TGF-beta/Smad signaling pathway in a ligand-specific manner. Oncogene. 2003;22(50):8212-8220. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/14603262) [11. Masia S, Alvarez S, de Lera AR, Barettino D. Rapid, nongenomic actions of retinoic acid on phosphatidylinositol-3-kinase signaling pathway mediated by the retinoic acid receptor. Mol Endocrinol. 2007;21(10):2391-2402. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/17595318) [12. Qiao J, Paul P, Lee S, et al. PI3K/AKT and ERK regulate retinoic acid-induced neuroblastoma cellular differentiation. Biochem Biophys Res Commun. 2012;424(3):421-426. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/22766505) [13. Canon E, Cosgaya JM, Scsucova S, Aranda A. Rapid effects of retinoic acid on CREB and ERK phosphorylation in neuronal cells. Mol Biol Cell. 2004;15(12):5583-5592. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15371543) [14. Kirchmeyer M, Koufany M, Sebillaud S, Netter P, Jouzeau JY, Bianchi A. All-trans retinoic acid suppresses interleukin-6 expression in interleukin-1-stimulated synovial fibroblasts by inhibition of ERK1/2 pathway independently of RAR activation. Arthritis Res Ther. 2008;10(6):R141. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/19068145) [15. Amengual J, Golczak M, Palczewski K, von Lintig J. Lecithin:retinol acyltransferase is critical for cellular uptake of vitamin A from serum retinol-binding protein. J Biol Chem. 2012;287(29):24216-24227. (PubMed)] [16. Noy N. Signaling by retinol and its serum binding protein. Prostaglandins Leukot Essent Fatty Acids. 2014;93:3-7. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/25481334) [17. Berry DC, Jacobs H, Marwarha G, et al. The STRA6 receptor is essential for retinol-binding protein-induced insulin resistance but not for maintaining vitamin A homeostasis in tissues other than the eye. J Biol Chem. 2013;288(34):24528-24539. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/23839944) [18. Marwarha G, Berry DC, Croniger CM, Noy N. The retinol esterifying enzyme LRAT supports cell signaling by retinol-binding protein and its receptor STRA6. FASEB J. 2014;28(1):26-34. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24036882) [19. Farmer SR. Molecular determinants of brown adipocyte formation and function. Genes Dev. 2008;22(10):1269-1275. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/18483216) [20. Kiefer FW, Vernochet C, O'Brien P, et al. Retinaldehyde dehydrogenase 1 regulates a thermogenic program in white adipose tissue. Nat Med. 2012;18(6):918-925. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/22561685) [21. Nallamshetty S, Le PT, Wang H, et al. Retinaldehyde dehydrogenase 1 deficiency inhibits PPARgamma-mediated bone loss and marrow adiposity. Bone. 2014;67:281-291. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/25064526) [22. Kiefer FW, Orasanu G, Nallamshetty S, et al. Retinaldehyde dehydrogenase 1 coordinates hepatic gluconeogenesis and lipid metabolism. Endocrinology. 2012;153(7):3089-3099. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/22555438) [23. Green HN, Mellanby E. Vitamin A as an anti-infective agent. Br Med J. 1928;2(3537):691-696. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/20774205) [24. Raverdeau M, Mills KH. Modulation of T cell and innate immune responses by retinoic Acid. J Immunol. 2014;192(7):2953-2958. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24659788) [25. Spears K, Cheney C, Zerzan J. Low plasma retinol concentrations increase the risk of developing bronchopulmonary dysplasia and long-term respiratory disability in very-low-birth-weight infants. Am J Clin Nutr. 2004;80(6):1589-1594. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15585773) [26. Barber T, Esteban-Pretel G, Marin MP, Timoneda J. Vitamin A Deficiency and Alterations in the Extracellular Matrix. Nutrients. 2014;6(11):4984-5017. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/25389900) [27. Semba RD, Bloem MW. The anemia of vitamin A deficiency: epidemiology and pathogenesis. Eur J Clin Nutr. 2002;56(4):271-281. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/11965502) [28. Allen LH. Iron supplements: scientific issues concerning efficacy and implications for research and programs. J Nutr. 2002;132(4 Suppl):813S-819S. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/11925487) [29. Christian P, West KP, Jr. Interactions between zinc and vitamin A: an update. Am J Clin Nutr. 1998;68(2 Suppl):435S-441S. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/9701158) [30. Auld DS, Bergman T. Medium- and short-chain dehydrogenase/reductase gene and protein families : The role of zinc for alcohol dehydrogenase structure and function. Cell Mol Life Sci. 2008;65(24):3961-3970. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/19011745) [31. Suharno D, West CE, Muhilal, Karyadi D, Hautvast JG. Supplementation with vitamin A and iron for nutritional anaemia in pregnant women in West Java, Indonesia. Lancet. 1993;342(8883):1325-1328. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/7901636) [32. Jang JT, Green JB, Beard JL, Green MH. Kinetic analysis shows that iron deficiency decreases liver vitamin A mobilization in rats. J Nutr. 2000;130(5):1291-1296. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/10801932) [33. Rosales FJ, Jang JT, Pinero DJ, Erikson KM, Beard JL, Ross AC. Iron deficiency in young rats alters the distribution of vitamin A between plasma and liver and between hepatic retinol and retinyl esters. J Nutr. 1999;129(6):1223-1228. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/10356091) [34. Tanumihardjo SA. Vitamin A: biomarkers of nutrition for development. Am J Clin Nutr. 2011;94(2):658S-665S. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/21715511) [35. Underwood BA, Arthur P. The contribution of vitamin A to public health. Faseb J. 1996;10(9):1040-1048. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/8801165) [36. Solomons NW. Vitamin A. In: Erdman JJ, Macdonald I, Zeisel S, eds. Present Knowledge in Nutrition. 10th ed: John Wiley & Sons, Ltd.; 2012:149-184. ] [37. Sherwin JC, Reacher MH, Dean WH, Ngondi J. Epidemiology of vitamin A deficiency and xerophthalmia in at-risk populations. Trans R Soc Trop Med Hyg. 2012;106(4):205-214. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/22326691) [38. ] [World Health Organization](http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_6to59_months/en/). Guideline - Vitamin A supplementation for infants and children 6-59 months of age - Guideline. Geneva 2011. [39. ] [World Health Organization](http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_neonatal/en/). Guideline - Neonatal vitamin A supplementation Geneva 2011. [40. ] [World Health Organization](http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_infants_1-5/en/). Guideline - Vitamin A supplementation for infants 1–5 months of age - Guideline. Geneva 2011. [41. Gilbert C, Awan H. Blindness in children. BMJ. 2003;327(7418):760-761. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/14525849) [42. Semba RD. Vitamin A and human immunodeficiency virus infection. Proc Nutr Soc. 1997;56(1B):459-469. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/9168553) [43. Field CJ, Johnson IR, Schley PD. Nutrients and their role in host resistance to infection. J Leukoc Biol. 2002;71(1):16-32. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/11781377) [44. WHO, UNICEF, IVACG Task Force. Vitamin A supplements: a guide to their use in the treatment and prevention of vitamin A deficiency and xerophthalmia. Geneva: ] [World Health Organization](http://whqlibdoc.who.int/publications/1997/9241545062.pdf); 1997. [45. Thornton KA, Mora-Plazas M, Marin C, Villamor E. Vitamin A deficiency is associated with gastrointestinal and respiratory morbidity in school-age children. J Nutr. 2014;144(4):496-503. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24500929) [46. Wiysonge CS, Shey M, Kongnyuy EJ, Sterne JA, Brocklehurst P. Vitamin A supplementation for reducing the risk of mother-to-child transmission of HIV infection. Cochrane Database Syst Rev. 2011(1):CD003648. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/21249656) [47. Semba RD, Miotti PG, Chiphangwi JD, et al. Maternal vitamin A deficiency and mother-to-child transmission of HIV-1. Lancet. 1994;343(8913):1593-1597. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/7911919) [48. ] [World Health Organization](http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_mtct_hiv/en/). Guideline - Vitamin A supplementation in pregnancy for reducing the risk of mother-to-child transmission of HIV. Geneva 2011. [49. Zimmermann MB, Adou P, Torresani T, Zeder C, Hurrell RF. Effect of oral iodized oil on thyroid size and thyroid hormone metabolism in children with concurrent selenium and iodine deficiency. Eur J Clin Nutr. 2000;54(3):209-213. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/10713742) [50. Zimmermann MB, Wegmuller R, Zeder C, Chaouki N, Torresani T. The effects of vitamin A deficiency and vitamin A supplementation on thyroid function in goitrous children. J Clin Endocrinol Metab. 2004;89(11):5441-5447. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15531495) [51. Zimmermann MB. Interactions of vitamin A and iodine deficiencies: effects on the pituitary-thyroid axis. Int J Vitam Nutr Res. 2007;77(3):236-240. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/18214025) [52. Zimmermann MB, Jooste PL, Mabapa NS, et al. Vitamin A supplementation in iodine-deficient African children decreases thyrotropin stimulation of the thyroid and reduces the goiter rate. Am J Clin Nutr. 2007;86(4):1040-1044. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/17921382) [53. Maronn M, Allen DM, Esterly NB. Phrynoderma: a manifestation of vitamin A deficiency?... The rest of the story. Pediatr Dermatol. 2005;22(1):60-63. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15660900) [54. Herring W, Nowicki MJ, Jones JK. An uncommon cause of esophagitis. Answer to the clinical challenges and images in GI question: image 1: esophageal hyperkeratosis secondary to vitamin A deficiency. Gastroenterology. 2010;139(2):e6-7. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/20600053) [55. Weber D, Grune T. The contribution of beta-carotene to vitamin A supply of humans. Mol Nutr Food Res. 2012;56(2):251-258. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/21957049) [56. Food and Nutrition Board, Institute of Medicine. Vitamin A. Dietary Reference Intakes for Vitamin A, Vitamin K, Arsenic, Boron, Chromium, Copper, Iodine, Iron, Manganese, Molybdenum, Nickel, Silicon, Vanadium, and Zinc. Washington, D.C.: National Academy Press; 2001:65-126. ] [(National Academy Press)](http://www.nap.edu/read/10026/chapter/6) [57. Ravishankar C, Nafday S, Green RS, et al. A trial of vitamin A therapy to facilitate ductal closure in premature infants. J Pediatr. 2003;143(5):644-648. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/14615738) [58. Tyson JE, Wright LL, Oh W, et al. Vitamin A supplementation for extremely-low-birth-weight infants. National Institute of Child Health and Human Development Neonatal Research Network. N Engl J Med. 1999;340(25):1962-1968. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/10379020) [59. Wardle SP, Hughes A, Chen S, Shaw NJ. Randomised controlled trial of oral vitamin A supplementation in preterm infants to prevent chronic lung disease. Arch Dis Child Fetal Neonatal Ed. 2001;84(1):F9-F13. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/11124916) [60. Ambalavanan N, Kennedy K, Tyson J, Carlo WA. Survey of vitamin A supplementation for extremely-low-birth-weight infants: is clinical practice consistent with the evidence? J Pediatr. 2004;145(3):304-307. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15343179) [61. Laughon MM. Vitamin A shortage and risk of bronchopulmonary dysplasia. JAMA Pediatr. 2014;168(11):995-996. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/25222155) [62. Tolia VN, Murthy K, McKinley PS, Bennett MM, Clark RH. The effect of the national shortage of vitamin a on death or chronic lung disease in extremely low-birth-weight infants. JAMA Pediatr. 2014;168(11):1039-1044. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/25222512) [63. Gadhia MM, Cutter GR, Abman SH, Kinsella JP. Effects of early inhaled nitric oxide therapy and vitamin A supplementation on the risk for bronchopulmonary dysplasia in premature newborns with respiratory failure. J Pediatr. 2014;164(4):744-748. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24388327) [64. Meyer S, Gortner L, NeoVita ATI. Early postnatal additional high-dose oral vitamin A supplementation versus placebo for 28 days for preventing bronchopulmonary dysplasia or death in extremely low birth weight infants. Neonatology. 2014;105(3):182-188. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24434948) [65. Babu TA, Sharmila V. Vitamin A supplementation in late pregnancy can decrease the incidence of bronchopulmonary dysplasia in newborns. J Matern Fetal Neonatal Med. 2010;23(12):1468-1469. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/20298108) [66. Thorne-Lyman AL, Fawzi WW. Vitamin A and carotenoids during pregnancy and maternal, neonatal and infant health outcomes: a systematic review and meta-analysis. Paediatr Perinat Epidemiol. 2012;26 Suppl 1:36-54. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/22742601) [67. Imdad A, Yakoob MY, Sudfeld C, Haider BA, Black RE, Bhutta ZA. Impact of vitamin A supplementation on infant and childhood mortality. BMC Public Health. 2011;11 Suppl 3:S20. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/21501438) [68. Gogia S, Sachdev HS. Vitamin A supplementation for the prevention of morbidity and mortality in infants six months of age or less. Cochrane Database Syst Rev. 2011(10):CD007480. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/21975770) [69. Fisker AB, Bale C, Rodrigues A, et al. High-dose vitamin A with vaccination after 6 months of age: a randomized trial. Pediatrics. 2014;134(3):e739-748. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/25136048) [70. Aaby P, Martins CL, Garly ML, et al. Non-specific effects of standard measles vaccine at 4.5 and 9 months of age on childhood mortality: randomised controlled trial. BMJ. 2010;341:c6495. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/21118875) [71. Benn CS, Martins CL, Fisker AB, et al. Interaction between neonatal vitamin A supplementation and timing of measles vaccination: a retrospective analysis of three randomized trials from Guinea-Bissau. Vaccine. 2014;32(42):5468-5474. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/25131735) [72. Huiming Y, Chaomin W, Meng M. Vitamin A for treating measles in children. Cochrane Database Syst Rev. 2005(4):CD001479. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/16235283) [73. American Academy of Pediatrics Committee on Infectious Diseases: Vitamin A treatment of measles. Pediatrics. 1993;91(5):1014-1015. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/8474793) [74. Bello S, Meremikwu MM, Ejemot-Nwadiaro RI, Oduwole O. Routine vitamin A supplementation for the prevention of blindness due to measles infection in children. Cochrane Database Syst Rev. 2014;1:CD007719. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24436005) [75. Omenn GS, Goodman GE, Thornquist MD, et al. Effects of a combination of beta carotene and vitamin A on lung cancer and cardiovascular disease. N Engl J Med. 1996;334(18):1150-1155. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/8602180) [76. Goodman GE, Thornquist MD, Balmes J, et al. The Beta-Carotene and Retinol Efficacy Trial: incidence of lung cancer and cardiovascular disease mortality during 6-year follow-up after stopping beta-carotene and retinol supplements. J Natl Cancer Inst. 2004;96(23):1743-1750. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15572756) [77. Palozza P, Simone R, Mele MC. Interplay of carotenoids with cigarette smoking: implications in lung cancer. Curr Med Chem. 2008;15(9):844-854. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/18473794) [78. Cheng TY, Goodman GE, Thornquist MD, et al. Estimated intake of vitamin D and its interaction with vitamin A on lung cancer risk among smokers. Int J Cancer. 2014;135(9):2135-2145. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24622914) [79. Cortes-Jofre M, Rueda JR, Corsini-Munoz G, Fonseca-Cortes C, Caraballoso M, Bonfill Cosp X. Drugs for preventing lung cancer in healthy people. Cochrane Database Syst Rev. 2012;10:CD002141. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/23076895) [80. Lo-Coco F, Avvisati G, Vignetti M, et al. Retinoic acid and arsenic trioxide for acute promyelocytic leukemia. N Engl J Med. 2013;369(2):111-121. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/23841729) [81. Booij MT, Van De Kerkhof PC. Acitretin revisited in the era of biologics. J Dermatolog Treat. 2011;22(2):86-89. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/20673152) [82. Orfanos CE, Zouboulis CC. Oral retinoids in the treatment of seborrhoea and acne. Dermatology. 1998;196(1):140-147. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/9557249) [83. Thielitz A, Gollnick H. Topical retinoids in acne vulgaris: update on efficacy and safety. Am J Clin Dermatol. 2008;9(6):369-381. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/18973403) [84. Vishwanathan R, Johnson EJ. Eye disease. In: Erdman JJ, Macdonald I, Zeisel S, eds. Present Knowledge in Nutrition. 10th ed: John Wiley & Sons, Ltd; 2012:939-981.] [85. Hartong DT, Berson EL, Dryja TP. Retinitis pigmentosa. Lancet. 2006;368(9549):1795-1809. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/17113430) [86. Berson EL, Rosner B, Sandberg MA, et al. A randomized trial of vitamin A and vitamin E supplementation for retinitis pigmentosa. Arch Ophthalmol. 1993;111(6):761-772. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/8512476) [87. Sibulesky L, Hayes KC, Pronczuk A, Weigel-DiFranco C, Rosner B, Berson EL. Safety of <7500 RE (<25000 IU) vitamin A daily in adults with retinitis pigmentosa. Am J Clin Nutr. 1999;69(4):656-663. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/10197566) [88. Hendler SS, Rorvik DR, eds. PDR for Nutritional Supplements. 2nd edition ed: Thomson Reuters; 2008.] [89. Penniston KL, Tanumihardjo SA. The acute and chronic toxic effects of vitamin A. Am J Clin Nutr. 2006;83(2):191-201. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/16469975) [90. Russell RM. The vitamin A spectrum: from deficiency to toxicity. Am J Clin Nutr. 2000;71(4):878-884. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/10731492) [91. ] [World Health Organization](http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_pregnant/en/). Guideline - Vitamin A supplementation in pregnant women. Geneva 2011. [92. Bozzo P, Chua-Gocheco A, Einarson A. Safety of skin care products during pregnancy. Can Fam Physician. 2011;57(6):665-667. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/21673209) [93. Michaelsson K, Lithell H, Vessby B, Melhus H. Serum retinol levels and the risk of fracture. N Engl J Med. 2003;348(4):287-294. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/12540641) [94. Promislow JH, Goodman-Gruen D, Slymen DJ, Barrett-Connor E. Retinol intake and bone mineral density in the elderly: the Rancho Bernardo Study. J Bone Miner Res. 2002;17(8):1349-1358. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/12162487) [95. Feskanich D, Singh V, Willett WC, Colditz GA. Vitamin A intake and hip fractures among postmenopausal women. JAMA. 2002;287(1):47-54. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/11754708) [96. Rejnmark L, Vestergaard P, Charles P, et al. No effect of vitamin A intake on bone mineral density and fracture risk in perimenopausal women. Osteoporos Int. 2004;15(11):872-880. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15034644) [97. Sowers MF, Wallace RB. Retinol, supplemental vitamin A and bone status. J Clin Epidemiol. 1990;43(7):693-699. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/2370577) [98. Ballew C, Galuska D, Gillespie C. High serum retinyl esters are not associated with reduced bone mineral density in the Third National Health And Nutrition Examination Survey, 1988-1994. J Bone Miner Res. 2001;16(12):2306-2312. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/11760846) [99. Wu AM, Huang CQ, Lin ZK, et al. The relationship between vitamin a and risk of fracture: meta-analysis of prospective studies. J Bone Miner Res. 2014;29(9):2032-2039. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/24700407) [100. Conaway HH, Henning P, Lerner UH. Vitamin a metabolism, action, and role in skeletal homeostasis. Endocr Rev. 2013;34(6):766-797. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/23720297) [101. Johansson S, Melhus H. Vitamin A antagonizes calcium response to vitamin D in man. J Bone Miner Res. 2001;16(10):1899-1905. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/11585356) [102. Caire-Juvera G, Ritenbaugh C, Wactawski-Wende J, Snetselaar LG, Chen Z. Vitamin A and retinol intakes and the risk of fractures among participants of the Women's Health Initiative Observational Study. Am J Clin Nutr. 2009;89(1):323-330. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/19056568) [103. Lieber CS. Relationships between nutrition, alcohol use, and liver disease. Alcohol Res Health. 2003;27(3):220-231. ] [(PubMed)](http://www.ncbi.nlm.nih.gov/pubmed/15535450)", "language": null, "image": null, "pagetype": null, "links": ["#resumen", "#funcion", "#sistema-visual-vista", "#regulacion-expresion-genes", "#inmunidad", "#desarrollo-prenatal-postnatal", "#produccion-globulos-rojos", "#interaccion-nutrientes", "#deficiencia", "#trastornos-relacionados-deficiencia", "#IDR", "#EAR", "#determinacion-IDR", "#prevencion-enfermedades", "#displasia-broncopulmonar-infantes-prematuros", "#morbilidad-mortalidad-infantil", "#cancer-prevencion", "#tratamiento-enfermedades", "#leucemia-promielocitica-aguda-tratamiento", "#enfermedades-piel-tratamiento", "#retinitis-pigmentosa-tratamiento", "#fuentes", "#fuentes-alimenticias", "#suplementos", "#seguridad", "#toxicidad", "#seguridad-embarazo", "#osteoporosis-seguridad", "#interaccion-drogas", "#recomendacion-LPI", "#autores-criticos", "#referencias", "/mic/vitamins/vitamin-A", "/jp/mic/ビタミン/ビタミンA", null, "../../../mic/dietary-factors/phytochemicals/carotenoids", "#introduccion", "../glosario#diferenciacion", "#funcion", "#deficiencia", "../glosario#IDR", "#IDR", "../glosario#profilaxis", "../glosario#suplemento", "#morbilidad-mortalidad-infantil", "../glosario#analogo", "../glosario#dosis_farmacologica", "#tratamiento-enfermedades", "#fuentes-alimenticias", "../glosario#NM", "#seguridad", null, "../glosario#oxidacion", "../glosario#transcripcion", "../glosario#gen", "../../../mic/dietary-factors/phytochemicals/carotenoids", "../../../mic/dietary-factors/phytochemicals/carotenoids", "../glosario#sintesis", "#referencias", null, null, "../glosario#hidrolisis", "../glosario#proteina", "#referencia2", "#referencia3", null, "../glosario#retina", "../glosario#receptor", "../glosario#cristalino_(lente)", "../glosario#impulso_nervioso", "#referencia5", "../glosario#hidrolisis", "../glosario#oxidacion", "../glosario#proteina", "../glosario#catalizar", "#referencia2", "#referencia6", "#deficiencia", null, null, "../glosario#oxidacion", "../glosario#catalizar", "../glosario#isomeros", "../glosario#hormona", "../glosario#expresion_de_genes", "../glosario#nucleo", "../glosario#proteina", "../glosario#receptor", "../glosario#factor_de_transcripcion", "#referencia7", "../glosario#homodimero", "../glosario#heterodimero", "../glosario#ADN", "../glosario#promoter", "../glosario#gen", "../glosario#transcripcion", null, "#referencia8", "vitamina-D", "../glosario#esteroide", "#referencia9", "../glosario#senalizacion_celular", "#referencia10", "../glosario#diferenciacion", "#referencia11", "../glosario#neurona", "../glosario#fosforilacion", "#referencia13", "#referencia14", "../glosario#metabolismo", "../glosario#proliferacion", "../glosario#tejido_adiposo", "../glosario#receptor", "../glosario#membrana_celular", "../glosario#enzima", "../glosario#catalizar", "#referencia15", "../glosario#senalizacion_celular", "../glosario#factor_de_transcripcion", "../glosario#citoquina", "../glosario#hormona", "#referencia16", "../glosario#expresion_de_genes", "../glosario#gen", "../glosario#insulina", "../glosario#resistencia_a_la_insulina", "#referencia17", "#sistema-visual-vista", "../glosario#gen", "../glosario#metabolismo", "../glosario#lipidos", "../glosario#tejido_adiposo", "../glosario#acido_graso", "../glosario#trigliceridos", "../glosario#oxidacion", "../glosario#cadena_transportadora_de_electrones", "../glosario#ATP", "#referencia19", "#referencia20", "#referencia20", "../glosario#expresion_de_genes", "../glosario#heterodimero", "#referencia21", "../glosario#gluconeogenesis", "../glosario#glucosa", "#referencia22", null, "../glosario#vitamina", "#referencia23", "../glosario#antigeno", "../glosario#macrofagos", "../glosario#celulas_dendriticas", "../glosario#diferenciacion", "../glosario#linfocitos", "../glosario#expresion_de_genes", "../glosario#gen", "#regulacion-expresion-genes", "../glosario#inflamacion", "../glosario#citoquina", "#referencia24", null, "#referencia2", "#referencia25", "../glosario#suplemento", "#prevencion-enfermedades", "../glosario#proteina", "../glosario#colageno", "../glosario#proteoglicano", "#referencia26", "#referencia26", null, "../glosario#in_vitro", "../glosario#diferenciacion", "../glosario#apoptosis", "../glosario#precursor", "#referencia27", "../glosario#in_vivo", "../glosario#suplemento", "../glosario#hemoglobina", "../minerales/hierro", "#referencia27", null, "../minerales/zinc", "../glosario#metabolismo", "#referencia29", "../glosario#sintesis", "../glosario#enzima", "#referencia30", "#referencia29", "../minerales/hierro", "../glosario#anemia", "../glosario#metabolismo", "#referencia27", "../glosario#suplemento", "#referencia27", "#referencia31", "../glosario#plasma", "#referencia32", null, "../../../mic/dietary-factors/phytochemicals/carotenoids", "../glosario#riesgo", "../glosario#lipidos", "../glosario#pancreas", "../glosario#bilis", "../glosario#enfermedad_intestinal_inflamatoria", "../glosario#enfermedad_de_Crohn", "../glosario#enfermedad_celiaca", "#referencia2", "../glosario#subclinico", "../glosario#biomarcador", "#referencia34", null, "#referencia35", "#referencia36", "#referencia36", "#referencia37", "../glosario#suero", "#referencia37", "../glosario#prevalencia", "#referencia38", "../glosario#hepatico", "../glosario#suero", "#referencia37", "../glosario#cornea", "#referencia41", "#referencia42", "#referencia43", "../glosario#suplemento", "#prevencion-enfermedades", "#referencia44", "../glosario#estudio_de_cohorte_prospectivo", "../glosario#plasma", "#referencia45", "../glosario#diseno_aleatorizado", "../glosario#placebo", "../glosario#VIH", "#referencia46", "../glosario#estudio_basado_en_la_observacion", "#referencia47", "#referencia48", "../minerales/yodo", "../glosario#bocio", "../glosario#profilaxis", "#referencia49", "../glosario#tiroides", "../glosario#sintesis", "../glosario#hormona", "#referencia51", "../glosario#estudio_de_corte_transversal", "../glosario#riesgo", "#referencia50", "../glosario#placebo", "../glosario#diseno_aleatorizado", "../glosario#doble_ciego", "#referencia50", "#referencia52", "#referencia53", "../glosario#inflamacion", "../glosario#esofago", "#referencia54", "../minerales/hierro", "../glosario#sintesis", "../glosario#hemoglobina", "../glosario#suplemento", "#interaccion-nutrientes", "#referencia27", null, null, "../../../mic/dietary-factors/phytochemicals/carotenoids", "#fuentes-alimenticias", "../glosario#hidrolisis", "#referencia55", "../glosario#suplemento", "#referencia56", null, null, "../glosario#IDR", "../glosario#REP", "../glosario#hepatico", "../glosario#expresion_de_genes", "../glosario#gen", "#referencia56", null, "../glosario#IA", null, null, "../glosario#riesgo", "../glosario#gastrointestinal", "../glosario#ensayo_controlado_aleatorio", "#referencia57", "../glosario#placebo", "#referencia58", "#referencia60", "#referencia61", "../glosario#estudio_retrospectivo", "../glosario#profilaxis", "#referencia62", "#referencia63", "#referencia64", "#seguridad", "#referencia65", "#referencia66", null, "../glosario#meta-analisis", "../glosario#ensayo_controlado_aleatorio", "../glosario#suplemento", "../glosario#neumonia", "../glosario#riesgo", "#referencia67", "#referencia68", "#referencia38", "#referencia69", "#referencia69", "#referencia70", "../glosario#placebo", "#referencia71", "../glosario#meta-analisis", "../glosario#ensayo_controlado_aleatorio", "../glosario#riesgo", "#referencia72", "../glosario#neumonia", "#referencia72", "#referencia73", "#referencia74", null, "../glosario#carcinogenesis", "../glosario#colon", "../glosario#prostata", "#referencia2", "#referencia2", "../glosario#riesgo", "../glosario#cancer", "#referencia75", "../glosario#placebo", "../glosario#suplemento", "#referencia76", "../glosario#oxidacion", "../../../mic/dietary-factors/phytochemicals/carotenoids", "../glosario#carcinogenesis", "#referencia77", "../glosario#estudio_de_caso_y_control", "vitamina-D", "#referencia78", "../glosario#meta-analisis", "../glosario#ensayo_controlado_aleatorio", "#referencia79", null, "../glosario#dosis_farmacologica", "../glosario#leucemia", "#referencia2", null, "../glosario#diferenciacion", "../glosario#plaqueta", "../glosario#leucocitos", "../glosario#proliferacion", "../glosario#leucemia", "../glosario#cromosoma", "../glosario#gen", "../glosario#receptor", "../glosario#transcripcion", "../glosario#promoter", "../glosario#histona", "../glosario#ADN", "#referencia80", "https://www.cancer.gov/espanol/tipos/leucemia/pro/tratamiento-lma-infantil-pdq", null, "../glosario#psoriasis", "#referencia81", "../glosario#topico", "#referencia82", "../glosario#proliferacion", "../glosario#diferenciacion", "../glosario#epitelio", "../glosario#sebo", "../glosario#dosis_farmacologica", "#seguridad-embarazo", null, "../glosario#retina", "#referencia84", "../glosario#mutacion", "../glosario#gen", "#referencia85", "#referencia85", "../glosario#ensayo_controlado_aleatorio", "../glosario#suplemento", "#referencia86", "#referencia87", "#referencia85", "#seguridad", null, null, "../glosario#precursor", "../../../mic/dietary-factors/phytochemicals/carotenoids", "#referencias", "#EAR", "https://ndb.nal.usda.gov/ndb/", "../glosario#biodisponibilidad", "../../../mic/dietary-factors/phytochemicals/carotenoids", null, "../glosario#NM", null, "../glosario#suplemento", "#referencia88", "../glosario#IDR", "../glosario#riesgo", "#seguridad", null, null, null, "../../../mic/dietary-factors/phytochemicals/carotenoids", "#referencia2", "../glosario#edema", "../glosario#cerebro", "../glosario#anemia", "../glosario#subclinico", "#referencia89", "../glosario#colesterol", "#referencia90", "../glosario#NM", "#referencia56", null, null, "../glosario#riesgo", "../glosario#suplemento", "#referencia56", "../glosario#prevalencia", "#referencia91", "../glosario#fortificacion", "#referencia82", "../glosario#topico", "#referencia92", null, "../glosario#estudio_de_cohorte_prospectivo", "../glosario#densidad_mineral_osea_(DMO)", "../glosario#riesgo", "../glosario#fractura", "../glosario#osteoporosis", "#referencia93", "#referencia96", "../glosario#meta-analisis", "#referencia99", "#referencia99", "../glosario#remodelacion_osea", "../glosario#reabsorcion", "#referencia100", "vitamina-D", "../minerales/calcio", "#referencia101", "#referencia102", null, "../glosario#cirrosis", "#referencia103", "../glosario#suplemento", "#referencia103", "../glosario#estrogeno", "../glosario#sintesis", "../glosario#colesterol", "#referencia88", "vitamina-K", "../glosario#suplemento", "../glosario#riesgo", "#referencia88", null, "../glosario#IDR", "../glosario#expresion_de_genes", "../glosario#gen", "../../../mic/micronutrients-health/multivitamin-mineral-supplements", "../glosario#riesgo", "../glosario#riesgo", "../glosario#fractura", "#seguridad", null, null, null, null, "http://www.ncbi.nlm.nih.gov/pubmed/25540407", null, "http://www.ncbi.nlm.nih.gov/pubmed/24914038", null, "http://www.ncbi.nlm.nih.gov/pubmed/24223695", null, "http://www.ncbi.nlm.nih.gov/pubmed/18955041", null, "http://www.ncbi.nlm.nih.gov/pubmed/20140749", null, "http://www.ncbi.nlm.nih.gov/pubmed/15727806", null, "http://www.ncbi.nlm.nih.gov/pubmed/21366525", null, "http://www.ncbi.nlm.nih.gov/pubmed/14603262", null, "http://www.ncbi.nlm.nih.gov/pubmed/17595318", null, "http://www.ncbi.nlm.nih.gov/pubmed/22766505", null, "http://www.ncbi.nlm.nih.gov/pubmed/15371543", null, "http://www.ncbi.nlm.nih.gov/pubmed/19068145", null, null, "http://www.ncbi.nlm.nih.gov/pubmed/25481334", null, "http://www.ncbi.nlm.nih.gov/pubmed/23839944", null, "http://www.ncbi.nlm.nih.gov/pubmed/24036882", null, "http://www.ncbi.nlm.nih.gov/pubmed/18483216", null, "http://www.ncbi.nlm.nih.gov/pubmed/22561685", null, "http://www.ncbi.nlm.nih.gov/pubmed/25064526", null, "http://www.ncbi.nlm.nih.gov/pubmed/22555438", null, "http://www.ncbi.nlm.nih.gov/pubmed/20774205", null, "http://www.ncbi.nlm.nih.gov/pubmed/24659788", null, "http://www.ncbi.nlm.nih.gov/pubmed/15585773", null, "http://www.ncbi.nlm.nih.gov/pubmed/25389900", null, "http://www.ncbi.nlm.nih.gov/pubmed/11965502", null, "http://www.ncbi.nlm.nih.gov/pubmed/11925487", null, "http://www.ncbi.nlm.nih.gov/pubmed/9701158", null, "http://www.ncbi.nlm.nih.gov/pubmed/19011745", null, "http://www.ncbi.nlm.nih.gov/pubmed/7901636", null, "http://www.ncbi.nlm.nih.gov/pubmed/10801932", null, "http://www.ncbi.nlm.nih.gov/pubmed/10356091", null, "http://www.ncbi.nlm.nih.gov/pubmed/21715511", null, "http://www.ncbi.nlm.nih.gov/pubmed/8801165", null, null, "http://www.ncbi.nlm.nih.gov/pubmed/22326691", null, "http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_6to59_months/en/", null, "http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_neonatal/en/", null, "http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_infants_1-5/en/", null, "http://www.ncbi.nlm.nih.gov/pubmed/14525849", null, "http://www.ncbi.nlm.nih.gov/pubmed/9168553", null, "http://www.ncbi.nlm.nih.gov/pubmed/11781377", null, "http://whqlibdoc.who.int/publications/1997/9241545062.pdf", null, "http://www.ncbi.nlm.nih.gov/pubmed/24500929", null, "http://www.ncbi.nlm.nih.gov/pubmed/21249656", null, "http://www.ncbi.nlm.nih.gov/pubmed/7911919", null, "http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_mtct_hiv/en/", null, "http://www.ncbi.nlm.nih.gov/pubmed/10713742", null, "http://www.ncbi.nlm.nih.gov/pubmed/15531495", null, "http://www.ncbi.nlm.nih.gov/pubmed/18214025", null, "http://www.ncbi.nlm.nih.gov/pubmed/17921382", null, "http://www.ncbi.nlm.nih.gov/pubmed/15660900", null, "http://www.ncbi.nlm.nih.gov/pubmed/20600053", null, "http://www.ncbi.nlm.nih.gov/pubmed/21957049", null, "http://www.nap.edu/read/10026/chapter/6", null, "http://www.ncbi.nlm.nih.gov/pubmed/14615738", null, "http://www.ncbi.nlm.nih.gov/pubmed/10379020", null, "http://www.ncbi.nlm.nih.gov/pubmed/11124916", null, "http://www.ncbi.nlm.nih.gov/pubmed/15343179", null, "http://www.ncbi.nlm.nih.gov/pubmed/25222155", null, "http://www.ncbi.nlm.nih.gov/pubmed/25222512", null, "http://www.ncbi.nlm.nih.gov/pubmed/24388327", null, "http://www.ncbi.nlm.nih.gov/pubmed/24434948", null, "http://www.ncbi.nlm.nih.gov/pubmed/20298108", null, "http://www.ncbi.nlm.nih.gov/pubmed/22742601", null, "http://www.ncbi.nlm.nih.gov/pubmed/21501438", null, "http://www.ncbi.nlm.nih.gov/pubmed/21975770", null, "http://www.ncbi.nlm.nih.gov/pubmed/25136048", null, "http://www.ncbi.nlm.nih.gov/pubmed/21118875", null, "http://www.ncbi.nlm.nih.gov/pubmed/25131735", null, "http://www.ncbi.nlm.nih.gov/pubmed/16235283", null, "http://www.ncbi.nlm.nih.gov/pubmed/8474793", null, "http://www.ncbi.nlm.nih.gov/pubmed/24436005", null, "http://www.ncbi.nlm.nih.gov/pubmed/8602180", null, "http://www.ncbi.nlm.nih.gov/pubmed/15572756", null, "http://www.ncbi.nlm.nih.gov/pubmed/18473794", null, "http://www.ncbi.nlm.nih.gov/pubmed/24622914", null, "http://www.ncbi.nlm.nih.gov/pubmed/23076895", null, "http://www.ncbi.nlm.nih.gov/pubmed/23841729", null, "http://www.ncbi.nlm.nih.gov/pubmed/20673152", null, "http://www.ncbi.nlm.nih.gov/pubmed/9557249", null, "http://www.ncbi.nlm.nih.gov/pubmed/18973403", null, null, "http://www.ncbi.nlm.nih.gov/pubmed/17113430", null, "http://www.ncbi.nlm.nih.gov/pubmed/8512476", null, "http://www.ncbi.nlm.nih.gov/pubmed/10197566", null, null, "http://www.ncbi.nlm.nih.gov/pubmed/16469975", null, "http://www.ncbi.nlm.nih.gov/pubmed/10731492", null, "http://www.who.int/nutrition/publications/micronutrients/guidelines/vas_pregnant/en/", null, "http://www.ncbi.nlm.nih.gov/pubmed/21673209", null, "http://www.ncbi.nlm.nih.gov/pubmed/12540641", null, "http://www.ncbi.nlm.nih.gov/pubmed/12162487", null, "http://www.ncbi.nlm.nih.gov/pubmed/11754708", null, "http://www.ncbi.nlm.nih.gov/pubmed/15034644", null, "http://www.ncbi.nlm.nih.gov/pubmed/2370577", null, "http://www.ncbi.nlm.nih.gov/pubmed/11760846", null, "http://www.ncbi.nlm.nih.gov/pubmed/24700407", null, "http://www.ncbi.nlm.nih.gov/pubmed/23720297", null, "http://www.ncbi.nlm.nih.gov/pubmed/11585356", null, "http://www.ncbi.nlm.nih.gov/pubmed/19056568", null, "http://www.ncbi.nlm.nih.gov/pubmed/15535450"]}