{"title": "Detox \"Ahora me toca a mí\" - Dámaris Romero", "author": null, "url": "https://vidahigienista.com/detox/", "hostname": "vidahigienista.com", "description": "Dámaris Romero Detox \"Ahora me toca a mí\"", "sitename": "Vida Higienista", "date": "2022-06-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PROGRAMA DETOX “AHORA ME TOCA MI”\nSe trata de un programa especial de desintoxicación y regeneración profunda. Los procesos detox son procesos de desintoxicación físicos en los que ayudamos a nuestro cuerpo a regenerarse; y, además son una oportunidad maravillosa para conectar contigo y reestablecer tus prioridades en la vida. Es un viaje interior de transformación profunda y autoconocimiento en el que dejarás de utilizar la comida para “tapar” emociones, angustias, miedos, depresiones, rabias no expresadas, vacíos existenciales, y tomarás conciencia de la actitud que tienes delante de la comida.\n“Llénate de Vida para no tener que llenarte de comida” Karmelo Bizkarra.\nES PARA TI SI…\n1.- ¿Sientes que tu salud debe mejorar?\n2.- ¿Sufres ciertos malestares o alguna enfermedad que te impide vivir la vida saludable que quieres?\n3.- ¿Sientes poca energía, falta de salud, vitalidad y estás dejando de hacer cosas que te gustaría?\n4.- ¿Te sientes cansado, sin claridad mental y eso te impide desarrollar algún tipo de proyecto?\n5.-Sufres alguna intolerancia alimentaria?\n6.-Te gustaría tener un estilo de vida más saludable, retomar buenos hábitos, ¿pero no sabes por dónde empezar?\n7.- ¿Sufres sobrepeso u obesidad?\nSea cual sea tu caso, siempre te puedes beneficiar de un détox.\nCONSEGUIRÁS…\n1.- Recuperarás tu salud intestinal mejorando tus digestiones y reduciendo la pesadez, la inflamación, hinchazón, estreñimiento, dolores, flatulencias, etc.\n2.- Mejorarás otros sistemas como el cardiovascular, endocrino, nervioso, locomotor… Mejorará tu salud a nivel integral.\n3.- Rejuvenecimiento del estado de la piel y el cabello.\n4.-Experimentarás un aumento de la energía vital necesitando menos horas de sueño y descanso.\n5.- Aprenderás el “Arte de la Alimentación higienista”: Qué comer, cómo comer, cuándo comer, cómo combinar los alimentos y las frutas, biorritmos, alimento vs comestible, etc. sin hacer caso a modas ni dietas.\n6.-Recuperarás la capacidad de auto regulación del cuerpo y sabrás diferenciar el hambre real y emocional.\n7.-Aprenderás es escuchar tu cuerpo y averiguarás si comes por nutrirte o por tapar emociones.\n7.- Obtendrás las herramientas necesarias para diseñar tu propia dieta ideal adaptada a tu ritmo de vida.\n8.- Conseguirás alimentarte de una forma saludable, natural y sencilla que te aportará la energía necesaria para conseguir un nivel de salud y bienestar óptimo.\n“Que el alimento sea tu mejor medicina y tu mejor medicina sea tu alimento” Hipócrates de Cos.\nDURACIÓN…\nEl programa détox “Ahora me toca a mi” tiene una duración de 28 días y se realizará online.\n1ª semana: entrada suave y por etapas alimentarias donde iremos retirando alimentos procesados a la vez que incorporamos alimentos frescos.\n2ªsemana: momento de máxima eliminación donde identificaremos el hambre real, auto boicots, gestión emocional a través de la comida. Tomarás consciencia y reconectaras con tu verdadera esencia.\n3ªsemana: salida suave por etapas alimentarias.\n4ªsemana: diseñaremos una dieta totalmente personalizada y realista (tendrá en cuenta tus circunstancias y posibilidades personales) a largo plazo (podrás mantenerla en el tiempo). Además, identificaras tus aportes y fugas de energía y llevaremos a cabo estrategias que generen cambios importantes en tu vida.\nSin pasar hambre, sin efectos rebote. Tomarás consciencia de tu realidad observando los auto boicots que te impiden cumplir el objetivo marcado, trabajarás el compromiso contigo mismo y juntos conseguiremos mantener esos hábitos en nuestra rutina diaria mediante la repetición y la constancia.\nReduce el aislamiento y soledad y consigue empatía y comprensión compartiendo el détox con un compañero/a.\nAprenderás a escuchar tu cuerpo y darle los nutrientes que necesita y reconciliarte con la comida.\nEs muy importante hacerlo de la mano de profesionales, que entiendan cada fase, cada cambio y te acompañen durante todo el proceso y en la salida de éste, de forma segura y controlada.\nPonte en contacto conmigo para estudiar tu caso y concretar si es el proceso y momento adecuado para ti.", "language": null, "image": "https://vidahigienista.com/wp-content/uploads/2022/09/WhatsApp-Image-2022-08-19-at-4.14.16-PM.jpeg", "pagetype": "article", "links": ["#content", "https://vidahigienista.com/", "https://vidahigienista.com/quien-soy/", "https://vidahigienista.com/#service_section", "https://vidahigienista.com/consulta_higienista/", "https://vidahigienista.com/detox/", "https://vidahigienista.com/acompanamiento-en-bioneuroemocion/", "https://vidahigienista.com/contacto/", "https://vidahigienista.com/blog/", "https://www.instagram.com/higienismodamaris/", "https://www.tiktok.com/@tuvidahigienista", "tel:+34661664297", "mailto:info@vidahigienista.com", "https://vidahigienista.com/", "https://vidahigienista.com/", "tel:+34661664297", "mailto:info@vidahigienista.com", "https://vidahigienista.com/", "https://vidahigienista.com/quien-soy/", "https://vidahigienista.com/#service_section", "https://vidahigienista.com/consulta_higienista/", "https://vidahigienista.com/detox/", "https://vidahigienista.com/acompanamiento-en-bioneuroemocion/", "https://vidahigienista.com/contacto/", "https://vidahigienista.com/blog/", "https://www.instagram.com/higienismodamaris/", "https://www.tiktok.com/@tuvidahigienista", "https://vidahigienista.com", "https://vidahigienista.com/detox/", "https://vidahigienista.com/contacto/", "https://blossomthemes.com/", "https://wordpress.org/", "https://www.instagram.com/higienismodamaris/", "https://www.tiktok.com/@tuvidahigienista"]}