{"title": "ÂżQuiĂ©nes recibirĂˇn una dosis adicional o de recuerdo de la vacuna?", "author": null, "url": "http://www.vacunacovid.gob.es/preguntas-y-respuestas/quienes-recibiran-una-dosis-adicional-o-de-recuerdo-de-la-vacuna", "hostname": "vacunacovid.gob.es", "description": "Las dosis de recuerdo se administran a personas vacunadas para reforzar la inmunidad humoral que se pierde con el tiempo. Se recomienda administrar dosis de recuerdo a los siguientes grupos de poblaciĂłn:", "sitename": "VacunaciĂłn COVID-19 Gobierno de EspaĂ±a", "date": "2022-08-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las dosis de recuerdo se administran a personas vacunadas para reforzar la inmunidad humoral que se pierde con el tiempo. Se recomienda administrar dosis de recuerdo a los siguientes grupos de poblaciĂłn:\n- Personas internas en residencias de mayores u otros centros sanitarios y sociosanitarios.\n- Personas de 18 y mĂˇs aĂ±os de edad, priorizando la vacunaciĂłn de las personas de 40 y mĂˇs aĂ±os, las personas con condiciones de riesgo y aquellas que hace mĂˇs tiempo que recibieron la primovacunaciĂłn.\n- Personal sanitario y sociosanitario.\n- Personas vacunadas con pauta homĂłloga de Vaxzevria.\n- Personas vacunadas con la vacuna de Janssen.\n- Personas que hayan recibido vacunas no autorizadas por la EMA ni disponibles en EspaĂ±a (tanto las autorizadas por la OMS para su uso de emergencia como las que no lo estĂˇn).\n- Personas de 12 y mĂˇs aĂ±os que recibieron una dosis adicional de vacuna de ARNm por estar incluidas en el grupo 7 o ser personas que reciben tratamiento con fĂˇrmacos inmunosupresores.\n- Personas que por razones administrativas (como las que realizan viajes internacionales por motivos de estudios o laborales) o por cualquier otro motivo requieren la administraciĂłn de dosis de recuerdo.\nLas dosis adicionales se administran a personas que, por tener el sistema inmune debilitado, no alcanzan el nivel de protecciĂłn adecuado a la pauta establecida de vacunaciĂłn para la poblaciĂłn general. Se recomienda administrar una dosis adicional a las personas con las siguientes condiciones de alto riesgo:\n- Receptores de trasplante de progenitores hematopoyĂ©ticos o CAR-T, vacunados en los dos aĂ±os tras el trasplante/tratamiento, en tratamiento inmunosupresor o que tengan EICH independientemente del tiempo desde TPH.\n- Receptores de trasplante de Ăłrgano sĂłlido.\n- Tratamiento sustitutivo renal (hemodiĂˇlisis y diĂˇlisis peritoneal).\n- Tratamiento quimio y radioterĂˇpico en los 6 meses previos por cualquier indicaciĂłn.\n- Inmunodeficiencias primarias.\n- InfecciĂłn por VIH con 200 cel/ml (analĂtica de los Ăşltimos 6 meses).\n- Fibrosis quĂstica.\n- SĂndrome de Down con 40 o mĂˇs aĂ±os de edad (nacidos en 1981 o antes).\n- Tratamiento inmunosupresor.\nTeniendo en cuenta el escenario epidemiolĂłgico actual, se recomienda una\n[nueva dosis de recuerdo en otoĂ±o-invierno](https://www.sanidad.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/covid19/docs/Recomendaciones_vacunacion_Otono_Covid.pdf) a:\n- La poblaciĂłn adulta de 60 y mĂˇs aĂ±os de edad.\n- Las personas internas en residencias de mayores y a aquellas con condiciones de riesgo, e independientemente del nĂşmero de dosis recibidas y del nĂşmero de infecciones previas, al menos 5 meses desde la Ăşltima dosis de ARNm.\n- Al personal sanitario y sociosanitario que trabaja en atenciĂłn primaria, centros hospitalarios o residencias de mayores o de atenciĂłn a la discapacidad, por su mayor exposiciĂłn y posibilidad de transmisiĂłn a personas altamente vulnerables, asĂ como por la necesidad de garantizar el funcionamiento del sistema sanitario y sociosanitario, sobre todo en los momentos de mayor sobrecarga asistencial. A este colectivo se le administrarĂˇ la dosis de recuerdo al menos 5 meses desde la Ăşltima dosis de vacuna de ARNm o desde la Ăşltima infecciĂłn.\nSe priorizarĂˇ a las personas internas en residencias de mayores y de 80 y mĂˇs aĂ±os, despuĂ©s al personal sanitario y sociosanitario, y se continuarĂˇ con las personas con condiciones de riesgo y aquellas con edad entre 60-79 aĂ±os. La fecha de comienzo de la campaĂ±a de vacunaciĂłn se establecerĂˇ en funciĂłn de la situaciĂłn epidemiolĂłgica y de la disponibilidad de nuevas vacunas.\nActualizaciĂłn: 3/8/2022\nÂ", "language": null, "image": "http://www.vacunacovid.gob.es/sites/default/files/vacunacovid_gob_es.png", "pagetype": null, "links": ["#main-content", "/", "/", "/preguntas-y-respuestas", "/voces-expertas", "/enlaces-y-documentos", "/busqueda", null, "/", "/preguntas-y-respuestas", "https://www.sanidad.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/covid19/docs/Recomendaciones_vacunacion_Otono_Covid.pdf", "/preguntas-y-respuestas", "/preguntas-y-respuestas/cuantas-dosis-deben-recibir-los-ninos-y-ninas-que-han-pasado-el-covid-19", "/preguntas-y-respuestas/cuales-son-las-contraindicaciones-de-la-vacuna-contra-el-covid-19", "/preguntas-y-respuestas/que-vacunas-tendremos-disponibles-en-espana", "/preguntas-y-respuestas/que-es-el-certificado-covid-digital-ue-como-funciona", "/preguntas-y-respuestas/que-debo-saber-sobre-la-vacuna-de-novavax-frente-al-covid-19-nuvaxovid", "/arnm-proteinas-adenovirus-como-actua-y-en-que-se-diferencia-cada-tipo-de-vacuna", "/sitemap", "/accesibilidad", "/aviso-legal", "http://www.lamoncloa.gob.es/", "https://twitter.com/sanidadgob", "https://www.facebook.com/MinSanidad/", "https://www.instagram.com/sanidadgob/", "#top"]}