{"title": "Combatiendo Infecciones DE Estafilococo Con El Sistema Inmunitario Del Cuerpo", "author": null, "url": "https://www.hopkinsmedicine.org/international/espanol/news-releases/on-the-way-to-fighting-staph-infections-with-the-bodys-immune-system", "hostname": "hopkinsmedicine.org", "description": null, "sitename": "Johns Hopkins Medicine Newsroom", "date": "2019-05-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Combatiendo Infecciones DE Estafilococo Con El Sistema Inmunitario Del Cuerpo\n--Investigadores identifican las células que, en ratones, estimulan las defensas en contra del SARM, la infección de estafilococo\nCientíficos ahora tienen un mejor conocimiento de la biología de las infecciones por estafilococos en ratones, y cómo el sistema inmunitario entra en acción para defenderse en contra de estas infecciones de la piel. El staphylococcus aureus resistente a la meticilina (SARM-AC, o CA-MRSA, por sus siglas en inglés) suele causar infecciones cutáneas, pero puede diseminarse por todo el cuerpo y causar infecciones invasivas como sepsis, y posiblemente hasta la muerte. Los resultados del estudio aparecen en la revista médica Proceedings of the National Academy of Sciences USA.\nLas bacterias del SARM-AC son cada vez más resistentes a muchos tipos de antibióticos y por eso son particularmente muy difíciles de tratar. En personas sanas, las defensas naturales de su sistema inmunitario limitan las infecciones de SARM-AC a la piel, y con los antibióticos apropiados se pueden tratar satisfactoriamente. Pero los pacientes inmunodeficientes no pueden defenderse bien contra las bacterias y estas pueden volverse invasivas y provocar infecciones potencialmente mortales.\n“Si bien la respuesta inmunitaria que nos protege como humanos de las infecciones del S. aureus sigue siendo esquiva, ya hemos empezado a determinar que en los ratones esa inmunización protectora en contra del SARM se provoca mediante inmunocitos específicos del linfocito T γδ, que al detectar una infección migran de los ganglios linfáticos hacia las zonas cutáneas afectadas para iniciar la respuesta protectora del huésped frente a la infección”, comenta Lloyd S. Miller, profesor adjunto de dermatología de la Facultad de Medicina de la Universidad Johns Hopkins.\nMiller señala que el SARM-AC y otras bacterias multifármacoresistentes se están convirtiendo en un gran problema debido a que muchos antibióticos ya no funcionan más en contra de estas infecciones y hay muy pocos fármacos nuevos en desarrollo. En el caso del SARM-AC, ya solo existen dos a tres antibióticos orales para tratar las infecciones.\nMiller y su equipo de expertos están trabajando para comprender las particularidades del programa de respuesta de defensa del sistema inmunitario en contra del SARM que poseen los ratones, con el fin de explorar el sistema inmunitario humano para desarrollar inmunoterapias alternativas que puedan emplearse con otras pautas de farmacoterapia, o para eliminar del todo el uso de antibióticos.\nEn estudios previos, el equipo descubrió que una “citocina”, una proteína denominada IL-17 es imprescindible para desencadenar el mecanismo de defensa del huésped frente a las infecciones de estafilococos. Pero, hasta ahora, no sabían cuál de las células la producía, y en particular, qué tipo de linfocito T. Además, existen dos tipos de IL-17, una conocida como “IL-17A” y la otra como “IL-17F”, y los científicos no sabían si una o la otra, o ambas, se requieren para desencadenar la respuesta del huésped frente a la infección contra el SARM-AC. Por eso, se asociaron con sus colegas de los National Institutes of Health, quienes habían modificado ratones genéticamente para que resplandecieran de distintos colores según el tipo de IL-17 que cada ratón producía. Primero, inyectaron SARM en la piel de los ratones y descubrieron que la piel infectada resplandecía en color verde o rojo. Con eso, llegaron a la conclusión de que ambos tipos de IL-17 forman parte de la respuesta inmunitaria ante las bacterias del SARM.\n“Estábamos bastante seguros de que la IL-17 estaba siendo producida por los linfocitos T que normalmente se encuentran en la piel o por los linfocitos T que migraban de los ganglios linfáticos hacia el sitio de la infección”, explica Miller. Valiéndose de los mismos ratones resplandecientes, el equipo de investigadores se preguntó qué pasaría si bloqueaban los linfocitos T y trataban a los ratones con FTY720 (fingolimod), un fármaco que generalmente se usa para el tratamiento de la esclerosis múltiple y que produce una reducción de la respuesta inflamatoria al no permitir que los linfocitos T migren desde los ganglios linfáticos. Después de administrar FTY720 a los ratones con infecciones de SARM, notaron que no se produjo el resplandor. Lo cual significaba que la IL-17 que habían observado anteriormente en el sitio de la infección de SARM en la piel de los ratones, se había producido exclusivamente por los linfocitos T que habían migrado de los ganglios linfáticos.\nLos investigadores extrajeron células del sitio de la infección y células de los ganglios linfáticos antes y después de infectar a los ratones con SARM. Categorizaron esas células con distintos colores, dependiendo del tipo de proteínas que se podían identificar en la superficie de cada célula. Lo que encontraron fue que en los ratones que no tenían SARM, un tipo específico de linfocito T denominado linfocito T γδ se había expandido hacia las células infectadas de manera dramática, después de infectar a esos ratones con el SARM.\nComo paso siguiente, el equipo se propuso averiguar cuáles eran exactamente las células que se estaban expandiendo. En una colaboración con sus colegas de la Universidad de California en Davis lograron determinar la secuencia genética de todos y cada uno de los receptores de antígenos de linfocitos T en los ganglios linfáticos de los ratones, antes y después de infectarlos con el SARM. Lo que encontraron fue un solo tipo de clon de linfocitos T γδ que se había expandido con un receptor específico de linfocitos T.\n“Aunque aún no se sabe si existe algún tipo de células paralelas exactas en humanos, nos sentimos alentados por el hecho de que podríamos encontrar algo similar y, con ello, estaremos bien encaminados hacia la posibilidad de desarrollar estrategias efectivas de inmunoterapia basadas en linfocitos T en contra del SARM”.\nLas próximas medidas implican la examinación de la respuesta de linfocitos T en humanos para determinar si existen mecanismos similares.", "language": null, "image": "https://www.hopkinsmedicine.org/sebin/b/e/IL-17A-F light.jpg", "pagetype": "website", "links": ["#Skip", "https://www.hopkinsmedicine.org/", "#", "https://www.hopkinsmedicine.org/international/espanol/index.html", "https://www.hopkinsmedicine.org/international/espanol/about-johns-hopkins.html", "https://www.hopkinsmedicine.org/international/espanol/patient-services.html", "https://www.hopkinsmedicine.org/international/espanol/conditions-treatments/index.html", "https://www.hopkinsmedicine.org/international/espanol/news-releases", null, "https://www.hopkinsmedicine.org/international/patients/appointments/index.html?language=es&sf_campaign=7010Z000001yQEz", "https://www.hopkinsmedicine.org/international/espanol/patient-services.html"]}