{"title": "PDF", "author": "PDF", "url": "https://www.oecd.org/cfe/leed/2018-Summer-school-Agenda.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n2 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n La Summer  School  “Comunidad  y desarrollo  local”  surge  \nen el año 2010  a partir  de la relación  de cooperación  \nestablecida  entre  la Universidad  EAFIT -EAFIT  Social  de \nMedellín  (Colombia),  el Centro  para la Cooperación  \nInternacional  (CCI)  (anteriormente  Centro  para la \nFormación  a la Solidar idad Internacional)  y el Centro  \nOCDE  de Trento  para el Desarrollo  Local  (Italia),  con la \nparticipación  de la Federación  Trentina  de la Cooperación  \ny la contribución  de la Provincia  Autónoma  de Trento.  \n■ El Tema  \nTema  central  de la Summer  School  es la \npromoc ión del “desarrollo  local”,  entendido  \ncomo  la intervención  por parte  de actores  \npúblicos  y privados  sobre  los activos  presentes  \nen un determinado  territorio  (Capital  Territorial)  \nque, fundamentando  procesos  de cambio  y de \ntransformación,  permitan  mejorar  el bienestar  \nde las comunidades  que lo habitan.  \nEl protagonismo  y la capacidad  estratégica  de los actores  \nlocales,  así como  el compromiso  en colaborar  y coordinar  \nacciones  hacia  un “diseño  compartido  de futuro”,  \nrepresentan  elementos  clave  para generar  procesos  de \ndesarrollo  arraigados  en contextos  territoriales  \nespecíficos,  en los cuales  las diferencias,  más que como  \nbarreras,  deben  ser entendidas  como  oportunidades.  La \nfuerte  relación  entre  territorios  y comunidades  hace  \nnecesario  pensar  estrategias  de desarrollo  que tengan  \ncarácter  multidimensional  y sean  capaces  de captar  las \ndistintas  dimensiones  – cognitivas,  sociales,  de \ngobernanza,  infraestructurales  y ecosistémicas  – que \ncaracterizan  cada  contexto.  Solo incrementando  su \ncapacidad  de adaptación  al cambio económico,  social  y \nambiental  las comunidades  locales  podrán  enfrentar  de \nmanera  exitosa  los enormes  desafíos  contemporáneos.  \nOtro elemento  fundamental  de la Summer  School  es la \npromoción  de procesos  solidarios  a nivel internacional  \nque permitan  desarrollar  redes  de actores,  integrar  \nenfoques  y compartir  buenas  prácticas.  El encuentro  \nentre  experiencias  innovadoras  de desarrollo  local \nmaduradas  tanto  en el contexto  del Trentino  como  en el \nde las distintas  realidades  de América  Latina,  abre el \ncampo  para la comparación  y el intercambio  entre  \nvisiones  y aproximaciones  diferentes,  permitiendo  \ndestacar  los elementos  positivos  de cada  una de ellas.  Se \nanhela,  en otros  términos,  propiciar  un diálogo  entre  los \nactores  de los distintos  países  de América  Latina  así \ncomo  entre  europeos  y latinoamericanos  que pueda  \nfundamentar  un proceso  de continua  redefinición  y \nadaptación  de las estrategia s de desarrollo  local en \nrelación  a los complejos  cambios  que, en la coyuntura  \nactual,  afectan  al mundo  en su conjunto.  Dicho  diálogo,  a \nsu vez, debe  ser funcional  a una redefinición  de las \nrelaciones  internacionales  que, asumiendo  el paradigma  \nde la horiz ontalidad,  integre  cada  vez más conceptos  fundamentales  como  el de la solidaridad  y el de la \nciudadanía  global.   \n■ Objetivos  \n Compartir  conceptos  y lenguajes  sobre  el \ndesarrollo  local sostenible  a partir  de la \ncomparación  entre  las experiencias  locales  de \nAmérica  Latina  y de Italia.  \n Desarrollar  instrumentos  de lectura  e \ninterpretación  de las experiencias  \nseleccionadas  que permitan  identificar  y analizar  \nbuenas  prácticas  con respecto  a la inducción  de \ndinámicas  de desarrollo  local con base  en el capital  \nterritorial  existente.  \n Favorecer  el intercambio  de experiencias  y \naproximaciones  entre  los participantes  \npara sentar  las bases  de un diálogo permanente  \nsobre  temas  destacados  para el desarrollo  local \ncomo  las distintas  dimensiones  del capital  territorial  \ny los objetivos  de desarrollo  sostenible.  A este \npropósito,  jugaran  un papel  clave  los conceptos  de \nsolidaridad  internacional  y ciudadanía  global.  \n■ Temas y contenidos  \nLa Summer  School  articula  sus contenidos  con el objetivo  \nde ofrecer  una metodología  de trabajo  que permita  el \nreconocimiento  y la interpretación  de los factores  y de las \ndinámicas  que concurren  a los procesos  de desarrollo  \nlocal y que haga  del intercambio  de experiencias  y del \ndiálogo internacional  su instrumento  fundamental.   \nEl concepto  clave que fundamenta  dicha  aproximación  es \nel de “Capital  Territorial”  que incluye  diferentes  \ndimensi ones  constitutivas  entre  las cuales, sin afán de \nexhaustividad,  cabe  destacar:  capital  cognitivo,  capital  \nsocial,  capital  ecosistémico,  capital  infraestructu ral, \ncapital  institucional,  capital  cultural.  Se trata de una “clave  \nde lectura”  trans -disciplinaria  y multinivel  de aquellas  \ncaracterísticas  específicas  de cada  territorio  que, en su \nconjunto,  forman  la base  sobre  la cual pensar  y construir  \nrecorridos  originales  hacia  un desarrollo  económico,  \nsocial,  ambiental  e institucional  que refleja  y acoja  la \nAgenda  2030  de las Naciones  Unidas  en cada  contexto  \nlocal.  Determinante  complemento  conceptual  y \nmetodológico  para esta visión  lo ofrece  el enfoque  de la \n“solidaridad  internacional” , que entiende  las relaciones  \nglobales  en términos  horizontales  y las diferencias  entre  \ncontextos  y culturas  – entre  las localidades  y los \nrespectivos  actores  de los distintos  países  de América  \nLatina  como  de las dos vertientes  del Océano  Atlántico  - \ncomo  un elemento  de riqueza  a partir  del cual construir  \nmodelos  de desarrollo  solidarios  y cooperativos.   \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 3 \n \n \n ■ El Equipo  \nEl equipo  de trabajo  a cargo  de la coordinación  \nde la Summer  School  está conformado  por \nexpertos  de la OCDE , del CCI y de la \nUniversidad  EAFIT , los cuales  cuentan  con una larga  \ntrayectoria  en temas  de desarrollo  local y formación  en \nItalia,  Europa  y América  Latina.  Los expertos  invitados  \nhan sido identificados  y seleccionados  en base  al criterio  \nde no tener  una experien cia exclusivamente  académica  \nsino también  un recorrido  profesional  que sea el resultado  \nde una combinación  entre  actividades  de docencia  y \nacciones  concretas  dirigidas  a la ejecución  de proyectos  y \nprogramas  de desarrollo  local.  \n■ Metodología  \nLa Summer  School se desarrolla  metodológicamente  en \nel marco  del Aprendizaje  Experiencial  Participativo,  el \nmismo  que tiene  como  base  la experiencia  como  fuente  \nde aprendizaje,  así como  la interacción  entre  personas  \ndiversas  quienes  generan  inter-aprendizaje  entre  sí al \nparticipar  de una experiencia  colectiva.  Así en la Summer  \nSchool  se integran  personas  con diversas  experiencias  \nde América  Latina  quienes  interactuarán  con personas  de \nexperiencias  trentinas  de desarrollo  local.  \nLa experiencia  de las ediciones  anteriores  de la \nSummer  School  y las reflexiones  de los \nparticipantes  han reforzado  el enfoque  \nmetodológico  que valoriza  tres insumos  \nbásicos  como  contenidos  propios  y esenciales  \ndel seminario : \n► Los casos  de estudio  que los participantes  \ntraen  de su experiencia  y que constituyen  el \ninsumo  primario  para el trabajo  conjunto  que se lleva \na cabo  durante  las distintas  sesiones  temáticas  y a \ntravés  de los grupos  de trabajo;  \n► Otras  experiencias,  en particular  aquellas  \nque se desarrollan  en el Trentino , región  que, \nademás  de acoger  la Summer  School,  es \naprovechada  como  laboratorio  en vivo, para escoger,  \nanalizar  y visitar  directamente  casos  interesantes  \npara ser comparados  con los de América  Latina,  \ncontribuyendo  así a generar  nuevas  ideas  y \nconceptos;  \n► Los aportes  de algunos  expertos  en los temas  \nespecíficos  en los cuales  se va a enfocar  la edición  \n2018 ; de hecho  a los expertos  se les solicita  adaptar  \nespecialmente  sus aportes  al contexto  específico  de \nlos casos  de estudio  de América  Latina  y del \nTrentino.  \nLa lógica  es de empren der, a través  de estos  insumos,  un \nproceso  de trabajo  entre  pares,  donde  cada  participante  \npueda  brindar  su conocimiento,  experiencia  y, a través  de \nun proceso  de intercambio  y discusión,  contribuir  a desarrollar  nuevos  conocimientos  sobre  algunos  aspectos  \nimportantes  del complejo  concepto  de desarrollo  local,  \nintegrando  los temas  que se han seleccionado  como  ejes \nde análisis -guía para la edición  de este año. \nLa presentación  de conceptos  teóricos,  medidos  con \ncasos  concretos,  aportará  progresivamente  a la \nconstrucción  de los mapas  de actores,  recursos,  rubros  y \nrelaciones  existentes  entre  ellos,  así como  de acciones  y \npolíticas  implementadas.  \nEste trabajo  pretende  poner  en relieve  luces  y sombras,  \nproblemas  y oportunidades,  de los sistemas  territoriales  \nde pertenencia.  \nLa centralidad  que se confiere  a los casos  de estudio,  \nsean  las experiencias  de América  Latina,  del Trentino  o \nde otros  territorios,  requiere  un atento  trabajo  de \nelaboración  previa  para poder  contar  con informaciones  \ncomparables  entre  los distintos casos  que se presentan  \ndurante  la Summer  School.  \nSe requiere  entonces  emprender  una reflexión  orientada  \nhacia  algunos  elementos  de contenido  específicos  para \ncada  caso,  en particular  destacando:  \n El problema  que ha generado  la necesidad  de la \nacción  \n El sistema  territorial  y sus recursos  \n Los actores  involucrados  y su respectivo  papel  \n La génesis  del proyecto  (resultado  de \nplaneación  estratégica,  proceso  desde  abajo  hacia  \narriba,  etc.) \n La estructura  de gobernanza  en la cual las \nacciones  emprendidas  se han basado  \n La visión  estratégica  que ha respaldado  el \ndesarrollo  del proceso  \nLa agenda  diaria  que se ha concebido  para el seminario  \nen Trento  se basa  en la definición  de un tema  de \nreferencia  que representará  el “hilo conductor”  específico  \ndel día, y proce de a través  de distintos  pasos  \nmutuamente  entrelazados:  \nPresentación y discusión de los objetivos \nde trabajo del día  Plenaria  \nIntroducción del tema del día, marco \nteórico y reflexiones prácticas  Plenaria  \nExperiencia del Trentino y experiencias \ninternacionale s, análisis de los procesos  Plenaria  \nLos casos de estudio de América Latina, \nanálisis y valorización de las experiencias  Grupos  \nSíntesis del trabajo de los grupos  Plenaria   \n \n \n4 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n Con el fin de asegurar  la participación  activa,  la \ninteracción  entre  los participantes  y la posibilidad  de \nrealizar  aportes  a cada  integrante,  el proceso  formativo  \ncontempla  diversos  momentos  de trabajo,  en particular:  \nsesiones  plenarias,  trabajo  de grupos  y análisis  individual.  \nLa lógica  adoptada,  desde  el punto  de vista metodológico,  \nestá orientada  a construir  conjuntamente  y paso  a paso  \nun mapa  conceptual  de los factores  determinantes  en los \ndistintos  procesos  más o menos  codificados  de cada  \nexperiencia,  que sustentan  las acciones  dirigidas  al \ndesarrollo  local,  adoptando  como  clave  de lectura  el \nconcepto  de “capital  territorial”.  Por ello, al final de cada  \njornada  un grupo  se hará cargo  de presentar  su mapa  \nmental  añadiendo  los nuevos  conceptos  que en el día se \nhan ido integrando.  \nLa metodología  adoptada  para la Summer  School  está \norientada  al reconocimiento  del “Diplomado  en Innovación  \nSocial,  Capital  Territorial  y Desarrollo  Local”  que otorga  la \nUniversidad  EAFIT,  en cooperación  con la OCDE  y el \nCCI, a los participantes.  Para  este efecto  se tiene  que \ncumplir  con requisitos  presenciales  y de contenido,  a \ntravés  de la elaboración  individual  de una Tesis  de \nDiplomado,  a partir  del caso  de estudio  que cada  \nparticipante  ha sometido  en su solicitud.  Además  se \nrequiere  un trabajo  de profu ndización  del caso  de estudio  \nprevi amente  a la venida  en Trento,  por el cual cada  \nparticipante  cuenta  con el acompañamiento  en distancia  \ndel equipo  de la Summer  School.   \n■ Idioma   \nEspañol  \n■ Duración   \nDesde  el lunes  23 de julio hasta  el viernes  3 de agosto  \n2018.  \n■ Sede  \nCentro  para la Cooperación  Internacional  - CCI y Centro  \nOCDE  para el Desarrollo  Local;  Vicolo  San Marco  1, \nTrento.  \n■ Socios  del proyecto  \nCentro  para la Cooperación  Internacional  – CCI \nEl Centro  para la Cooperación  Internacional  – CCI es una \norganización  dedicada  a mejorar  los conocimientos  y las \ncapacidades  de los sujetos  empeñados  en la cooperación  \ninternacional  a nivel territorial,  nacional  e internacional.   \nA través  de la formación,  investigación  e información,  la \nactividad  del Centro  se focaliza  en los temas  de la \ncooperación  internacional,  la integración  europea,  la \npromoción  del desarrollo  humano,  la paz y los derechos  humanos  en el ámbito  de los objetivos  de la Agenda  2030  \npara el desarrollo  sostenible,  adoptada  por las Naciones  \nUnidas.   \nEl Centro  es una asociación  constituida  en mayo  2008  y \npatrocinada  por: la Provincia  Autónoma  de Trento;  las \nMunicipalidades  de Trento  y de Rovereto;  la Fundación  \nObra  Campana  de los Caídos;  la Universidad  de los \nEstudios  de Trento  con la participación  del Centro  OCDE,  \nel Foro Trentino  para la Paz y los Derechos  Humanos,  y \nlas asociaciones  trentinas  para la solidaridad  \ninternacional.   \nEl CCI pertenece  a la Red Internacional  Profadel,  la cual \nagrupa  a centros  de formación  y acompañamiento  de \nagentes  del desarrollo  local en 7 países  de África,  \nAmérica  Latina  y Europa.  \nCentro  OCDE  de Trento  para el Desarrollo  \nLocal  \nEl Centro  OCDE  de Trento  forma  parte  del Centro  para el \nemprendimiento,  PMI, regiones  y ciudades  de la OCDE  \n(Organización  para la Cooperación  y el Desarrollo  \nEconómico).  La misión  del Centro  de Trento  es de \nconstruir  las capacidades  (capacity  building ) necesarias  al \ndesarrollo  local en los países  miembros  y non miembros  \nde la OCDE.  La nueva  visión  estratégica  2018-2020  del \nCentro  de Trento  combina  el fortalecimiento  de su rol \ninternacional  relativamente  a las actividades  de \ncapacitación  y el establecimiento  de un laboratorio  de \nexcelencia  en tema  de capital  territorial  (Spatial  \nProductivity  Lab). \nEAFIT  - Escuela  de Administración,  Finanzas  y \nTecnología  \nDesde  sus orígenes,  en 1960,  la Universidad  EAFIT  ha \ntenido  un objetivo  principal:  contribuir  al progreso  social,  \neconómico,  científico  y cultural  del país,  mediante  el \ndesarrollo  de programas  de pregrado  y de posgrado  - en \nun ambiente  de pluralismo  ideológico  y de excelencia  \nacadémica  - para la formación  de personas  competentes  \ninternacionalmente;  y con la realización  de procesos  de \ninvestigación  científica  y aplicada,  en interacción  \npermanente  con los sectores  empresarial,  gubernamental  \ny académico.  Y es que, sin duda,  el mayor  acervo  de una \nuniversidad  lo constituye  el éxito  personal  y profesional  \nde sus egresados  y el impacto  positivo  que éstos  generan  \nen la sociedad.  EAFIT  es, entonces,  el fruto de sus \naportes  en el pasado;  la consolidación  de su presente;  y \nlas inmensas  posibilidades  que tiene  hacia  el futuro  para \ncontinuar  y duplicar  su propósito  de contribuir  al progreso  \nde la región,  del país y, por supuesto,  del mundo.  La \nUniversidad  EAFI T, a través  de EAFIT  Social,  es la \ninstitución  académica,  reconocida  y acreditada  \ninstitucionalmente  por la legislación  colombiana,  que \notorga  el diploma  internacional  con valor  académico,  en \ncooperación  con el CCI y la OCDE.   \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 5 \n \n \n \nLlegada de los participantes   Domingo  \n22 de julio  \nLugar : Villa Sant’Ignazio, via alle Laste 22, Trento  \nLlegada de los participantes a Trento y check -in en la Residencia Villa Sant’Ignazio  \n \nPresentación de la Summer School   Lunes  \n23 de julio  \nLugar: Centro  OCDE/CCI , vicolo San Marco 1, Trento  \nModerador de la mañana: Paolo Rosso  \n09.00-09.30 Registro de los participantes a la Summer School en el Centro con café de bienvenida  \n09.30-10.15 Presentación  de los  Participantes   \n10.15-10.45 Saludos Institucionales   \n Sara Ferrari , Secretaria  de Universidad, Políticas Públicas de Juventud, Igualdad de Género, \nCooperación al Desarrollo de la Provincia Autónoma de Trento  \nAlessandra Proto , Jefa Interina  del Centro OCDE de Trento para el Desarrollo Local  \nMario Raffaelli , Presidente, Centro para la  Cooperación Internacional  \nMario Vargas , Director, EAFIT Social  \n10.45-11.15 Pausa café  \n11.15-12.40  Conformación y presentación de los Grupos de Trabajo   \n12.40 -13.00  Presentación de la logística general de la SS18  \n Maddalena Natalicchio , Consultora, integrante el Equipo de la Summer School  \n13.00 -14.30  Almuerzo, Restaurante Gi ulia, Via Gazzoletti 15, Trento  \n14.30 -16.00  Estructura y contenidos de la Summer School  \n  El Eco -sistema Summer School, Gabriel Echeverría , Investigador, Centro para la Cooperación \nInternacional  \n Objetivos del curso y presentación del programa, Paolo Rosso , Analista de Políticas de la OCDE \n/CFE  \n El Diplomado, condiciones previas y reglas de trabajo,  Mario Vargas  \n16.00 -19.00  Explorando Trento  \n Mario Vargas  \n Exploración de la ciudad en grupos  \n \n \n \n6 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nDesarrollo local y capital territorial   Martes  \n24 de julio  \nLugar: Centro OCDE/CCI, vicolo San Marco 1, Trento  EL TEMA  El desarrollo local es un concepto dinámico, integrador de varios elementos constitutivos de un sistema social, \neconómico y comunitario local. Existen diferentes esquemas conceptuales para abordar un tema tan complejo (teorías \nsistémicas, enfoques hacia la competitividad territorial, ordenamiento y planificación espacial, etc.). El estudio del tema \na través de la taxonomía que propone el concepto de Capital Territorial, per mite visualizar de manera estructurada los \ndistintos elementos constituyentes de un determinado territorio (naturales, medio ambientales, infraestructurales, \ninmateriales y cognitivos, etc.), y establecer vínculos entre ellos.  \nUna vez que se cuente con una  conceptualización del desarrollo local, desde luego se trata de encarar el desafío de \ncómo abordar el tema desde el punto de vista del diseño de estrategias que, respetuosas de las especificidades \nlocales, resulten incluyentes, sostenibles y sustentables.  En otras palabras hay que aclarar cuáles retos conlleva \nactuar hacia el desarrollo local, planteando desde ya los temas medulares del desarrollo local, sentando las bases que \nluego, a lo largo del Seminario, se irán profundizando y tematizando según se pr opone en la agenda de la Summer \nSchool.  \nModerador del día: Mario Vargas  \n08.30-08.45 Introducción y objetivos del día  \n08.45-09.30  Presentación de la experiencia de exploración de Trento  \n09.30 -13.00  Presentación y discusión del tema central del día  \n  Introducción  al concepto guía de la SS18 y a sus implicaciones en las acciones de \ndesarrollo  local , Stefano Marani , Experto, integrante el Equipo de la Summer School  \nDebate  \n10.30 -11.00  Pausa café  \n11.00 -13.00   El enfoque territorial del desarrollo: un marco para vincular las reformas de \ndescentralización y los procesos de desarrollo local, Jorge Rodríguez Bilbao , Consultor \ninternacional en Procesos de Desarrollo Local  \nEntrevista c olectiva  \n13.00 -14.30  Almuerzo  \n14.30 -17.30  Laboratorio: Experiencias Latinoamericanas  \n  Metodología de trabajo en grupos , Natalia Fenizi, Armando Serna , Expertos, integrantes el \nEquipo de la Summer School  \n  Casos de estudio en grupos y trabajo sobre los temas del día  \n17.30 -18.00  Cierre de la jornada  \n20.00 -23.00  Noche de Fama  en Villa Sant’Ignazio  \nPresentación dinámica e interactiva de las experiencias que están a la raíz de los casos de estudio \nque cada participante está brindando como su aporte propio a la Summer School.  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 7 \n \n \n  Sobre el desarrollo local y capital territorial   \nEl de “desarrollo  local”  es un concepto  dinámico,  integrador  de varios  elementos  constitutivos  de un sistema  social,  económico  y \ncomunitario  de un territorio  determinado.  El protagonismo  y la capacidad  estratégica  de los actores  locales,  así como  el compromiso  \nen cooperar  y coordinar  acciones  hacia  un “diseño  compartido  de futuro”,  representan  factores  críticos  para generar  procesos  de \ndesarrollo  arraigados  en los contextos  territoriales  específicos,  donde  las diferencias  más que como  barreras  deben  ser \naprovechadas  como  oportunidades.  \nLa fuerte  relación  de las comunidades  con sus territorios  reclama  estrategias  de desarrollo  con carácter  multidimensional,  capaces  \nde captar  las distintas  dimensiones  de cada  contexto,  de conocimiento,  sociales,  de gobernanza,  infraestructurales,  eco sistémicas.  \nHoy en día los sistemas  territoriales  están  sujetos  a continuos  procesos  de transformación  que requieren  capacidad  de cooperar  \npara diseñar  e implementar  políticas  fundadas  sobre  necesidades  y demandas  que se van modificando  en el tiempo;  solo \nincrementando  la capacidad  de adaptación  a las presiones  de cambio  - económico,  social,  ambiental  - las comunidades  locales  \ntendrán  la posibilidad  de enfrentar  exitosamente  los enormes  desafíos  contemporáneos.   \nPor eso, impulsar  el desarrollo  de un sistema  local tiene  que contemplar  un “enfoque  territorial”:  un concepto  que ha sido definido  \ncomo  un marco  de políticas  públicas  multidimensionales  destinado  a expandir  las oportunidades  y el potencial  de cada  territorio,  \npromoviendo  la interacción  de ciudadanos,  organizaciones  de la sociedad  civil, sector  privado,  gobiernos  locales,  gobierno  central  y \notras  entidades  del sector  público,  tanto  a la escala  local como  a escalas  mayores  (ej. nacional  y regional).  \nEn este marco,  perseguir  el bienestar  de las personas  y de las comunidades  es un reto fundamental  de la acción  pública  que se \nconcreta  a nivel local mientras  que la capacidad  de innovación  - desvinculada  de su acepción  tecnológica  y reconducida  a un \nconcep to de innovación  como  resultado  de la capacidad  conjunta  de ser creativos  e innovadores  en responder  a los estímulos  de \ncambio  - se demuestra  un factor  determinante  para impulsar  el desarrollo  de los sistemas  territoriales  en su conjunto.   \nPor lo tanto,  para poderse  concretar,  el desarrollo  local tiene  que contar  con varias  condiciones:  visión  estratégica  compartida,  \ncapacidad  de concebir  y diseñar  programas  integrados  y luego  de llevar  a cabo  acciones  concretas  que cuenten  con el compromiso  \ny el aporte  activo de los distintos  actores  locales,  en el marco  de eficaces  sistemas  de gobernanza.  \nCabe  destacar  que existen  diferentes  esquemas  conceptuales  para abordar  un tema  tan complejo  (teorías  sistémicas,  enfoques  \nhacia  la competitividad  territorial,  ordenamien to y planificación  espacial,  etc.).  El concepto  al cual nos referimos  es el de “Capital  \nTerritorial”  que incluye  diferentes  dimensiones  constitutivas  entre  las cuales,  sin afán de exhaustividad,  cabe  destacar:  capital  \ncognitivo,  capital  social,  capital  eco sistémico,  capital  infraestructural,  capital  institucional,  capital  cultural.  Se trata de una “clave  de \nlectura”  trans -disciplinaria  y multinivel  de aquellas  características  específicas  de cada  territorio  que, en su conjunto,  forman  la base  \nsobre  la cual pensar  y construir  recorridos  originales  hacia  un desarrollo  económico,  social,  ambiental  e institucional.   \nEs en este marco  conceptual  que hoy colocamos  el concepto  de “sostenibilidad”  del desarrollo,  definida  como  la “posibilidad  de \nsatisfacer  las necesi dades  del presente  sin comprometer  la posibilidad  de las generaciones  venideras  de satisfacer  las propias”.  \nDesde  la perspectiva  del desarrollo  local,  esto implica  un cambio  de paradigma  hacia  un concepto  integrado  que mire a un futuro  \nincluyente,  capaz  de generar  bienestar  sostenible  para las personas  y para el planeta.  Aparece  pues  clave  armonizar  el crecimiento  \neconómico,  la inclusión  social  y la protección  ambiental,  en cuanto  cruciales  para el bienestar  de individuos  y sociedades.   \nEste es también  el desafío  que la comunidad  mundial  pretende  encarar  a través  de la Agenda  2030  y de los 17 Objetivos  de \nDesarrollo  Sostenible  (ODS)  que abordan  el crecimiento  económico  y la lucha  a la pobreza , la inclusión  social  y una mayor  equidad  \nde género  así como  una valorización  del ecosistema  que asegure  su protección  de comportamientos  predatorios  sobre  los recursos.  \nSe trata de un complemento  metodológico  determinante,  que necesita  basarse  sobre  principios  de cooperación  y solidaridad  entre  \nsistemas  territoriales  distintos,  tenida  cuenta  de sus dinámicas  peculiares  así como  de las externalidades,  positivas  y negativa s, que \ncada  sistema  produce  y que se reflejan  también  en territorios  vecinos  así como  lejanos.  \n  \n \n \n \n8 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nLas transformaciones del territorio   Miércoles  \n25 de julio  \nLugar: Centro OCDE/CCI, vicolo San Marco 1, Trento  EL TEMA  El gobierno de las dinámicas de desarrollo: el caso de la Provincia Autónoma de \nTrento  \nLos territorios están sujetos a transformaciones continuas y requieren una capacidad por parte de los actores \npúblicos de diseñar e implementar políticas públicas que correspondan a necesidades que se van modificando en \nel tiempo. Ello conlleva contar con una gobernanza a nivel de sistema, que facilite a que los distintos actores \npúblicos, privados y de la sociedad civil actúen de forma articulada y sinérgica apuntando a objetivos comunes \nclaramente for mulados y compartidos. Es mandatorio entonces que esta gobernanza se establezca y funcione \nintegrando los distintos niveles de gobierno (multinivel, desde lo nacional a lo local), asimismo articulándose \nhorizontalmente (entre los distintos actores del mism o nivel territorial).  \nModerador del día: Stefano Marani  \n08.30 -08.45  Introducción y objetivos del día  \n08.45 -11.00  Presentación y discusión del tema central del día  \n  El Trentino: la experiencia y el gobierno de un territorio a caballo entre el mundo latino y \nel mundo germánico , Annibale Salsa , Profesor en el Master Gestión del Patrimonio Natural \nMundial de la Escuela para el Gobierno del Territorio y del Paisaje de Trento (Step);  Alessandra \nProto , Discutidor  \nDebate  \n11.00 -11.30  Pausa café  \n11.30 -13.00  Laboratorio: Experiencia Trentina  \n  Trentino Sviluppo  y su papel en el fomento del desarrollo territorial sostenible , Francesca \nAzzolini , Trentino Sviluppo  \nEntrevista colectiva  \n13.00 -14.30  Almuerzo  \n14.30 -17.30  Laboratorio: Experiencias latinoamericanas  \n  Casos de estudio en grupos y trabajo sobre los temas del día  \n17.30 -18.00  Cierre de la jornada  \n  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 9 \n \n \n  Sobre las transformaciones del territorio  \nEl día de hoy se propone  abordar  el tema  general  de las transformaciones  del territorio  desde  la perspectiva  visual  del sistema  \nterritorial  Trentino  adoptado  como  caso  de estudio.  El Trentino  es un territorio  que en los últimos  dos siglos  ha cambiado  su marco \ninstitucional  y económico  de manera  sustancial  y en repetidas  ocasiones,  pero siempre  encontrando  la capacidad  de responder  a \nlos cambios  de contexto  a través  de las dinámicas  del desarrollo  local.  Sus características  pueden  ayudar  a la reflexión  sobre  las \nestrategias  que debemos  desarrollar  para enfrentar  los cambios  del tiempo  en que vivimos.   \nAlgunos  datos  sobre  el territorio:  el Trentino  representa  el 2% del territorio  nacional.  Tiene  aproximadamente  538.000  habitantes  \n(Fuente  Istat 2018),  cuyo  9% es representado  por populación  inmigrada  de 60 diferentes  países.  El 70% del territorio  se encuentra  \nsobre  los 600mt  de altitud  y el 49% está cubierto  de bosques.  Existen  177 Municipios  en Trentino  y tanto  Istat como  Eurostat  miden  \nel PIB per cápita  es más alto de la media  italiana:  35000€  en Trentino  frente  a 27700  en la media  nacional  (2016),  la tasa de \ndesempleo  es del 6.9%  (2014)  y de escolarización  (15-19 años)  es de 79.10%  (2012).  Desde  la segunda  mitad  del siglo XIX, hasta  \nel fin de la Segunda  Guerra  Mundial,  casi un tercio  de la población  ha emigrado.  De hecho,  en las últimas  décadas  del 1800,  el \nTrentino  era una realidad  periférica,  con una economía  muy frágil  y un nivel de vida afectado  por fenómenos  extremos  de \nprivaciones  y epidemias.  Los problema s originados  por la contención  del  territorio  Trentino  entre  el Reino  de Italia  y el Austro - \nHúngaro  durante  la primera  guerra  mundial,  se sumaron  a las dificultades  originadas  por la economía  de subsistencia  y el \nsubdesarrollo  profundo  en el que se encon traba  el territorio,  resultando  en decenas  de miles  de agricultores  de Trentino  \nabandonado  sus pueblos  para buscar  fortuna  al exterior  (en Argentina,  Brasil  y otros  países  de América  Latina,  así como  en \nEstados  Unidos).   La necesidad  de encontrar  medidas  de contención  a esta migración  forzada  explican  los orígenes  del \ncooperativismo,  que se basó  en el pensamiento  y la acción  social  de la Iglesia  Católica  en la interpretación  de las necesidades  y de \nlas dificultades  de la población  rural.   \nAsimismo,  a través  de un proceso  de auto-organización  y de innovación  social,  se difundieron  los bancos  rurales  y las cooperativas  \nde créditos,  que contribuyeron  a dar una nueva  forma  a la sociedad  rural bajo el modelo  del cooperativismo,  inspirado  en las \nexperiencias  alema nas de las cooperativas  de crédito,  en términos  de modernización  de la agricultura,  y en la experiencia  británica  \npara la cooperación  de consumo.  La estrategia  fue específica:  compensar  las debilidades  locales  creando  un movimiento  \nestructurado  de represen tación  unificada.  Al mismo  tiempo,  a través  de la creación  de la Federación,  el movimiento  cooperativo  se \nhizo de una potente  herramienta  para la representación  política  y sindical  unitaria.   \nDespués  de la II Guerra,  la Provincia  de Trento  obtuvo  el estatu s de Provincia  autónoma.  Esta solución  fue encontrada  a través  de \nun acuerdo  internacional  entre  Italia  y Austria  (1946),  con la garantía  de las Naciones  Unidas,  que decretó  la creación  para el área \nde un estatuto  especial  de autonomía.  Con una Ley constit ucional,  fueron  asignados  a la región  de Trentino  - Alto Adige  poderes  \nlegislativos  y administrativos  extraordinarios.  Empezó  allí una fase de modernización  dirigida  por el sector  público  y posibilitada  por \nla innovación  institucional  hacia  la autonomía  del poder  legislativo,  la autonomía  administrativa  y la autonomía  financiera:  el 92% de \nlos impuestos  sobre  las rentas  individuales  y de empresa  se habrían  devuelto  desde  el Estado  a la Provincia.  Por lo tanto,  la \nautonomía  legislativa  y administrativa  se basa en una sólida  autonomía  financiera,  que es la condición  previa  para una gestión  \nindependiente  de las estrategias  de desarrollo  local.  El Trentino  empezó  así a manejar  todas  las  competencias  excluyendo  la \npolítica  exterior,  la policía  y la justicia.  Así, se inició  la transformación  del Trentino  de un territorio  pobre  y marginado  a una provincia  \nque figura  entre  las más ricas  de Europa.  Por lo tanto,  lo anterior  dependió  en gran medida  de la convergencia  de estos  dos \nfactores:  la capacidad  de auto-gobiern o social  y la autonomía  institucional.  En los años  sesenta,  en un contexto  de extrema  \nindustrialización  y de atracción  de inversiones  exteriores  “de asalto”,  se inauguró  el Instituto  Universitario  de Estudios  Superiores  de \nCiencias  Sociales  que se tornó  la primera  Facultad  de Sociología  en Italia.  Hoy en día la Universidad  de Trento  cuenta  con 16.400  \ninscritos  (año 2016)  y representa  una de las fuerzas  del territorio.  En efecto,  el territorio  cuenta  con una inversión  del 1.83%  del PIB \ndonde  la media  naciona l es de 1.35%  (Fuente  2012.  Eurostat,  World  Bank).  Sigue  la crisis  petrolea  de los años  setenta,  que produjo  \nel cierre  de los distritos  industriales  y, en su evolución  sucesiva,  el dislocamiento  de los procesos  productivos  en países  con bajos  \ncostos  y poca  reglamentación.   \nA partir  de estos  cambios,  el territorio  invierte  con fuerza  en la Economía  verde,  la Innovación   tecnológica  y el Turismo  Sustentable,  \nlos tres ejes que hoy en día sustentan  la visión  de futuro  y la planificación  del desarrollo  local a partir del desarrollo  endógeno,  de \nuna fuerte  presencia  cooperativa  y de redes  territoriales  y a través  de la presencia  de un poder  público  que actúa  con autonomía.  \nEXPERIENCIAS  \nTrentino  Sviluppo  \nEs la agencia  de desarrollo  de la Provincia  autónoma  de Trento,  una de las más importantes  experiencias  a nivel italiano.  Desde  \nmediados  de los años  ’70 del siglo  XX, su misión  se ha venido  actualizando  hacia  la actual  de “...promover  el desarrollo  sosteni ble \nde Trentino  a través  de acciones  y servicios  destinados  a apoyar  el crecimiento  de la capacidad  emprendedora  y la innovación  del \nterritorio  a través  de acciones  para promover  su atractividad,  operando  en una lógica  de red de acuerdo  con los principios  de \nemprendimiento,  innovación,  cohesión  social  , calidad  de vida,  trabajo  y medio  ambiente  para construir  el Trentino  del futuro...” .\n \n \n \n10 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nEconomía e innovación territorial   Jueves  \n26 de julio  \nLugar: Centro OCDE/CCI, vicolo San Marco 1, Trento  EL TEMA  La innovación es un factor determinante para impulsar el desarrollo de los sistemas socio -económicos locales. \nMientras que en el caso de la innovación tecnológica y de empresa se cuenta con experiencias, herramientas y \nconocimientos acumulados a nivel inte rnacional durante décadas, es más reciente la idea de que la innovación es \nun factor determinante para los sistemas territoriales en su conjunto. En los distintos contextos territoriales locales \nes más complicado pensar en sistemas de innovación rígidos, s ecuenciales y lineares de planeación e \nimplementación de las acciones, más bien hay que abordar el tema con apertura hacia la desestructuración y la \nadaptabilidad, donde la innovación es el resultado de la capacidad conjunta de ser creativos e innovadores.  \nModerador del día: Paolo Rosso  \n08.30 -08.45  Introducción y objetivos del día  \n08.45 -10.15 Presentación y discusión del tema central del día  \n  Economía local, innovación, territorio , Danielle Gattegno Mazzonis , Experta internacional, \nComisión UNESCO  \nDebate  \n10.15-10.45 Pausa café  \n10.45-13.00  Laboratorio: Experiencia Trentina  \n  La Fundación Edmund Mach y su papel de articulador en el ecosistema local de la \ninnovación  para el sector primario , Agostino Cavazza , Fundación Edmund Mach  \n FBK y los desafíos de la transferencia tecnológica , Andrea  Tomasi , Fundación Bruno Kessler  \nEntrevista colectiva  \n13.00 -14.30  Almuerzo  \n14.30 -17.30  Laboratorio:   Experiencias latinoamericanas  \n  Casos de estudio en grupos y trabajo sobre los temas del día  \n17.30 -18.00  Cierre de la jornada  \n \n  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 11 \n \n \n  Sobre la economía y la innovación territorial  \nLas tecnologías,  el trabajo,  la calidad  del empleo:  son estos  algunos  de los principales  determinantes  que cambian,  informan,  transforman  \nlas sociedades  en todos  sus aspectos  y niveles  económico -sociales.  En la fase actual,  la madurez  y diversificación  en la economía  y la \nproducción  alcanzadas  nos ha acostumbrado  al cambio  aún si no puede  decirse  que la robótica,  las impresoras  3D con capacidades  \ndiagnósticas,  la inteligencia  artificial,  los drones  etc. han sido plenamente  introyectados  en todas  las socieda des y comunidades  locales.  \nExpertos  de la McKinsey  se refieren  a “Fuerzas  globales  que inspiran  una nueva  narrativa  del progreso  humano”  (2014).  \nActualmente,  en los países  donde  las capacidades  técnicas  y el nivel de creatividad  tecnológica  destacan,  esos  llegan  a generar  trabajos  \nútiles  en los cuales  muy a menudo  empleados  poco  pagados  - aun si especializados  - conviven  con un grupo  restringido  de superpagados.  \nLos dos grupos  coexisten  con dificultad  (OCSE,  2007)  y surge  la pregunta:  ¿Los  riesgos  harán  descarrilar  la presente  modesta  \nrecuperación?  Tal consideración  se explica  recordando  que la relativamente  reciente  introducción  en las plantas  productivas  de nuevas  \ninnovaciones  de producto  particularmente  inteligentes  han contribuido  aumentar  las tensiones.  \nEl economista  Preston  McAfee  pone  de manifiesto  que la digitalización  y la siempre  mayor  capacidad  de operación  de los computadores  \nalejan  vario s tipos  de categorías  de trabajadores.  Un interesante  estudio  de C.B. Frey y M. Osborne  en los Estados  Unidos  llevado  \nadelante  en el 2017  llega  a concluir  que en USA el 47% de la mano  de obra actuál  tiene  serias  posibilidades  de encontrarse  afuera  del \nmerc ado de trabajo  en los próximos  años.  A su vez, la OIT manifiesta  una preocupación  idéntica  para el resto  de países  desarrollado.  LA \nOIT hace  a este respecto  un llamado  a los países  con alto nivel de desarrollo  tecnológico  al fin de elaborar  estrategias  sociales \ninnovadoras  capaces  de maximizar  las oportunidades  en los trabajos  menos  impulsados  por la tecnología,  como  por ejemplo  la sanidad,  \nlos transportes,  los servicios  a bienes  y personas.  \nLa literatura  insiste  explicando  que la desigualdad  y el crecimien to de la pobreza  registrado  en países  con buen  nivel tecnológico  y cultural  \nno es solo fruto de la falta de distribución  del trabajo.  A. Atkinson  y W. Lazonick  coinciden  en que el incremento  de la desigualdad  es \ndebido  al hecho  que 0.1 de los empresarios  “al tope de la distribución  de las rentas  ha sabido  apropiarse  de los recursos  generales  y de \nlas ganancias  relacionadas  con la mayor  productividad  alcanzada”.  El World  Economic  Forum  estima,  que en los próximos  5 años,  5 \nmillones  de puestos  de trabajo  están destinados  a desaparecer  en las 15 economías  más desarrolladas  del mundo.  La digitalización  se \nestá demostrando  un catalizador  determinante  de la casi desaparición  de artesanos  y trabajadores  autónomos.  T. Piketty  y - aún más \ndeterminadamente  – M. Mazzuc ato opinan  que solo un nuevo  “Estado  Innovador  y emprendedor”  puede  influir  responsablemente  al fin de \nmitigar  la actual  crisis  ocupacional  y ampliar  la platea  de ciudadanos  y trabajadores  que tienen  skills  suficientes  (la OCDE  habla  de \n“productividad  incluyente”,  2017).  Se denuncia  asimismo  que la ausencia  de inversión  privada  es la verdadera  culpable  del casi inexistente  \ncrecimiento  en las economías  más avanzadas.  Varios  observatorios  internacionales  llaman  por los tanto  a un esfuerzo  público  dedicado  al \nmantenimiento  de ciudades,  infraestructuras,  sanidad,  educación,  investigación,  etc. Conforme  a la misma  lógica  Mazzucato  sostiene  que \nlos Estados  disponen  de capitales  pacientes  que pueden  responder  a necesidades  colectivas  (basta  pensar  al medio  ambiente ) pero \ntambién  al desarrollo  de los bienes  comunes.  \nFrente  a este panorama  variadamente  crítico  sin embargo  vale la pena  reconocer  que el cambio  tecnológico  ha aportado  beneficios  \ninnegables.  Pero  también  vale la pena  recordar  que el fuerte  malestar  regist rado en casi todos  los países  desarrollados  en términos  de \ndesagregación  del mercado  del trabajo  puede  tener  en un próximo  futuro  como  hemos  visto,  un alto costo  social.  La prevista  difusión  \nmasiva  de robots  o de sistemas  de inteligencia  artificial  se demo strarán  un buen  terreno  para evaluar  e intervenir  en el interés  colectivo.  La \ninnovación  es “un factor  determinante  del desarrollo  económico  a largo  plazo  y un movilizador  poderoso  del desempeño  competitivo  de los \npaíses”  [BID,  2010;  CEPAL/SEGIB,  2010;  OEC D, 2010].  La innovación  es hoy indudablemente  considerada  uno de los factores  \ndeterminantes  y tal vez el motor  más destacado  para el desarrollo  económico  y social  de los países,  de las regiones  y de las comunidades  \nlocales.  Sin embargo  para que este potenc ial pueda  ejercerse  a los niveles  locales  contribuyendo  a cerrar  las brechas  que en las décadas  \nrecientes  se han ampliado  en los países  y más aún en las regiones  (OCDE,  2016),  se mandatorio  contar  con políticas  públicas  a los \ndistintos  niveles  territoriale s que orienten  ese potencial  hacia  el contraste  de los desequilibrios  y de la exclusión  social  en amplias  franjas  \nde las comunidades.   \nEXPERIENCIAS  \nLa Fundación  Edmund  Mach   \nLa Fundación  Edmund  Mach  realiza  investigación  científica,  educación  y formación,  experimentación,  consultoría  y servicio  a empresas,  en \nlos sectores  agrícola,  agroalimentario  y medioambiental.  Su gestión  está inspirada  en criterios  de eficiencia,  economía  y transparencia  y no \ntiene  ánimo  de lucro.  La Fundación  continúa  los objetivos  y actividades  del Instituto  Agrícola  de San Michele  all'Adige,  fundado  en 1874,  y \ndel Centro  de Ecología  Alpina  establecido  por el PAT en 1992.  \nLa Fundación  Bruno  Kessler  \nFondazione  Bruno  Kessler  es una entidad  de investigación  de interés  público  sin fines  de lucro.  Es el resultado  de una historia  que tiene  \nmás de medio  siglo de antigüedad,  opera  hoy en día a través  de 2 centros  científicos,  7 centros  de investigación,  410 investigadores,  2 \nbiblio tecas  especializadas,  7 laboratorios.  En su misión  FBK apunta  a resultados  de excelencia  en ciencia  y tecnología  con énfasis  \nparticular  en enfoques  interdisciplinarios  y a la dimensión  aplicativa.  \n \n \n \n12 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nEl sistema cooperativo en Trentino   Viernes  \n27 de julio  \nVisita de campo - Lugar : Trento - Riva del Garda  EL TEMA  El sistema cooperativo trentino  surgió en 1890, cuando el Trentino tenía una economía muy frágil y era un territorio \nempobrecido, dependiente de una agricultura de subsistencia afectada por olas de epidemia y crisis que originaban \nolas de emigración hacia el exterior. Hoy en día en la r egión existe una gran variedad de sectores de la economía \nque se están organiza ndo de forma cooperativa: desde los sectores claves para el desarrollo local como la \nagricultura, el turismo, la artesanía, el crédito, la gestión ambiental, la producción de energía, cultura y educación, \nel desarrollo y supervisión de las cooperativas, hasta otros sectores de la gestión pública y los poderes \nadministrativos y legislativos.  \nLa visita de campo está dirigida a ofrecer una visión de primera mano de casos seleccion ados de esta forma de \nempresa, del papel que esas cumplen en la economía regional y de los desafíos que enfrentan en la economía \nglobal de hoy.  \nModerador del día: Gabriel Echeverría  \n08.45 -09.00  Introducción y objetivos del día  \n09.00 -10.30  La Federación Trentina de la Cooperación  \n  Saludos institucionales , Alessandro Ceschi , Director General , Federación Trentina de la \nCooperación  \n El sistema cooperativo trentino. Presentación general, Cesare Dossi , Responsable de la \nOficina de Investigación de la Federación Trentina de la Cooperación.  \n10.30 -11.00  Traslado hacia Gardolo , Trento  \n11.00 -12.00  La Cooperativa de trabajo Ecoopera  \n12.00 -12.30  Traslado hacia Romagnano , Trento  \n12.30 -13.00  Las Cooperativa s sociales Spazio Verde  y Samuele  \n13.00 -14.00  Almuerzo  \n14.00 -14.45  Traslado hacia Riva del Garda , Porto San Nicolò  \n14.45 -16.15  La Cooperativa social Archè  \n16.15 -16.45  Traslado hacia la Cooperativa agrícola Agraria , Riva del Garda  \n16.45 -18.15  La Cooperativa agrícola Agraria Riva del Garda  \n18.30 -19.30  Regreso a Trento  \n  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 13 \n \n \n  Sobre el sistema cooperativo en Trentino  \nLas empresas  cooperativas  son asociaciones  autónomas  de personas  que se unen  voluntariamente  para hacer  frente  a sus \nnecesidades  comunes  por medio  de una empresa  de propiedad  conjunta  y democráticamente  controlada.  Las cooperativas  están  \ndirectamente  relac ionadas  con el desarrollo  local del territorio  trentino.  Hoy en día, el Trentino  es un territorio  con altísima  densidad  \nde empresas  cooperativas:  frente  a una población  de aproximadamente   540 mil habitantes,  los socios  de cooperativas  son 270 mil. \nLa coop eración  es un agente  activo  en el desarrollo  local,  que genera  casi el 14% del PIB y el 15% del empleo  provincial.  \nEl sistema  cooperativo  trentino  surgió  en 1890,  cuando  el Trentino  tenía  una economía  muy frágil  y era un territorio  empobrecido,  \ndependiente  de una agricultura  de subsistencia  afectada  por olas de epidemia  y crisis  que daban  lugar  a una fuerte  de emigración  \nhacia  el exterior.  La cooperación  del Trentino  busca  precisamente  encontrar  alternativas  a la emigración.  La forma  cooperativa,  \ncomo  la unión de sujetos  vulnerables,  respondió  al objetivo  de satisfacer  la necesidad  de crédito  de segmentos  emarginados  de la \npoblación.  Las experiencias  alemanas  de los fondos  sociales  de crédito,  y la experiencia  británica  para la cooperación  de consumo,  \ncontri buyeron  a modernizar  la agricultura  y crear  una organización  sólida  y eficiente.  Los bancos  rurales  tenían  una base  \ncomunitaria,  construida  sobre  la relación  de confianza  entre  los pequeños  agricultores  que – sin recursos – ofrecían  como  garantía  \nsus propio s campos,  asumiéndose  el riesgo  de responsabilidad  ilimitada.  La cooperativa  de crédito  coincidía  con la comunidad  local \n(y con su parroquia),  donde  todos  los miembros  estaban  vinculados  por una relación  de conocimiento  directo.  Las relaciones  de \nvecindad  y el mutuo  conocimiento  se convirtieron  en los principios  de una manera  diferente  de “ser” banco,  permitiendo  el acceso  al \ncrédito  a la gente  vulnerable  y excluida  del sistema  bancario.  El objetivo  era perseguir  desarrollo  social  y económico  de territorios  \nmarginales  uniendo  las fuerzas.  \nPoco  años  después  del nacimiento  de las primeras  cooperativas  trentinas  se formó  una federación  que agrupaba  todas  las \nempresas  cooperativas.  El sistema  cooperativo  trentino  consiguió  superar  diferentes  crisis.  La primera   fue el resultado  de la Guerra  \nMundial  que opuso  Austria  e Italia.  El Trentino  fue anexado  al Reino  de Italia,  perdiendo  la salida  tradicional  al mercado  del Imperio  \naustro -húngaro.  En 1948,  la Constitución  italiana  reconoció  explícitamente  a la cooperación  el papel  de empresa  \"con carácter  \nmutual  y sin ánimo  de lucro  privado\",  dedicando  un artículo  específico  (art.45)  y prevé  para el cooperativismo  un tratamiento  \nventajoso,  relacionado  a la prohibición  específica  de no distribución  de las excedencias.  Así, la cooperación  se convirtió  en uno de \nlos motores  de la segunda  reconstrucción.  En los años  60 y 70, con el desarrollo  industrial,  durante  dos décadas  la prioridad  fue el \ndesarrollo  manufacturero,  y el modelo  cooperativo  pasó  a segundo  plano.  Para  el coope rativismo,  estas  dos décadas  de auge  \neconómico  fueron  una época  difícil,  bajo una estrategia  de desarrollo  diferente,  basada  en la primacía  de la grande  empresa  \nindustrial  y del modo  de vida urbano  caracterizado  por la maximización  del bienestar  individual . Una nueva  oportunidad  de \nprotagonismo  se abrió  con la crisis  de los años  80 y la expulsión  de miles  de trabajadores  de las empresas  en reestructuración.  Se \ntrataba  ahora  de crear  empleo  para los trabajadores  próximos  a la edad  de jubilación,  no re insert ables  en el mercado  laboral.  Hoy \nen día existen  una gran variedad  de sectores  de la economía  que están  organizados  en forma  cooperativa:  desde  los sectores  \nclaves  para el desarrollo  local como  la agricultura,  el turismo,  la artesanía,  el crédito,  la gestión  ambiental,  la producción  de energía,  \ncultura  y educación,  el desarrollo  y supervisión  de las cooperativas,  hasta  otros  sectores  de la gestión  pública  y los poderes  \nadministrativos  y legislativos.  \nEXPERIENCIAS  \nEcoopera  \nCooperativa  de trabajo  especia lizada  en servicios  para el sector  ambiental:  recogida  de desechos  (incluidos  tóxicos  y de difícil  \ntratamiento),  gestión  de vertederos,  limpieza,  bonifica  de terrenos  contaminados,  gestión  de platas  de depuración.  \nCooperativa  Samuele  \nCooperativa  social  que se dedica  a la formación  profesional  dirigida  a persona  sin empleo  en sectores  como  el artesanado,  la \ncocina  y el catering,  el cuidado  de jardines  y espacios  verdes,  etc.  \nCooperativa  Spazio  Verde  \nCooperativa  agrícola  con 30 años  de experiencia  que trabaj a en el sector  de la planificación  y realización  de espacios  verdes,  \nproducción  y venta  de plantas  y flores  ornamentales.  \nCooperativa  Archè  \nCooperativa  social  che trabaja  en el ámbito  de la inclusión  social  y educación  de persona  desfavorecidas  a través  de modalidades  \ndinámicas  e innovadoras.  En particular,  la cooperativa  organiza  actividades  lúdicas  y deportivas  en barco  para personas  con \nproblemas  de movilidad  o sensoriales.  \nCooperativa  Agraria  Cantina  Frantoio  \nCooperativa  de producción  agrícola  y de elaborados,  especializada  en la producción  de vinos  y aceites  biológicos  de alta calidad.   \n \n \n \n14 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nTutoría individual   Sábado   \n28 de julio  \nLugar: Centro OCDE/CCI, vicolo San Marco 1, Trento  EL TEMA  Se reserva la mañana del día sábado para profundizar de forma individual entre los participantes y los expertos \nintegrantes el equipo de la Summer School los elementos a destacar para culminar el ejercicio individual de \nreflexión sobre el caso de est udio. Ello con el fin de progresar en la elaboración de la versión final del caso, con \nbase en los insumos adquiridos durante la primera semana y alcanzar durante la segunda semana cumplir los \nrequisitos del Diplomado internacional.  \n \nModerador  del día: Arnaldo Serna  \n08.30 -08.45 Introducción a la mañana  y objetivo s de la tutoría   \n08.45 -12.00 Trabajo en grupos reducidos y tutoría individual  \n \nSe prevé una pausa café a partir de las 10.30  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 15 \n \n \n \nDía Libre   Domingo  \n29 de julio  \n¿Qué hacer durante el tiempo libre? El fin de semana es la oportunidad perfecta para explorar Trento y sus alrededores, para \nenriquecer la experiencia Summer School conociendo nuevos lugares, nuevas personas y emprendiendo nuevas aventuras: \nconocer la cult ura local, sumergirse en la naturaleza, descubrir las expresiones artísticas y eno -gastronómicas de este \nterritorio, o viajar a destinaciones próximas. Aquí van algunas ideas:  \nLagos y días de sol:  \nLago de Garda:  \nEl Lago de Garda, a unos  50 kilómetros de  Trento, es el mayor lago de Italia. El clima es mediterráneo y suave, lo que ha \ncontribuido, aparte de la belleza paisajística, a hacer de este lago una importante meta turística internacional. El Lago de \nGarda es una prueba de la diversidad climática y d e vegetación del Trentino. En efecto, podrás ver cipreses , cedros , olivos  y, \nen menor medida, palmeras . Para un día caluroso y soleado no hay nada mejor que refrescarse en sus límpidas aguas. \nDesde Trento se puede llegar a Garda en autobús, puedes c onsultar los horarios en la página del Transporte Trentino \nhttp://www.ttesercizio.it/.   \nPara más informaciones sobre el Lago de Garda visita http://www.visitgarda.com/en/garda_lake/  \nLago de Caldonazzo:  \nEste es el lago más grande del Trentino, después de Garda que se encuentra sólo parcialmente dentro de la Provincia. El \nLago de Caldonazzo ofrece muchas oportunidades para aquellos interesados a los deportes acuáticos como la canoa, la vela, \nel windsurf, el esquí náutico y la pesca. Sin embargo, Caldonazzo es también una destinación ideal para pasar un día \nrelajado, tomar el sol y degustar algunos platos a base de pescado de agua dulce, como la trucha. Caldonazzo est á bien \nconectada con Trento con tren y bus, y se tarda unos 40 minutos.  \nConsulta los horario s de tren en http://www.trenitalia.com .  \nPara los horarios de bus visita la página del Transporte Trentino http://www.ttesercizio.it/  \nHacia el sur:  \nVerona:  \nEl viaje en tren es directo y dura  poco más de 1 hora. Vale la pena visitar la mundialmente famosa Arena de Verona, que \ndurante la estación estiva ofrece la temporada de óperas ( http://www.arena.it/arena/en ). En caso de que se requiera alquilar \nun transporte para visitar Verona en grupo, puede contactarse con los Tutores del Equipo de Coordinación de la Summer \nSchool.  \nAlgunas informaciones sobre la ciudad se encuentran en la página http://www.touris m.verona.it/it . \nVenecia:   \nUna ciudad como ninguna otra en el mundo, construida sobre un archipiélago de más de 100 islas, donde las calles son \ncanales y el medio de transporte común son las embarcaciones. Su centro histórico es un sugestivo paisaje urbano que ha \nsido declarado Patrimonio de la Humanidad  por la Unesco  El viaje implica un cambio de tren en la estación Verona Porta \nNuova y dura unas 3 horas. Para informaciones sobre la ciudad visita: http://www.turismovenezia.it/ .  \nHacia e l norte:  \nBolzano : \nEs la capital de la Provincia autónoma de Bolzano y la más poblada de la Región Trentino - Alto Adige. Bolzano una ciudad \nbilingüe, donde se habla italiano y alemán. Sin duda un fenómeno interesante, la mezcla de culturas que ahí sucede. L a \nconexión con el tren es directa y el viaje dura casi 1 hora.  \nAlgunas informaciones sobre la ciudad se encuentran en: http://www.bolzano -bozen.it/  y http://www.sue dtirol.info/it/  \n¡Buena exploración!   \n \n \n16 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nCohesión social y políticas publicas   Lunes   \n30 de julio  \nLugar: Centro OCDE/CCI, vicolo San Marco 1, Trento  EL TEMA  El bienestar de las personas y de las comunidades es un reto importante  de la acción pública que se concreta a \nnivel local. Eso requiere políticas sociales incluyentes que se apoyen en capacidades socialmente responsables por \nparte de los distintos actores. Para ello es necesario identificar las necesidades prioritarias, de f orma participativa y \napalancando el capital social endógeno, y promover las oportunidades relacionadas con imaginación y visión; \nreclutar y motivar a otros a la causa y construir las redes sociales necesarias, encontrando y/o proponiendo los \nrecursos neces arios para superar los obstáculos y los retos, a la par que se asumen los riesgos relacionados con \ndicha implantación. El resultado podrá considerarse entonces una innovación social.  \nModerador del día: Gabriel Echeverría  \n08.30 -08.45  Introducción y objetivos del día  \n08.45 -10.15 Presentación y discusión del tema central del día  \n  Políticas sociales, innovación, cohesión, Mario Vargas  \nDebate  \n10.15-10.45 Pausa café  \n10.45-13.00  Laboratorio:   Experiencia Trentina  \n  Las políticas de cohesión social  en Trentino , Francesco Gabbi , Fondazione Franco Demarchi  \n El mercado de trabajo como instrumento fundamental para la cohesión social , Franco \nIaneselli , Confederazione Generale Italiana del Lavoro  \nEntrevista colectiva  \n13.00 -14.30  Almuerzo  \n14.30 -17.30 Laboratorio: Experiencias latinoamericanas  \n  Casos de estudio en grupos y trabajo sobre los temas del día  \n17.30 -18.00  Cierre de la jornada  \n \n  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 17 \n \n \n  Sobre la cohesión social y las políticas publicas  \nSin lugar  a dudas  pocos  conceptos  revisten  de tanta  complejidad  como  el de “desarrollo”,  especialmente  cuando  se vincula  \ndirectamente  a través  de la expresión  social  que lo ancla  en un contexto  espacio -tiempo  específico,  con unas  claras  categorías  de \nlectu ra y comprensión  donde  conceptos  como  justicia,  equidad,  solidaridad  y bien común  están  equiparadas  e incluidas  en la noción  \nde la dignidad  humana.  Este ha sido el camino  emprendido  por las comunidades  y organizaciones  a partir  de los años  60’s,  y esta \nha sido también  la consigna  que gran parte  de los procesos  emancipadores  y restauradores  de justicia  social  en América  Latina  ha \ntenido.   \nLa situación  fue descrita  por G. Vattimo  (2000)  en un foro en Argentina  en albores  de siglo como  una en la que los prolet arios  de \nnuestros  días son aquellos  cuya  máxima  pobreza  consiste  en que ahora  deben  movilizarse  para defender  las condiciones  básicas  \nde la vida en el planeta.  Hoy los pobres  del mundo  son aquellos  que, en la situación  de exclusión  en que se encuentran  - por cuanto  \nviven  en condiciones  de pura subsistencia,  disponiendo  de una fracción  mínima  de los recursos  y estando  excluidos  del derroche  \nque, por el contrario,  caracteriza  al mundo  “rico”  - padecen  más,  y probablemente  a conciencia,  la debacle  a la que el planeta  se \nencamina  si el mundo  “desarrollado”  mantiene  el ritmo  de consumo  actual.  \nAl interior  de este concepto,  especialmente  en el concepto  guía de la Summer  School,  se ha incluido  una de las metáforas  más \ninteresantes  de las ciencias  sociales:  la del capital  social.  El capital  social,  o la cohesión  social,  se centra  en la confianza  relacional,  \ntal como  lo expresaba  hace  un siglo el trabajo  de Lyda  J. Hanifan  (1916)  con referencia  a los componentes  “intangibles  de gran \nimportancia  en la vidas  de las personas”  como  pueden  ser la buena  voluntad,  la empatía,  el compañerismo,  las relaciones  positivas  \nde familias  y amigos  que conducen  y contribuyen  a la unidad  social.  El capital  social  fue posteriormente  expresado  desde  la \neconomía  por Loury  (1977),  quien  lo empleó  en estudios  sobre  el mercado  del trabajo,  y por Granovetter  (1985),  para quien  el \ncapital  social  de alguna  manera  refleja  la red de relaciones  que ligan  a los empresarios.    \nMás recientemente,  el capital  social  se usa para describir  la influencia  de las relaciones  entre  las transacciones  sociales  y \neconómicas  a la vez que incluye  “conceptos  de diversas  ciencias”  (Siles,  2003),  formados  en los límites  teóricos  de la sociología,  la \neconomía  y la política.  \nEs así como  el desarrollo  social  - matizado  desde  el capital  social  - ha asumido  distintos  significados:  desde  el valor  agregado  en \ncualquier  forma  de un sistema  económico,  hasta  el capital  destinado  a la prestación  de servicios  sociales  o el acumulado  en la \ninversión  pública  y el valorizado  en las relaciones  sociales  (Wall  et. al, 1998).  Putnam  (1993)  hará relación  directa  a la confianza  - \nreciprocidad  relacional  -, a la fuerza  de la asociación  a través  de normas  y redes  cívicas  desde  un observador  polític o. Será  \nigualmente  Fukuyama  (1995)  quien  presenta  la confianza  como  el diferenciador  de las sociedades.  Esta es igualmente  la línea  \nmarcada  por el BID al colocar  mayor  énfasis  en las dimensiones  éticas  y culturales  del capital  social.  Al hablar  del desarro llo social,  \nse propone  dicho  capital  como  clave  del desarrollo  en la medida  en que blinda  una sociedad  frente  ante uno de sus grandes  \nflagelos,  como  es el de la corrupción  en los casos  latinoamericanos  (Kliksberg,  2000).  \nMiles  de páginas  se han llenado  de tinta para describir  y precisar  enfoques  y escenarios  así como  marcos  teóricos  del desarrollo  \nsocial,  pero es parte  del interés  de la Summer  School  ofrecer  al participante,  como  agente  de desarrollo  social,  una plataforma  para \nconstruir  nuevos  conocimiento s a partir  de la comparación  de las verdaderas  prácticas  que cada  uno ha traído  de su experiencia  \nque visibilizan  los retos  y desafíos  que los pueblos  latinoamericanos  libran  cada  día en la construcción  de la cohesión  social  como  \npilar de su desarrollo.  Este desarrollo  parte  de lo local,  y busca  que a través  de un claro  liderazgo  y de políticas  públicas  adecuadas,  \nconduzca  al bienestar  y a la calidad  de vida de sus pobladores.   \nFinalmente,  es pertinente  recordar  las ideas  de Amartya  Sen, que distingue  entre  los tipos  de libertad  las oportunidades  sociales,  \nlos servicios  económicos,  las libertades  políticas,  las garantías  de transparencia  y la seguridad  protectora  para ayudar  a los más \ndesfavorecidos  a sobrevivir  y prosperar  en la sociedad,  llevándola  a exhib irse como  plenamente  desarrollada.  \nEXPERIENCIAS  \nFundación  Franco  Demarchi  \nEl objetivo  de la Fundación  es reconocer  y mejorar  una larga  y rica historia  de experiencias  importantes  para la comunidad  de \nTrentino,  pero sobre  todo relanzar  un desafío  muy actual  dirigido  a promover  y realizar,  de manera  directa  o indirecta,  capacitación  \ne investigación  en el campo  social  y educativo  y cultural  en beneficio  de las comunidades  locales  y su desarrollo,  así como  para \napoyar  las habilidades  de los operadores  y los ciudadanos.  \nCGIL  \nLa Cgil (Confederación  General  Italiana  del Trabajo),  fundada  en 1906,  es la mayor  organización  sindical  en Italia.  En su papel,  a \ntravés  de las organizaciones  de categoría , negocia  y estipula  contratos  de trabajo,  además  de llevar  adelante  una acción  de tutela  \nfinalizada  a defender,  afirmar  y conquistar  derechos  individuales  y colectivos  para desa rrollar  el estado  de bienestar.  Con casi \n39.000  inscritos  la CGIL  del Trentino  es actualmente  en sindicato  más representativo  en la Provincia  autón oma de Trento.  \n \n \n \n18 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nLa sostenibilidad en el desarrollo local   Martes  \n31 de julio  \nVisita de Campo - Lugar: Lago di Molveno  - Dolomiti Paganella  - Spormaggiore  EL TEMA  El desarrollo sostenible ha sido definido como la “posibilidad de satisfacer las necesidades del presente sin \ncomprometer la posibilidad de las generaciones venideras de satisfacer las propias”. Territorios y comunidades se \nven variamente afectados por fac tores diversos que impulsan procesos continuos de transformación que marcan de \nforma diferente centros urbanos, periferias, zonas rurales. Hoy el desafío del desarrollo local implica un cambio de \nparadigma hacia un concepto integrado de sostenibilidad, que  mire a un futuro inclusivo, ecológicamente sostenible \ny resiliente, para las personas y para el planeta. Aparece pues clave armonizar crecimiento económico, inclusión \nsocial y protección ambiental, en cuanto cruciales para el bienestar de individuos y soc iedades.  \nModerador del día: Stefano Marani  \n07.15-09.00 Traslado  hacia  Molveno,  Sala Congressi   \n09.00-09.15 Introducción y objetivos del día  \n Acogida a Molveno y b ienvenida, Anna Rosa Donini , Presidenta de la Agencia para el Turismo \nDolomiti Paganella  y Secretaria de Turismo del Municipio de Molveno  \n09.15-10.45 Presentación y discusión del tema central del día   \n  El territorio local y los ODS: cuales nuevas perspectivas para su desarrollo, Stefano Marta , \nCoordinador del enfoque territorial de los ODS, OCDE/CFE  & Debate  \n10.45 -13.00  Visita a Experiencias Trentinas Parte 1  \n  El turismo sostenible en la Dolomitas, Luca D’Angelo , Destination Manager de la Agencia \npara el Turismo Dolomiti Paganella  y Paolo Grigolli , Gerente de la Escuela de Gestión del \nTurismo y Cultura, Trentino School of Management  \n11.30 -12.00  Subida hacia el “Rifugio La Montanara” – Molveno Dolomiti Paganella | Località Tovre  \n12.00 -13.00   Las Dolomitas, patrimonio UNESCO , Marcella Morandini , Directora de la Fundación “ Dolomiti \nUNESCO” & Entrevista colectiva  \n13.00 -14.30  Almuerzo  \n14:30 -15.00  Traslado hacia Molveno,  Sala Congressi  \n15.00 -19.30  Visita  a Experiencia s Trentina s Parte 2  \n  La gestión del agua, recurso escaso y fundamental , Anna Rosa Donini y Gianfranco \nPederzolli , Pres idente del Consorcio de la Cuenc a de Captación Hídrica Montana Sarca -Mincio -\nGarda  & Debate  \n16.30 -17.00 Traslado hacia la Apicultura  Castel  Belfort , Spormaggiore  \n17.00 -19.30  El agriturismo  y la producción sostenible, un caso local de interés  \nDegustación de productos locales  \n19.30-20.00 Cierre  de la jornada  & Regreso a Trento  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 19 \n \n \n  Sobre la sostenibilidad en el desarrollo local  \nHablando  de desarrollo  local o regional,  conseguir  objetivos  de crecimiento  económico  en condiciones  de equidad  social  y sostenibilidad  \necológica,  requiere  el crecimiento  de un enfoque  cultural  compartido  entre  todos  los actores  del territorio  y de una práctica difundida  de \nmanejo  del medio  que sepa  conciliar  factores  complejos  y en muchos  casos  conflictivos:  en este marco,  hay que saber  identificar  acciones  \n(políticas,  proyectos,  etc.) dirigidas  al crecimiento  económico  y que mantengan  un enfoque  basado  en la prevención  y en el saneamiento  \nde los potenciales  daños  ecológicos  y sociales,  también  considerando  una oportuna  equidad  en su distribución  espacial.  En definitiva,  \naplicamos  instrumentos  de planificación  espacial  a iniciativas  orientadas  al desarrollo  (local  o regional)  con la finalidad  de asegurar  que el \nsistema  territorial  mantenga  su resiliencia  o sea su capacidad  de responder  a los factores  de cambio  – ecológico,  social,  económico  – \nmanteniendo  su capacidad  de adaptación  y evitando  que se produzcan  daños  permanentes,  tales  como  el agotamiento  de recursos  \nnaturales,  la destrucción  de puestos  de trabajo,  la perdida  de cohesión  social.   \nEn lo especifico de la dimensión ecosistémica, diseñar políticas y proyectos de desarrollo del territorio, basadas en  objetivos de \ncrecimiento económico bajo condiciones de desarrollo social con equidad y de protección de las funciones proveídas por el eco sistema, \nimplica tomar en cuenta toda la complejidad de cada contexto, asegurando:  \n- la capacidad de conyugar la prote cción del ecosistema con su valorización económica, en particular con la capacidad de crear trabajo \ne ingresos; esto implica incluir, en las evaluaciones de factibilidad, al valor – económico y social además que ecológico - de los \nrecursos y servicios prov eídos por el ecosistema;  \n- incrementar el contenido de “ conocimiento ecológico ” de políticas y proyectos de desarrollo territorial (local o regional), asumiendo que \nla sostenibilidad ecológica se puede perseguir tomando en debida cuenta la complejidad de los  procesos del ecosistema a través de la \nadopción de oportunas herramientas de evaluación ecológica y económica;  \n- asegurar una gobernanza eficaz y oportunamente liderada de los procesos de diseño de políticas y proyectos, que sepa involucr ar \ncompetencias té cnicas específicas y capacidad de sensibilizar a los actores territoriales en cuanto a las exigencias tanto de \nsostenibilidad ecológica como de equidad social.  \nEn dicho  marco  conceptual  los Objetivos  de Desarrollo  Sostenible  (ODS)  de la Agenda  2030  de las Naciones  Unidas  para el Desarrollo  \nSostenible,  representan  una llamada  a la acción  mundial  dirigida  a todas  las partes  interesadas  en políticas  y proyectos  de desarrollo  con \nel objetivo  de \"promover  prosperidad  mientras  protege  el planeta\".  Los ODS  reconoc en que para tener  éxito  en la lucha  contra  el cambio  \nclimático  y la protección  del medio  ambiente,  debemos  abordar  con firmeza  el fin de la pobreza,  yendo  de la mano  con estrategias  y \nproyectos  destinados  al crecimiento  económico,  el bienestar  de los ciuda danos  y abordar  una amplia  gama  de necesidades  sociales  que \nincluyen,  entre  otras,  educación,  salud,  protección  social,  oportunidades  de empleo,  igualdad  de género  y, por último  pero no menos  \nimportante,  paz y justicia.  El enfoque  de los ODS  es, por defini ción,  un tema  transversal,  relevante  para la Escuela  de Verano  en su \nconjunto.  El objetivo  del día de hoy es proporcionar  diferentes  aportes  sobre  cómo  se puede  abordar  la implementación  de los ODS  a \ndiferentes  escalas,  comenzando  por el trabajo  que la OCD E está implementando  como  actor  que opera  a escala  global  mirando  sin \nembargo  a las especificidades  locales  y a como  los ODS  impactan  e implican  a los niveles  locales.  Las experiencias  en las cuales  los \nparticipantes  podrán  involucrarse  por ser el día conc ebido  como  módulo  de aprendizaje  “por inmersión”  constituyen  parte  integral  del \ndesenvolvimiento  de la temática  de la sostenibilidad.  \nEXPERIENCIAS  \nMolveno,  su lago y los desafíos  del desarrollo  turístico  \nUna de las localidades  más encantadoras  de todo Trentino y del paisaje  alpino.  Su desafío  es mantener  un balance  entre  preservación  de \nla naturaleza  y desarrollo  turístico  sustentable.  El papel  que cumple  al Agencia  para el Turismo  Dolomiti  Paganella  es justamente  de \nmantener  un justo  equilibrio  entre  desar rollo turístico  y su sustentabilidad  en un contexto  de gran sensibilidad  y valor  de naturaleza  y \nambiental.  \nLas Dolomitas  Patrimonio  de la Humanidad  de la UNESCO  \nEn 2009,  la UNESCO  reconoció  a los Dolomitas  como  Patrimonio  de la Humanidad  por su valor  estético y paisajístico  y por su importancia  \ncientífica  a nivel geológico  y geomorfológico.  Los Dolomitas,  sin embargo,  no son una cadena  ininterrumpida  de picos,  sino nueve  sistemas  \nmontañosos  separados  por valles,  ríos y otros  grupos  de montañas.  La Fundació n desempeña  un papel  fundamental  de coordinación  en la \narmonización  de las políticas  de gestión  de los Dolomitas,  con el objetivo  de construir  una estrategia  compartida,  denominada  \"Estrategia  \nde gestión  integral  del patrimonio\".  La Fundación  se destaca  por ser un organismo  completamente  nuevo,  creado  específicamente  para \npromover  el desarrollo  sostenible  de un territorio  históricamente  muy diversificado.  \nConsorcio  de la Cuenca  de Capitación  Hídrica  Sarca -Mincio -Garda  \nLos recursos  hídricos  y su gestión  han sido y siguen  siendo  uno de las características  más destacadas  de la autonomía  del Trentino.  El \nConsorcio  fue fundado  para promover  el progreso  económico  y social  de la población  que reside  en los municipios  montañosos  asociados.  \nLos Consorcios  guardan  a los derechos  relacionados  con el aprovechamiento  de los impuestos  derivados  de la explotación  del agua  \nutilizada  para producir  energía  hidroeléctrica  en su territorio.  \n \n \n \n \n20 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nSolidaridad internacional y desarrollo local   Miércoles  \n1 de agosto  \nLugar: Centro OCDE/CCI, vicolo San Marco 1, Trento  EL TEMA  Con el intensificarse del proceso de globalización, la interconexión que caracteriza a las sociedades a nivel \nplanetario no solo se ha hecho más fuerte sino también mucho más evidente.  El ocaso del paradigma nacionalista, \naquel que entendía a los estado s como unidades independientes y  aisladas las unas de las otras, ha determinado \nla necesidad de revisar muchos conceptos fundamentales tanto en el ámbito de la economía como de las \nrelaciones internacionales. De especial relevancia para el trabajo de la Summer School es la evolución que han \ntenido los conceptos de l desarrollo y de la cooperación.  \nModerador del día: Mario Vargas  \n08.30 -08.45  Introducción y objetivos del día  \n08.45-10.30 Presentación y discusión de l tema central del día  \n  Pensar el desarrollo local a través de la óptica de la solidaridad internacional , Gabriel \nEcheverría  \n La cooperación descentrali zada entre Europa y América  Latina, Octavi de la Varga  Mas, \nSecretario General de la Asociación Mun dial de las Grandes Metrópolis  \nDebate  \n10.30 -11.00  Pausa café  \n11.00 -13.00  Laboratorio: Experiencia Trentina  \n  Experiencia de cooperación descentrada Trentino -AL, Mario Mancini , ProgettoMondo MLAL   \n El comercio equitativo, Lorenzo Boccagni , Mandacarù/A ltromercato  \nEntrevista colectiva  \n13.00 -14.30  Almuerzo  \n14.30 -17.00  Laboratorio: Experiencias latinoamericanas  \n  Casos de estudio en grupos y trabajo sobre los temas del día  \n17.00-18.00  Cierre de la jornada  y presentación de la Red CODELAC y del evento  \nArgentina  2018  \n \n  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 21 \n \n \n  Sobre la solidaridad Internacional y el desarrollo \nlocal  \nEn las últimas  décadas,  con el intensificarse  del proceso  de globalización,  la interconexión  que caracteriza  a las sociedades  a nivel \nplanetario  no solo se ha hecho  más fuerte  sino también  mucho  más evidente.  El ocaso  del paradigma  nacionalista,  aquel  que \nentendía  a los estados  como  unidades  independientes  e aisladas  las unas  de las otras,  ha determinado  la necesidad  de revisar  \nmuchos  conceptos  fundamentales  tanto  en el ámbito  de la economía  como  de las relaciones  internacionales.  De especial  relevancia  \npara el trabajo  de la Summer  School  es la evolución  que han tenido  los conceptos  de desarrollo  y el de cooperación.  Con respecto  \nal primero,  asumir  que toda política  tiene  efectos  que van más allá de las fronteras,  ha permitido  pasar  de una concepción  \nindifer enciada,  nacionalista,  cortoplacista/predatoria  de desarrollo  a una concepción  diferenciada,  complementaria,  sostenible  del \nmismo.  La políticas  de desarrollo  ya no pueden  ser pensadas  como  si cada  contexto  fuera  igual  al otro y estuviera  aislado  de los \ndemás, cada  realidad  local tiene  sus peculiaridades  y toda iniciativa  produce  externalidades  que afectan  al entorno próximo  y lejano  \ny que pueden  ser tanto  positivas  como  negativas.  Con respecto  al segundo,  el abandono  de una perspectiva  nacionalista,  y por \ntanto irremediablemente  jerárquica,  ha permitido  pasar  de una concepción  unidireccional,  vertical,  centralizada  de la cooperación  \ninternacional  a una concepción  dialéctica,  horizontal,  descentralizada  de la misma.  Las políticas  de cooperación  ya no pueden  ser \nentendidas  como  una trasferencia  de recursos  y conocimientos  de un lugar  donde  los hay a un lugar  donde  no, sino como  la \nconstrucción  de relaciones  de intercambio  y trabajo  conjunto  que, a partir  de las diferencias,  permitan  un beneficio  común.  \nDentro  a la reflexión  sobre  estos  temas,  en los últimos  años  cobra  particular  interés  el concepto  de solidaridad  internacional  que \nbusca  vincular  de manera  sistemática  a los conceptos  de desarrollo  y de cooperación  superando  su rígida  distinción.  “Solidaridad  es \nla persuasión  que combina  diferencias  y opuestos  y los tiene  juntos  dentro  a un todo heterogéneo  al que nutre  con los valores  \nuniversales  de los derechos  humanos,  la equidad  y la justicia.  Su objetivo  no es el de homogenizar  sino,  en cambio,  el de construir  \npuentes  entre  las diferencias..”  (Virginia  Dandan  2011).  \nLa jornada  estará  dedicada  a explorar  las potencialidades  del concepto  de solidaridad  internacional  para entender  el desarrollo  local \ntanto  a nivel de sentido  como  en lo que refiere  a sus derivacion es y aplicaciones  más prácticas . En particular,  con respecto  al \nsegundo  aspecto,  se profundizará  sobre  algunas  experiencias  exitosas  de construcción  de partenariados  trasnacionales  y sobre  las \noportunidades  existentes  para establecer  puentes  entre  América  Latina  y Europa.  \nEXPERIENCIAS  \nProgetto Mondo. MLAL  \nONG  con más de 50 años  de experiencia  en proyectos  de cooperación  internacional  en América  Latina  y África . \nMandacarú  \nCooperativa  Social  para un comercio  justo  y solida l. Cooperativa  que trabaja  el ámbito  del comercio  justo.  Socia  de CTM -\nAltromercato,  el principal  actor  del comercio  justo  en Italia,  cuenta  con 12 almacenes  en el territorio  Trentino,  más de 2000  socios  y \nmás de 300 voluntarios.  \n \n \n \n \n22 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n \n \nMirando hacia el futuro del desarrollo  local   Jueves  \n2 de agosto  \nLugar: Centro OCDE/CCI, vicolo San Marco 1, Trento  EL TEMA  Llegando al cierre de la Summer School es el momento de hacer un resumen de cuanto dicho y aprendido en los \ndías anteriores así como de razonar sobre la perspectivas futuras del desarrollo local. Esta reflexión se desarrollará \nen dos fases: primero, la lectio magistralis  proporcionará una visión estratégica del asunto sobre la base de los \nconocimientos de la OCDE. Considerar los desafíos del desarrollo reg ional y local es el punto de partida para \nresponder a las necesidades del territorio, contando con sus capacidades y su capital. A seguir, las presentaciones \nde los participantes, sobre los resultados conseguidos individualmente y en grupo, ofrecerán insum os sobre las \nconsecuencias prácticas generadas por el proceso de aprendizaje y los cambios de paso que los participantes \npuedan impulsar en los países de procedencia.  \nModerador del día: Arnaldo Serna  \n08.30 -08.45  Introducción y objetivos del día  \n08.45-10.30 Lectio Magistralis  \n  Los desafíos del Desarrollo Regional y Local: la perspectiva de la OCDE,  Joaquím Oliveira \nMartins , Asesor Especial del Centro de Emprendimiento, PYME, Desarrollo Local y Turismo \n(CFE) de la OCDE  \nDebate  \n10.30 -11.00  Pausa café  \n11.00 -13:00  Reflexiones sobre el aprendizaje a lo largo de la Summer School  \n  Presentación de los mapas mentales de los grupos de trabajo  \n Preparación y entrega del mapa mental de salida   \n13.00 -14.30  Almuerzo  \n14.30 -18.00  Preparación y presentación de las producciones grupales y restitución \nconclusiva  \n18.00  Fiesta de Clausura  \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 23 \n \n \n \nConclusiones y evaluación de la experiencia   Viernes  \n3 de agosto  \nLugar: Centro OCDE/CCI, vicolo San Marco 1, Trento  \nModeradores del día: Natalia Fenizi  & Mario Vargas  \n08.30 -10.30 Ejercicio de evaluación final  \n Coordinado por Natalia Fenizi  \n10.30 -11.00 Pausa café  \n11.00 -11.30 Traslado  hacia  la Sala “Carlo  Belli”  Palacio  de la Provincia,  Piazza  Dante  15, Trento  \n11.30-13.00  Ceremonia de entrega de diplomas  \n13.00 -13.15  Regreso  al Centro  OCDE/CCI  \n13.15-14.30  Almuerzo  y despedida  \n \n \n \n24 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n ■ Grupo de trabajo de la Summer School 2018  \nJenny  Capuano  Licenciada  en Lenguas  y Literatura  Extranjera  en Trento,  ha trabajado,  con diferentes  cargos,  en numerosos  \nproyectos  de cooperación  internacional.  Promovió  la creación  de la mesa  Trentino  con Mozambique.  De 2001  a 2007,  trabajó  con el \nConsorcio  de Asociaci ones  con Mozambique  (CAM)  como  coordinadora  del programa  de cooperación  descentralizada  entre  la Provincia  \nAutónoma  de Trento  y la Provincia  de Sofala  (Mozambique)  en el distrito  de Caia,  siguiendo  especialmente  el sector  educativo,  socio -\nsanitario  y el apoyo a las instituciones  locales  en la planificación,  en el marco  de la descentralización  administrativa.  Desde  2008,  año \nde su fundación,  fue Directora  del Centro  para la Formación  a la Solidaridad  Internacional  (CFSI),  ahora  Centro  para la \nCooperación  Internacional  (CCI).  Actualmente  es Directora  de la Unidad  Operativa  Competencias  para la Sociedad  Global  del CCI.  \nSilvia  Destro  Responsable  del Área  Formación  en el Centro  para la Cooperación  Internacional,  proyectista  y técnica  de la formación,  \ntrabaja  desde  hace  más de diez años  en temas  relacionados  con el desarrollo  y la cooperación  internacional  en colaboración  con varias  \nONGs  y gobiernos  locales  del territorio.  En 2002  empieza  a trabajar  en la formación  sobre  los mismos  temas  con la Universidad  \nInternacional  de las Instituciones  de los Pueblos  para la Paz- UNIP/IUPIP  y, a partir  del 2008,  con el CCI de Trento.  Es licenciada  en \nCiencias  Internacionales  y Diplomáticas  con una Maestría  en Análisis  y Gestión  de Proyectos  de Desarrollo.  \nGabriel  Echeverría  PhD en Migraciones  Internacionales  e Integración  Social  por la Universidad  Complutense  de Madrid,  Licenciado  \ny Master  en Relacion es Internacionales  por la Universidad  de Bologna,  es investigador.  Sus temas  de interés,  sobre  los que ha \npublicado  numerosos  artículos,  incluyen:  teorías  migratorias,  políticas  de gestión  migratoria  y cooperación  internacional,  políticas  de \nciudadanía.  Colabora  con la Universidad  de Trento  y el Instituto  Universitario  Europeo.  Desde  el 2016,  trabaja  en el Centro  para la \nCooperación  Internacional  donde  coordina  el proyecto  de e-learning.  Escribe  para el blog de análisis  política  y debate  www.polithink.eu.  \nNatalia  Fenizi  es Formadora  y Consultora  organizacional  para el desarrollo  sostenible.  Ha gestionado  el financiamiento  y la \nformación  por competencias  en programas:  de desarrollo  social -comunitario  (UNLP,  Argentina),  de cooperación  internacional  UE.-AL; \nde fortalecimiento  institucional  de Agencias  de Desarrollo  (CFI).  Graduada  en Ciencias  de la Educación  y en Pedagogía  UAB (España)  \nes Facilitadora  de Procesos  Asociativos  acreditada  por la GTZ (Alemania).  Especializada  en Gestión  del Desarrollo  Sostenible  del \nTerritorio  por la FBK (Italia)  obtuvo  el MBA  en Administración  Estratégica  de las Organizaciones  en 2009  (UAB,  España).  Desde  2011  \nes Consultora  para OCDE -Leed,  el CIC (Italia)  y la Universidad  EAFIT  (Colombia)  en el Diplomado  “Comunidad  y Desarrollo  Loca l”. Es \ndocente  del CPE y Secretaria  de Desarrollo  Territorial  Municipalidad  V. Pehuenia  (Argentina)  desde  2014.  Coordina  el Plan de \nDesarrollo  Estratégico  Urbano,  implementa  la localización  de los ODS - Agenda  2030  con pueblos  originarios  mapuches  y promuev e la \ncapacitación  internacional  de líderes  locales.  \nStefano  Marani  Consultor  freelance  y analista  ambiental,  activo  desde  1985  en iniciativas  de desarrollo  local-regional,  tanto  a nivel \ninternacional  como  en Italia.  Trabaja  desde  hace  30 años  para Agencias  de Desarrollo  Local  y Regional  y Administraciones  Públicas,  \ncomo  Consultor  sénior  en temas  relacionados  con la gestión  sostenible  de recursos  y servicios  del ecosistema.  Principales  áreas  de \ncompetencia:  planeación  y programación  estratégica  para el desar rollo urbano  y territorial,  Evaluación  Ambiental  Estratégica  (SEA),  \nevaluación  y gestión  sostenible  de recursos,  políticas  y proyectos  de desarrollo  local y regional,  programación  y evaluación  de fondos  \nestructurales  europeos  y políticas  de cohesión,  aseso ramiento  y desarrollo  de proyectos  de ecología  industrial.  \nMaddalena  Natalicchio  Consultora  freelance  en el sector  de la formación  y educación.  Implementa  y coordina  con administraciones  \npúblicas  y representantes  del sector  privado  proyectos  de desarrollo  rural,  gestión  sostenible  de recursos  ambientales  y sistema  \nagroalimentario,  turismo  sostenible,  territorial  y comunitario.  Licenciada  y Master  en Sociología  por la Universidad  de Trento  con tesis \nsobre  Gestión  Participativa  de los Conflictos  Ambientales  en América  Latina.   \nAlessandra  Proto  Jefa interina  del Centro  OCDE  para el Desarrollo  Local  con sede  en Trento,  donde  trabaja  desde  el 2004,  año de \nsu constitución.  Supervisa  las actividades  de capacity  building  del Centro  y es responsable  de las actividades  relacionadas  con cultura,  \nindustrias  creativas  y culturales,  y del desarrollo  del Spatial  Productivity  Lab. Licenciada  en Economía  de la Administración  Pública  y de \nlas Instituciones  Internacionales  por la Universidad  L. Bocconi  de Milán.  \nPaolo  Rosso  Analista  de Políticas  de la OCDE  integrante  el equipo  del Centro  OCDE  de Trento.  Las principales  áreas  de actividad  y \nexperiencia  son las políticas  para el desarrollo  local,  las pequeñas  y medianas  empresas,  la innovación  territorial,  las iniciativas  de \ncooperación  regional,  nacional  e internacional  y la generación  de capacidades  para el desarrollo  local.  Antes  de incorporarse  en la \nOrganización  ha trabajado  como  experto  profesional  senior  en programas  y proyectos  para varias  instituciones  internacionales  (la \nmisma  OCDE,  el BID, el Banco  Mundial)  e gubernamentales  nacionales  y regionales  en el desarrollo  local e iniciativas  y proyectos  de \nlas PYME  en Italia,  Europa  y América  Latina.  Paolo  es integrante  del equipo  de gestión  de la Summer  School  desde  la primera  edición.   \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 25 \n \n \n Arnaldo  Serna  Educador,  Coach,  Máster  en Ingeniería  del Desarrollo  local por CIEDEL  & Université  Catholique  de Lyon,  egresado  \nde maestría  en Sociología  de la PUCP.  Ha realizado  procesos  de formación  y consultoría  en: formación  de formadores  en metodologías  \nparticipativas  y de aprendizaje  experiencial,  liderazgo  y trabajo  en equipo,  sistematización  de experienci as, educación  en derechos  \nhumanos,  equidad  de género,  y desarrollo  local.  Es Director  de Escuela  para el Desarrollo  y Coordinador  de la Red Internacional  \nProfadel.    \nMario  Vargas  Directivo  de la Universidad  EAFIT,  Director  de EAFIT  Social  y Director  del Grupo de Investigación  en Innovación  y \nEmpresarismo  GUIE  de EAFIT.  PhD en Filosofía,  Magister  en Administración  de Negocios  (MBA),  Especialista  en Relaciones  \nIndustriales  y Alta Gerencia  Internacional,  Diplomado  en Finanzas,  Licenciado  en Educación;  coordina dor de postgrado  \n(Especializaciones  y Maestría)  en temas  de gerencia  social,  formación  de sujetos  políticos  y desarrollo  local de la Universidad  EAFIT;  \nProfesor  universitario  y Consultor  organizacional  en temas  de gerencia  e innovación  social,  habilidades  gerenciales,  planificación  \nestratégica,  política  de empresa  y desarrollo  organizacional  a nivel nacional  e internacional  destacándose  Profesor  invitado  de la \nUniversidad  de Verona  en temas  de economía  del desarrollo;  profesor  invitado  en el Doctorado  de Gestión  estratégica  de las PUCP  y \nUP del Perú;  Profesor  invitado  del Magister  en Innovación  Social  para la Inclusión  dela UVM,  Chile.  Ha sido consultor  para ONU  Hábitat.  \nPaola  Zanon  Responsable  del Área  Comunicación  del Centro  para la Cooperación  Internacion al desde  el 2010,  promoviendo  una \nreflexión  sobre  los significados  de la comunicación  en relación  a la solidaridad  internacional.  Licenciada  en Sociología,  trabaja  en la \nformación  y sensibilización  a la solidaridad  internacional  desde  el 2001.   \n  \n \n \n26 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n ■ Relatores  \nAlessandro Ceschi  Director General de la Federación Trentina de la Cooperación desde abril del 2017. Licenciado en derecho, fue \nfuncionario administrativo y posteriormente vicesecretario de la Municipalidad de Cles , Trentino. Fue director del Consorcio de las \nMunicipalidades Trentina hasta marzo del 2017.   \nOctavi de la Varga Mas  actual Secretario General de Metrópolis. Anteriormente fue Director Ejecutivo de Metrópolis, Jefe de la \nOficina de Europa y Estrategia Int ernacional de la Diputación de Barcelona y Director Ejecutivo de la Oficina de Coordinación y \nOrientación del Programa URB -AL III. También estuvo al cargo de la Secretaría Permanente de la red Arco Latino. Previamente, trabajó \ncomo Jefe de la Unidad para l a Unión Europea de Intermón -Oxfam en Barcelona, y como Coordinador de Comunicaciones e \nInformación de Programas de Oxfam International en Oxford.  Licenciado en derecho, tiene una maestría en estudios europeos \n(Universidad Autónoma de Barcelona), un posgra do en ayuda humanitaria internacional y gestión de ONGD (Universidad de Deusto) y \nun posgrado en relaciones internacionales (Universidad de Barcelona).  \nCesare Dossi Responsable del Observatorio Investigación y Desarrollo Inter -cooperativo de la Federación Trentina de la \nCooperación, se ocupa de investigación operativa, consultoría y asesoramiento técnico en temas socio -económicos  para las \ncooperativas asociadas.   \nSara  Ferrari  Secretaria  de Universidad,  Políticas  Publicas  de Juventud,  Igualdad  de Género,  Cooperación  al Desarrollo  de la \nProvincia  Autónoma  de Trento.  Licenciada  en Letras  con tésis sobre  Historia  del Trentino  y Tirol,  desde  el 2004  es profesora  de \nmaterias  literarias  en la escuela  secundaria.  En el 2005  fue elegida  en el Consejo  Municipal  de Trento y en el 2008  en el Consejo  \nProvincial  de Trento.  Como  consejera  provincial  se ha principalmente  ocupado  de educación,  de apoyo  a las empresas,  de jóvenes  y \nmujeres,  servicios  para los niños  y las personas  ancianas,  la conciliación  entre  trabajo  y famil ia, el testamento  vital, los derechos  civiles,  \nel acoso  moral,  el parto  sin dolor, el apoyo  al sistema  cultural  y la información.  En octubre  del 2017  ha sido elegida  nuevamente  en el \nconsejo  provincial.  Desde  el 2014  es representante  de las Regiones  Italia nas en el Consejo  Nacional  para la Cooperación  al Desarrollo.  \nDanielle Gattegno Mazzonis  Consultora de BID, FOMIN, INTAL, CE, OCDE y Cooperación Italiana, es miembro de la Comisión \nItaliana UNESCO y Presidenta del Consejo Científico de la Oficina UNESCO de Venecia, encargada de acompañar el desarrollo de los \npaíses balcánicos en temas de educa ción, ciencias y cultura. Desde el 1985 ha trabajado en Italia, América Latina, Francia, Jordania, \nMarruecos en temas relacionados con el desarrollo local sostenible, la programación e innovación territorial, la transferenci a tecnológica \ny organizativa a P yMEs o cooperativas, la promoción de acciones de desarrollo sostenible, de articulación de clústeres y cooperativas \nproductivas, gestión colectiva de bienes públicos. Por más de 15 años (en cuanto Directora en ENEA, Agencia Nacional de Tecno logía \ny Medio A mbiente italiana) participó a grupos público –privados nacionales e internacionales implicados en acciones de transferencia \ntecnológica a las empresas, PyMEs in particular. Asimismo se ocupó por 12 años en cuanto Presidente y Gerente de ERVET (Agenc ia \nde De sarrollo de la Región Emilia Romagna). Dirigió igualmente las actividades de programación e internacionalización de Formez (l a \nAgencia Nacional italiana promotora del desarrollo del Sur de Italia). Ha sido Vice Ministro de Cultura de Italia (durante el  segundo \nGobierno Prodi). Ha participado por dos años al Programa Europeo EUROsociAL ocupándose de colaboración trans -fronteriza en tres \nPaíses de América Latina: Brasil, Argentina y Uruguay. Con estos Países actualmente colabora en el ámbito del Programa Euro peo \nEUROsociAL Plus en temas de valorización transfronteriza de las cuencas de los ríos.  \nStefano Marta  trabaja en la División  Ciudades, Políticas Urbanas y Desarrollo Sostenible en el Centro para el Emprendimiento , \nSMEs, R egiones y Ciudades de la OCDE. Actualmente, Stefano coordina el Programa A Territorial Approach to SDGs , que da apoyo a \nla ciudades y regiones con respecto a la implementación de los ODS en varios países de la OCDE y asociados. Stefano también \ncoordinó el Proyecto Reshaping Decentralised Development Cooperation. The role of cities and regions for the 2030 Agenda  en \ncolaboración con EC. Previamente, coordinó  la iniciativa Adopting a Territorial Approach to Food Security and Nutrition Policy , \ndesarrollada por FAO, OCDE y UNCDF. Antes de entr ar en la OCDE, Stefano trabajó para la FAO en temas relativos a una \naproximación territorial a la seguridad alimentaria y a la política  de nutrici ón. \nJoaquim Oliveira Martins  Asesor Especial del Centro para el Emprendimiento, las PYME, las Regiones y las C iudades de la \nOCDE. Ha estado Jefe de la División de Políticas de Desarrollo Regional del OCDE y la División de Estadísticas Económicas \nEstructurales del OCDE, en la cual se ha especializado en comercio y globalización, medición de la productividad y estad ísticas de \nnegocios. Es autor de muchos artículos académicos y publicaciones por la OCDE, en particular sobre las respuestas política a la \namenaza del calentamiento global, regulación y rendimiento, inversión en la educación terciaria y proyecciones de gas tos de salud \npública. Ha también estado Jefe de la mesa de trabajo para mercados emergentes. Ha estado investigador por el CEPII de París –  \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 27 \n \n \n Centro de Estudios Prospectivos e Información Internacional. Master en econometría y PhD en ciencias económicas por la Universidad \nde Paris I, Panthéon -Sorbonne.   \nMario  Raffaelli  ex-Diputado  y ex-Subsecretario  de Asuntos  Exteriores,  entre  1990  y 1992,  representa  al gobierno  italiano  en las \nnegociaciones  que llevan  a la firma  de los Acuerdos  de Paz de Roma  entre  el gobierno  de Mozambique  y la Resistência  Nacional  \nMoçambicana.  Entre  2003 y 2008  es enviado  especial  para el Cuerno  de África.  A partir  del 2010  es presidente  de AMREF  Italia.  \nActualmente  es el Presidente  del Centro  para la Cooperación  Internacional.   \nJorge  Rodríguez  Bilbao  Facilitador  de proyectos  en el terreno  en especial  en Haití y Madagascar  por la Unión  Europea  por más de \n20 años.  Especializado  en tres áreas:  facilitación  de la concepción  e implementación  de procesos  de desarrollo  local implicando  a \ndiferentes  categorías  de actores  (gobiernos  locales  y sociedad  civil);  implementación  local de políticas  sectoriales  con un énfasis  en la \ntoma  en cuenta  de los mecanismos  de implementación  a nivel local;  apoyos  de la UE a reformas  de descentralización  en diferentes  \npaíses  en América  Latina,  África,  Asia y Magreb.  En los último s seis años  ha trabajado  en la Unidad  DEVCO  B2 – Descentralización,  \nGobiernos  Locales  y Sociedad  Civil de la Comisión  Europea,  acompañando  las Delegaciones  de la UE en los países  ACP (África,  \nCaribe,  Pacifico),  América  Latina,  Asia,  Norte  de África  y paíse s del Este de Europa  en la aplicación  práctica  de la visión  de la UE sobre  \nel papel  de los Gobiernos  Locales  como  actores  de desarrollo  en las políticas,  programas  y proyectos  financiados  por la UE. Desde  \nfebrero  2017  es consultor  internacional  en este ámbito.  \nAnnibale  Salsa  Profesor  en el Master  Gestión  del Patrimonio  Natural  Mundial  de la Escuela  para el Gobierno  del Territorio  y del \nPaisaje  de Trento  (Step ) y miembro  del Comité  Científico.  Ha estado  Profesor  de Antropología  Filosófica  y Antropología  cultural  en la \nUniversidad  de Génova.  Actualmente  Miembro  del Comité  Científico  de la Fundación  Dolomiti -Unesco  y Presidente  del Comité  \nCientífico  del Museo  de las Costumbres  y Tradiciones  de la Gente  Trentina  de San Michele  all’Adige.    \n \n \n28 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n ■ Mapa del Centro OCDE -CCI de Trento  \n \n \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 29 \n \n \n ■ Participantes  \nARGENTINA   \nMs Guadalupe  FALBO  Centro  De Acción  \nUrbano  Ambiental,  \nUniversidad  Nacional  \nde La Plata  Responsable  de Medio  \nAmbiente  y Acceso  a un \nHábitat  Adecuado   \nMs Natalia  Julieta  FENIZI   Equipo  Summer  School  Consultora  Freelance  \nde Formación   \nMs Natalia  \nPaulina  MANAVELLA  Municipalidad  de Villa \nPehuenia -Moquehue  Responsable  Técnica  \nen Turismo   \nMs Lorena  \nValeria  PARENTI  Ministerio  de Salud  de \nla Provincia  de \nNeuquén  Coordinadora  Provincial  \nde la Estrategia  \nMunicipios  y \nComunidades  \nSaludables   \nMr Adrián  \nChristian  RISSO  Fundación  Educando  Relaciones  con otras  \nInstituciones,  Sector  \nPúblico  y Relaciones  \nPúblicas   \nMs María  \nEugenia  SCONFIENZA  Fundación  Luciernaga  Fundadora,  \nCoordinadora   \nBRASIL   \nMs Rose  Mary  RODRIGUES  Instituto  Brasileiro  de \nGeografía  y Estadística  Directora  Adjunta  de la \nDirección  Ejecutiva   \nCHILE  \nMr Pablo  \nEduardo  FUENTES  ITURRA  Fudeaufro  Coordinador  de \nProyectos  de Asesoría  \nen Formación  Técnico  \nProfesional   \nMs Camila  \nAlejandra  SALAZAR  \nRIVEROS  Corporación  Nacional  \nde Desarrollo  Indígena   Encargada  del \nPrograma  \"Küme  \nMognen  pu Zomo\"  - \nBuen  Vivir para las \nMujeres   \nMs Inés Maritza  VERA  PEÑA  Municipalidad  de \nNatales  Directora  de Desarrollo  \nLocal  (DIDEL)   \n   \n \n \n30 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n COLOMBIA  \nMs Gabriela  Del \nSocorro  AGUDELO  \nRENDÓN  Alcaldía  Municipal  Subsecretaria  de \nGestión  en Salud   \nMs Lina María  BARRIOS  \nLAVERDE  Universidad  EAFIT  Asistente  de \nInvestigación    \nMs María  Andrea  LUQUE  GARCÍA  Prosperidad  Social   Asesora  del Grupo  de \nInnovación  Social  de \nProsperidad  Social  del \nGobierno  de Colombia   \nMs Gissed  Milena  MARTÍNEZ  \nECHEVERRI  Sistema  Operativos  de \nMovilidad  Oriente  \nSostenible  S.A.S.,  \nSomos  Rionegro  S.A.S  Secretaria  General   \nMs Lina Marcela  PALACIOS  \nCHAVERRA  Corporación  Mundial  de \nla Mujer  Medellín  Coordinadora  de \nInvestigación  y \nDesarrollo   \nMr Harlem  \nAugusto  RAMÍREZ  \nGUTIÉRREZ  Alcaldía  de Rionegro  Subsecretario  de \nSistema  de Información  \nTerritorial   \nMr Jorge  \nHumberto  RIVAS  URREA  Municipio  de Rionegro  Responsable  de \nPolíticas,  Gestión  e \nInversiones  en Medio  \nAmbiente,  Servicios  \nPúblicos  y Vivienda   \nMs Melissa  SÁNCHEZ  \nCARDONA  Fundación  Valora  Directora  Administrativa   \nMr Mario  Enrique  VARGAS  SÁENZ  Universidad  EAFIT  \nEquipo  Summer  School  Director  EAFIT  SOCIAL   \nCUBA   \nMr Iván  LA Ó NEGRET  Poder  Popular  \nMunicipal  Urbano  Noris  Presidente  del \nGobierno  del Municipio  \nUrbano  Noris   \nMs Lizandra  LAFUENTE  \nGONZALEZ  Proyecto  de Iniciativa  \nLocal  Plaza  de La \nMarqueta  Directora  de un \nProyecto  de Desarrollo  \nLocal   \nMs María  \nEugenia  RAMOS  CRESPO  Universidad  de Pinar  \ndel Río Profesora  e \nInvestigadora  de la \nFacultad  de Ciencias  \nEconómicas  y \nEmpresariales    \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 31 \n \n \n Ms Niurka  TELLEZ  \nRODRÍGUEZ  Universidad  de Oriente  Especialista  en Gestión  \nde Calidad  y \nHerramientas  del \nDesarrollo  Local  \nSostenible   \nEL SALVADOR   \nMs Erica  Irinia  CRUZ  PERAZA  Ministerio  de Obras  \nPúblicas,Transporte,  \nVivienda  y Desarrollo  \nUrbano  Especislista  en \nPlanificación  y Gestion  \nde Riesgo   \nMs Natalia  \nElizabeth  RIVERA  BAJAÑA  Universidad  Dr. José  \nMatías  Delgado  Coordinadora  de \nProyectos   \nESPAÑA  \nMr Octavi  DE LA VARGA  \nMAS  Metrópolis  Secretario  General   \nMr Jorge   RODRÍGUEZ  \nBILBAO  Consultor  Internacional  en Procesos  de Desarrollo  \nLocal   \nITALIA   \nMs  Francesca   AZZOLINI  Trentino  Sviluppo  Experta  de \nInternacionalización  y \nde Inversión  Extranjera  \nDirecta    \nMr Lorenzo   BOCCAGNI  Mandacarù  \nAltromercato  Responsable  Área  \nAmérica  Latina   \nMr Agostino  CAVAZZA  Fundación  Edmund  \nMach  - FEM  Experto  de la Dirección  \nInvestigación  e \nInnovación   \nMr Alessandro  CESCHI  Federación  Trentina  de \nla Cooperación  Director  General   \nMr Luca  D’ANGELO  Empresa  para el \nTurismo  Dolomiti  \nPaganella  Director    \nMs  Anna  Rosa  DONINI  Empresa  para el \nTurismo  Dolomiti  \nPaganella  Presidenta    \n \n \n32 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n Mr Cesare  DOSSI  Federación  Trentina  de \nla Cooperación  Responsable  \nInvestigación  y \nDesarrollo  Inter-\ncooperativo   \nMs Sara  FERRARI  Provincia  Autónoma  de \nTrento  Secretaria  de \nUniversidad,  Políticas  \nPúblicas  de Juventud,  \nIgualdad  de Género,  \nCooperación  al \nDesarrollo   \nMr Francesco   GABBI   Fundación  Franco  \nDemarchi  Investigador   \nMs Danielle  GATTEGNO  \nMAZZONIS  Comisión  UNESCO  Experta  Internacional    \nMr Paolo  GRIGOLLI  tsm - Trentino  School  of \nManagement  Director  de SMT  - \nSchool  of Tourism  \nManagement   \nMr  Franco   IANESELLI  Confederación  General  \nItaliana  del Trabajo  - \nCGIL  del Trentino  Secretario  General    \nMr Mario  MANCINI  ProgettoMo ndo MLAL  Presidente   \nMr Stefano  MARANI  SIGN  Srl \nEquipo  Summer  School  Asesor  Senior    \nMs Marcella  MORANDINI  Fundación  Dolomiti  \nUNESCO  Directora   \nMr Gianfranco  PEDERZOLLI  Consorcio  de la Cuenta  \nde Captación  Hídrica  \nMontana  Sarca -Mincio -\nGarda  Presidente   \nMr Annibale  SALSA  Step - Escuela  para el \nGobierno  del Territorio  \ny del Paisaje  de Trento  Profesor  del Master  \nGestión  del Patrimonio  \nNatural  Mundial   \nMr Andrea  TOMASI  Fundación  Bruno  \nKessler  - FBK Funcionario  Relaciones  \nInternacionales,  Área  \nTransferencia  de \nConocimiento     \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 33 \n \n \n MÈXICO   \nMs Lorena  Del \nCarmen  ÁLVAREZ -\nCASTAÑÓN  Universidad  de \nGuanajuato,  Campus  \nLeón  Profesor  e Investigador   \nMr Carlos  Basilio  PORRAS  \nVILLARREAL  Universidad  Autónoma  \nde Tamaulipas  Coordinador  de \nPrograma  Universitario  \nEmprendedor   \nMr Luis Ricardo  OLVERA  MOLINA  Magtayani  Misionero   \nNICARAGUA  \nMr Marlon  Daniel  GONZÁLEZ  \nRODRÍGUEZ  Fundación  Madre  Tierra  Director  Ejecutivo   \nPANAMÁ  \nMs Bhernadett  VILLANUEVA  Secretaría  Nacional  de \nCiencia,  Tecnología  e \nInnovación   Secretaria  Técnica  de \nPolítica  Pública  y \nArticulación   \nPERÚ  \nMs Conny  Cindy  CAMPOS  \nSALAZAR  Universidad  Nacional  \nMayor  de San Marcos  Docente  Universitaria   \nMs Raquel  \nVerenice  \nStefany  OCHOA  GUILLÉN  Asociación  Unacem  Jefa de Gestión  del \nConocimiento  y \nComunicaciones   \nMr Arnaldo  SERNA  PURIZACA  Escuela  para el \nDesarrollo  \nEquipo  Summer  School  Director   \nREP ÚBLICA  DOMINICANA  \nMs Digna  \nArgentina  GUTIERREZ  \nLORENZO  Dirección  General  de \nProgramas  Especiales  \nde la Presidencia  Coordinadora  de las \nRelaciones  con las \nOrganizaciones  de la \nSociedad  Civil  \nMs Diana  \nEmperatriz  PÉREZ RUBIERA  Seguro  Nacional  de \nSalud  (Senasa)  Encargada  de los \nProceso s de \nPlanificación  \nInstitucional    \n \n \n34 Novena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia  \n \n \n CCI – CENTRO  PARA  LA COOPERACIÓN  INTERNACIONAL  \nMr Mario  RAFFAELLI  CCI Presidente   \nMs Paola  DELRIO  CCI Directora  general   \nMs  Jenny   CAPUANO   CCI  Directora  Unidad  \nOperativa  \nCompetencias  para la \nSociedad  Global   \nMs  Silvia   DESTRO   CCI  Unidad  Operativa  \nCompetencias  para la \nSociedad  Global   \nMr Gabriel   ECHEVERRÍA  CCI Unidad  Operativa  \nCompetencias  para la \nSociedad  Global   \nMr  Stefano   ROSSI   CCI  Unidad  Operativa  \nCompetencias  para la \nSociedad  Global   \nMs  Paola   ZANON   CCI  Responsable  Área  \nComunicación    \nOCDE  - ORGANIZACIÓN  PARA  LA COOPERACIÓN  Y EL DESARROLLO  ECONÓMICOS  \nMr Joaquim  OLIVEIRA  \nMARTINS  OCDE   Asesor  Especial,  CFE  \nMs Alessandra  PROTO  OCDE   Jefa Interina,  CFE \nCentro  de Trento   \nMs Elisa   CAMPESTRIN  OCDE   Asistente  de \nInvestigación,  CFE \nCentro  de Trento   \nMr Roberto  CHIZZALI  OCDE   Asistente  de \nInvestigación,  CFE \nCentro  de Trento   \nMr  Stefano   MARTA  OCDE   Coordinador  del \nEnfoque  Territorial  de \nlos ODS,  CFE  \nMs Maddalena  NATALICCHIO  OCDE   Consultora,  CFE Centro  \nde Trento   \nMr Paolo  ROSSO  OCDE   Analista  de Políticas,  \nCFE Centro  de Trento    \n \n \nNovena  Edición  - Summer  School  \"Comunidad  y Desarrollo  Local\"  en América  Latina  y el Caribe  | 2018,  Trento.  Italia 35 \n \n \n ■ Mapa  de Trento  \n \nA Villa Sant’Ignazio  1 Centro  OCDE  y CCI \nB Restaurante  Giulia    \n    \n1 \nB \nA  \n \nCon el apoyo  de \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}