{"title": "El qi o energía en el taichí - Deusto Salud", "author": "Joan Bertran", "url": "https://www.deustosalud.com/blog/vida-saludable/qi-energia-taichi", "hostname": "deustosalud.com", "description": "¿Quieres ser un experto sobre esta temática? Sigue leyendo sobre El qi o energía en el taichí y podrás encontrar todas las claves que necesitas.", "sitename": "Deusto Salud", "date": "2021-01-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El qi o energía en el taichí\nLa energía no se crea ni se destruye solo se transforma, afirma la ley de la conservación de la energía de la ciencia moderna.\nTabla de contenidos\nEl qi en la tradición china\nPara los antiguos chinos, el universo funcionaba con una única energía fundamental que adquiría diferentes formas, como la energía de los fenómenos electromagnéticos durante una tormenta, la que requieren las plantas durante su fotosíntesis o la energía metabólica que utilizan los animales.\nPara referirse a ese concepto general de la energía, los antiguos chinos designaron el término qi, que sigue siendo en la actualidad uno de los principios básicos que rigen las fuerzas del universo, cualquier tipo de actividad e incluso las enfermedades y la salud. De ahí que no solo sea uno de los conceptos más empleados en la medicina tradicional china, sino una de sus bases fundamentales.\nDefinición de qi\nEn la civilización china, el qi se define como el flujo de energía vital. Básicamente se trata de la energía que da vida al universo y a todo lo que lo forma, es decir, una especie de «combustible» que circula libre y continuamente en la naturaleza y que impulsa los fenómenos que tienen lugar en ella, la existencia de la vida y el equilibrio interno de cada ser vivo.\nPara la medicina tradicional china, este flujo de la energía vital es sistemático y ordenado. De esta manera, cuando el qi está en equilibrio el cuerpo experimenta un estado completo de salud y bienestar. En cambio, cuando el equilibrio del qi se rompe, el organismo enferma.\nRecurriendo a la traducción de las palabras del texto clásico de la medicina china Huangdi Neijing, “el hombre nace de la Tierra, obtiene su vida del cielo; el cielo y la Tierra se unen para producir energía y la vida resultante es el hombre. El lugar adecuado para el hombre es la superficie de la Tierra, de la cual depende para muchas cosas, incluidos los alimentos. Pero lo que le suministra la Tierra, aunque esencial, no es suficiente, también necesita energía cósmica para los procesos de la vida. Esta energía cósmica reacciona con la energía que obtiene de la Tierra para producir la energía vital. Esta energía vital es fundamental para todas las actividades internas y externas de la vida del hombre”.\nSin embargo, aunque en su esencia toda la energía que existe en el universo es la misma, los antiguos chinos clasificaron el qi en diferentes tipos según su origen, forma de generación, zonas de acción y propiedades. Se trata de una forma más sencilla de comprender la esencia de la energía vital.\nCuatro tipos de qi\nEn la naturaleza existen diferentes tipos de energía o qi: original, fundamental, nutritivo y defensivo. Todos ellos cohabitan en el interior de cada ser vivo, aunque siguen patrones diferentes y, por tanto, poseen diversas funciones. Entre otros factores, se debe a que cada una de las energías internas se origina en sitios distintos y siguen cursos disímiles.\n-\nEnergía original o yuan qi:\nLa energía original o yuan qi está considerada el qi básico. Surge del jing innato y se mantiene gracias al jing adquirido, sobre los que profundizaremos más adelante. Dicha energía se forma en los riñones y el ming men, que pertenecen al dantien inferior. El yuan qi comienza y termina su ciclo en los riñones, aunque hay que destacar que esta energía circula por todo el cuerpo.\n-\nEnergía fundamental o zhong qi:\nEs el qi respiratorio o energía primera, se refiere a la energía interna que se forma a partir de las fuerzas externas. Esta energía procede de dos fuentes fundamentales: la energía del aire (tian qi), que llega a los pulmones, y la energía de los alimentos (gu qi), que es asimilada por el bazo.\n-\nEnergía nutritiva o ying qi:\nComo su nombre sugiere, tiene su origen en los alimentos. De ellos extrae su esencia, que es transportada por el bazo hasta los pulmones, donde su mejor sustrato pasa a formar parte de los vasos y de la sangre, convirtiéndose en energía nutritiva. Se trata de una energía que recorre cincuenta veces los catorce meridianos siguiendo un único trayecto cada vez.\n-\nEnergía defensiva o wei qi:\nAl igual que sucede con la energía nutritiva, la energía defensiva o wei qi toma el sustrato de los alimentos, el cual es transportado por el bazo hasta los pulmones, hasta convertirse en energía defensiva. Los antiguos chinos consideraban que la energía defensiva y la nutritiva eran dos caras de una misma energía.\nCada tipo de energía participa en diferentes procesos y tiene sus propias funciones en el organismo.\n¿Conocías el concepto de qi como equivalente a la energía descrita en el campo de la ciencia? ¿Cómo crees que podemos mejorar la circulación de qi?\nJoan Bertran", "language": null, "image": "https://www.deustosalud.com/sites/deustosalud/files/styles/imagen_post_grande/public/posts/qi-taichi.jpg", "pagetype": "article", "links": ["https://campus.deustosalud.com/", "/opiniones-deusto-salud", "/contacto", "tel:+34919036334", "https://www.deustosalud.com/", "#offcanvasBuscador", "javascript:void();", "https://www.deustosalud.com/cursos/bienestar/crecimiento-personal-profesional", "https://www.deustosalud.com/cursos/bienestar/terapias-manuales", "https://www.deustosalud.com/cursos/bienestar/terapias-naturales", "https://www.deustosalud.com/cursos/bienestar", "javascript:void();", "https://www.deustosalud.com/cursos/sanidad/entorno-sanitario", "https://www.deustosalud.com/cursos/sanidad/gestion-sanitaria", "https://www.deustosalud.com/cursos/sanidad/nutricion-dietetica", "https://www.deustosalud.com/cursos/sanidad", "javascript:void();", "https://www.deustosalud.com/cursos/coaching-pnl", "https://www.deustosalud.com/cursos/coaching-inteligencia-emocional-pnl", "https://www.deustosalud.com/cursos/programa-especialista", "/quienes-somos", "/metodologia", "https://www.deustosalud.com/opiniones-deusto-salud", "https://www.deustosalud.com/contacto", "/blog", "javascript:void(0)", "/", "https://www.deustosalud.com/", "https://campus.deustosalud.com/", "https://www.instagram.com/deusto.salud/", "https://www.facebook.com/deustosalud", "https://www.youtube.com/user/deustosalud", "tel:+34919036334", "", "javascript:void(0)", "", "https://www.deustosalud.com/", "https://www.deustosalud.com/blog", "https://www.deustosalud.com/blog/vida-saludable", "#el-qi-en-la-tradicion-china", "#definicion-de-qi", "#cuatro-tipos-de-qi", "#energia-original-o-yuan-qi", "#energia-fundamental-o-zhong-qi", "#energia-nutritiva-o-ying-qi", "#energia-defensiva-o-wei-qi", "#%c2%bfconocias-el-concepto-de-qi-como-equivalente-a-la-energia-descrita-en-el-campo-de-la-ciencia-%c2%bfcomo-crees-que-podemos-mejorar-la-circulacion-de-qi", "https://www.deustosalud.com/blog/vida-saludable/que-estudiar-para-ayudar-personas", "https://www.deustosalud.com/blog/vida-saludable/que-estudiar-para-ayudar-personas", "https://www.deustosalud.com/blog/vida-saludable/principales-beneficios-reflexologia-manos", "https://www.deustosalud.com/blog/vida-saludable/principales-beneficios-reflexologia-manos", "https://www.deustosalud.com/blog/vida-saludable/diferencia-instructor-profesor-yoga", "https://www.deustosalud.com/blog/vida-saludable/diferencia-instructor-profesor-yoga", "https://www.deustosalud.com/blog/vida-saludable/quiromasaje-hacer-masaje-terapeutico", "https://www.deustosalud.com/blog/vida-saludable/quiromasaje-hacer-masaje-terapeutico", "https://www.deustosalud.com/blog/vida-saludable/respiramos-pilates", "https://www.deustosalud.com/blog/vida-saludable/respiramos-pilates", "https://www.deustosalud.com/cursos/bienestar/crecimiento-personal-profesional/curso-taichi-chikung", "javascript:void(0);", "javascript:void(0)", "tel:+34919036334", "https://www.deustosalud.com", "https://www.deustosalud.com/cursos", "https://www.deustosalud.com/quienes-somos", "https://www.deustosalud.com/opiniones-deusto-salud", "/faqs", "https://www.deustosalud.com/cursos/sanidad/entorno-sanitario", "https://www.deustosalud.com/cursos/sanidad/nutricion-dietetica", "https://www.deustosalud.com/cursos/sanidad/gestion-sanitaria", "https://www.deustosalud.com/cursos/bienestar/terapias-naturales", "https://www.deustosalud.com/cursos/bienestar/crecimiento-personal-profesional", "https://www.deustosalud.com/cursos/bienestar/terapias-manuales", "https://www.instagram.com/deusto.salud/", "https://www.facebook.com/deustosalud", "https://www.youtube.com/user/deustosalud", "https://www.deustosalud.com/aviso-legal", "https://www.deustosalud.com/politica-de-cookies", "https://www.deustosalud.com/politica-privacidad", "https://www.deustosalud.com/mapa-web"]}