{"title": "Efectivo tratamiento contra el vitiligo", "author": "Comunicaciones Clinica Alemana", "url": "https://www.clinicaalemana.cl/articulos/detalle/2008/efectivo-tratamiento-contra-el-vitiligo", "hostname": "clinicaalemana.cl", "description": "Nuevo tratamiento llamado Luz UVB banda angosta para tratar el Vitiligo el cual ha resultado muy efectivo en diferentes pacientes.", "sitename": "Clínica Alemana de Santiago", "date": "2008-01-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Luz UVB banda angosta\nClaudia Vega tiene que viajar dos veces por semana desde Quillota a Santiago para seguir su tratamiento contra el vitiligo. Sólo se expone a la luz UVB unos pocos minutos y vuelve a su cuidad. 'Vale la pena pegarse el viaje de cuatro horas porque antes me demoraba más en salir de mi casa todas las mañanas, ya que tenía que maquillarme y echarme base para que la gente no viera las manchas blancas', cuenta Claudia.\nEsta joven de 17 años forma parte del 1% de la población mundial que tiene vitiligo, enfermedad que disminuye la pigmentación del cuerpo. A ella le empezó en el mentón en abril de 2007, oportunidad en que recibió\nun tratamiento en base a cremas, las que sólo le frenaron la aparición de más manchas, pero no le repigmentaron las que ya tenía. Pese a que apenas hace cuatro meses empezó con este nuevo\n[ tratamiento de luz UVB banda angosta](https://www.clinicaalemana.cl/articulos/detalle/2011/uvb-banda-angosta-estudio-confirma-exito-de-tratamiento-contra-el-vitiligo) ya no le queda despigmentación en la cara.\n'Me cambió la vida en cosas chicas, pero que a mí me importan. Por ejemplo, al hablar a la gente a la cara, pensaba que todos me miraban las manchas. Es algo que uno agranda aunque el resto te diga que ni lo había visto', agrega.\nHasta ahora uno de los mejores tratamientos contra el vitiligo era la PUVA terapia, la que consiste en exponer la zona afectada a una luz UVA (negra) para obtener la repigmentación, pero siempre precedida por el consumo (una hora y media antes) de fármacos llamados psoralenos, los que actúan como potenciadores (fotosensibilizantes) de la luz. De esta manera, la luz activa las células pigmentarias, melanocitos, que están 'dormidas', las cuales comienzan a producir nuevamente la melanina, que es la sustancia que da color a la piel según su concentración. Utilizando este mismo principio activo, se creó la luz UVB banda angosta (luz ultravioleta tipo B), con la que se han conseguido mejores efectos.\nUna de las principales ventajas de este último tratamiento es que no requiere la ingesta de medicamentos fotosensibilizantes previos, lo que elimina los eventuales problemas gastrointestinales que éstos conllevan, como náuseas y vómitos. Además, el paciente no necesita usar anteojos ni hacer una fotoprotección especial después de cada sesión, ya que esta luz no necesita fotosensibilizantes. El potencial daño ocular también se evita, ya que la luz UVB banda angosta no es capaz de entrar a los tejidos como sí pasa con la PUVA terapia.\nAsimismo, cada sesión de luz UVB dura menos minutos y, una vez que empieza, ya no es necesario hacer el tratamiento tres veces por semana, sino sólo dos o una, lo cual es una gran ventaja para los pacientes. Por ejemplo, María Eugenia Mora tiene que viajar desde Chillán dos veces por semana para seguir su tratamiento contra un vitiligo que le afectó la cara. 'Empezó hace dos años, me dieron cremas y pastillas que sólo impidieron el avance y cuando supe que sí había solución, tuve que esperar a jubilar para poder viajar y me decidí con este tratamiento. Es súper sacrificado, pero estoy fascinada por los excelentes resultados que he visto y en tan poco tiempo, ya que empecé hace sólo dos meses y los cambios son increíbles', cuenta.\n'Esta nueva modalidad de tratamiento usa una luz UVB específica monocromática a la que se le han quitado las capacidades de producir enrojecimiento en la piel y, por sus características biológicas, también están muy disminuidas las posibilidades de inducir cáncer de piel a pesar de ser una luz UV de tipo B. Esto gracias a que en cada sesión el paciente se expone a dosis controladas y fraccionadas, ya que se lleva una contabilidad de la cantidad de energía que ha recibido cada uno', explica el doctor Raúl Cabrera, dermatólogo de Clínica Alemana.\nEl especialista agrega que este tratamiento actúa mucho mejor en los niños, con una eficacia cercana al 90% de repigmentación en un plazo relativamente corto (dos a seis meses). En líneas generales, tiene un 15 a 20% de mejores resultados para el vitiligo y prácticamente, se puede decir que todos los pacientes mejoran con respecto a su estado inicial, obteniéndose repigmentaciones completas en el 80% de los casos.\nSigue siendo indispensable el compromiso de no faltar a ninguna sesión, aunque, como Claudia Vega, tenga que viajar desde otra ciudad. También tienen que seguir el tratamiento en el mismo lugar porque las máquinas son de manejo especializado y requieren pautas de uso muy precisas.\nDesde que se está realizando en Clínica Alemana -hace un año-, todos los pacientes que había en PUVA terapia se han ido cambiando a la luz UVB banda angosta para el tratamiento de vitiligo. Es así como ha superado a la PUVA terapia en el manejo del vitiligo extendido (que afecta ampliamente una zona o varias partes del cuerpo), constituyéndose como el tratamiento de elección a nivel mundial.\nHasta ahora en Clínica Alemana todos los pacientes han logrado una repigmentación de un 80% o más, dejando fuera áreas como el dorso de la mano que son más difíciles de tratar. Las repigmentaciones de la cara, incluyendo los párpados, han sido muy efectivas.\n'Los resultados globales en el extranjero son efectivos en un 75% y la estabilización de la enfermedad en, al menos, el 80% de los casos. Nuestras estadísticas en la sección de Fototerapia del Laboratorio de Dermatología de\nClínica Alemana, muestran resultados no sólo comparables sino mejores al promedio internacional, lo cual nos tiene muy complacidos, ya que la mayoría de los pacientes llega después de intentar múltiples tratamientos\ninfructuosos', dice el doctor Cabrera.\nUn ejemplo del éxito de la luz UVB banda angosta es el de Denisse Díaz, de nueve años, a quien le empezó el vitiligo con una pequeña mancha cerca del ojo, la que se expandió a gran parte de su cara (incluso tuvo canas) y luego a las extremidades. Después de tratamientos con corticoides y de medicina alternativa, como acupuntura, sólo pudieron frenar el avance de la enfermedad por un tiempo, siendo inefectivos posteriormente. En febrero de 2007 empezó con este tratamiento en Clínica Alemana, logrando la repigmentación completa.\nSu mamá, Nelly Oyarzún, cuenta que 'ella era más retraída, no salía a la calle, no tenía amigos ni quería ir al colegio. Tampoco podía ir al mall porque como está lleno de espejos, ella se miraba y se escondía. Incluso, usaba pantalón y manga larga en invierno y verano. Ahora, en cambio, se pone hasta mini'.\nEn cuanto a la duración del tratamiento, el doctor Cabrera asegura que es relativo porque no se puede medir algo que se aplica hace pocos años, pero es probable que sea similar a la PUVA terapia, en la cual pueden aparecer nuevos brotes después de meses o muchos años. Estos se pueden volver a controlar, pero ya no con una exposición completa, sino limitadas al área con recurrencia de vitiligo, lográndose nuevamente y en un plazo más breve la repigmentación. Para esto existen máquinas pequeñas que apuntan directo a la zona afectada.\n'El manejo de las máquinas de fototerapia requiere mucha especialización para evitar riesgos de quemaduras. Llevamos 14 años con estos tratamientos y nunca hemos tenido problemas porque tomamos las medidas precautorias y seguimos los protocolos internacionales para evitar efectos secundarios. Las máquinas son programables, tienen sistemas de emergencia si el paciente siente mucho calor o es claustrofóbico, incluso él puede detenerla o comunicarse con el tecnólogo para ser asistido. Sin embargo, esto casi nunca ocurre. Las máquinas han trabajado en forma notable y son muy seguras', concluye el doctor Raúl Cabrera.", "language": null, "image": "https://d51h1y0hva8v.cloudfront.net/images/default-source/importacion/cuidados-de-la-piel-del-recien-nacido.jpg?sfvrsn=27189785_7", "pagetype": "article", "links": ["https://www.clinicaalemana.cl/articulos/todas-las-noticias", "https://www.clinicaalemana.cl/articulos/salud", "#VerProf", "https://www.clinicaalemana.cl/articulos/detalle/2011/uvb-banda-angosta-estudio-confirma-exito-de-tratamiento-contra-el-vitiligo", "https://www.clinicaalemana.cl/articulos/todas-las-noticias/piel", null, null, "https://reserva.alemana.cl/reserva/portal/resultado/profesional?empresa=1&profesional=4442&fecha=25/09/2023&itm_source=blog-cas&itm_medium=web&itm_campaign=blog-cas-presencial", "https://agenda.clinicaalemana.cl/profesional/77305c2f862ad1d353f55bf38e5a5183pr4442v1?itm_source=blog-cas&itm_medium=web&itm_campaign=blog-cas-telemedicina"]}