{"title": "¿Qué es Ayurveda? - La Garbancita Ecológica", "author": "La Garbancita Ecológica", "url": "https://lagarbancitaecologica.org/ique-es-ayurveda/", "hostname": "lagarbancitaecologica.org", "description": "Este es uno de los más antiguos sistemas de medicina y se origina en la India. Ayurveda proviene del sánscrito, y significa conocimiento de la vida. Más que un sistema de medicina, es un estilo de vida que tiene como meta el equilibrio emocional y físico.", "sitename": "La Garbancita Ecológica", "date": "2013-10-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "23 Oct ¿Qué es Ayurveda?\n[Salud y alimentación](https://lagarbancitaecologica.org/blog/salud-y-alimentacion/)\nHipócrates fue el primer médico del mundo occidental que afirmó que los alimentos son la mejor medicina para el ser humano.\nEs evidente que, si los alimentos pueden nutrir y formar cuerpos sanos y fuertes, también han de poder curarlos cuando están enfermos.\nEste es uno de los más antiguos sistemas de medicina y se origina en la India. Ayurveda proviene del sánscrito, y significa conocimiento de la vida. Más que un sistema de medicina, es un estilo de vida que tiene como meta el equilibrio emocional y físico. Sus ramas son muchas: la nutrición, los tratamientos de masajes (de desintoxicación y relajantes), las hierbas depurativas, el yoga (como ejercicio físico y técnica de relajación emocional). El Ayurveda siempre trata a la persona y no se centra simplemente en la enfermedad de esta. La cura, prevención de una enfermedad o exceso de peso, siempre será la consecuencia de un cambio en el estilo de vida, nunca la principal meta de un tratamiento.\nNociones básicas de Ayurveda\nDosha significa “humores” o “aires vitales” y es una de las bases de este sistema de salud. Pertenecemos todos a la misma raza, pero somos seres distintos, con cuerpos y humores distintos. Eso significa que, por ejemplo, un tipo de comida que hace que una persona pierda peso, puede hacer que otra lo gane. El Ayurveda clasifica cada una de esas diferencias, con bases en los cinco elementos formadores de todo aquello que pertenece a nuestro planeta. Son ellos: Tierra, Agua, Fuego, Aire y Éter (o vacío). Los biotipos formados por esos elementos son: Kapha, Pitta y Vata. Todos estos biotipos están compuestos por estos cinco elementos, sin embargo normalmente existe la predominancia de un elemento en cada biotipo.\nKapha: La constitución Kapha es la mezcla de los elementos agua y tierra. Las personas que tienen esa constitución son muy amorosas, calmadas y estables. Tienen la piel grasa, también facilidad para ganar peso y acumular líquidos. Sus zonas vulnerables son el pecho y el aparato respiratorio. Tardan en aprender las cosas pero una vez que lo tienen no lo olvidan jamás. Poseen una buena memoria a largo plazo.\nPitta: El Pitta es el elemento fuego. Las personas con esa constitución suelen ser muy inteligentes y eficientes en sus actividades. Son impacientes e irritables. Tienen especial aversión a climas calientes. Tienen la piel, más bien entre normal y grasa, también facilidad en ganar y perder peso. Cuando estas personas se encuentran con este biotipo en desequilibrio, pueden sufrir de problemas de piel (acne, erupciones, enrojecimientos…) colitis, ulceras de estómagos y varices, debido a la mala circulación.\nVata: El biotipo Vata es la mezcla del elemento aire con el éter. Suelen ser delgados y tienen facilidad para perder peso. La principal característica del Vata en desequilibrio es la sequedad: de piel, de nariz y de ojos. Tienen el metabolismo muy irregular y por eso suelen tener estreñimiento. Son muy creativos e imaginativos. Aprenden y se olvidan muy rápido de las cosas. Son ansiosos y tienen el sueño ligero e interrumpido.\nEl dosha de cada persona está determinado por muchos factores. Es importante anotar que tenemos nuestro dosha de nacimiento (determinado principalmente por la genética) y luego tenemos el dosha determinado por el ambiente en que vivimos. Una persona que ha crecido en una gran ciudad, desarrolla características físicas y emocionales distintas a quien ha crecido en ambientes rurales. Personas que viven en climas fríos desarrollan diferencias psicofísicas con quienes viven en un país tropical. Estos factores deben tenerse en cuenta a la hora de elegir un tratamiento o una dieta.\nPancikarana o proceso de quintuplicación de los elementos. A\npartir del espacio, se forman los siguientes, manteniendo los siguientes elementos una parte de los anteriores.\nNutrición ayurvédica\nLa distinción entre salud y enfermedad surge como resultado de la diferencia entre dieta saludable y no saludable. Todo esta relacionado con lo que comes, digieres, metabolizas y desechas; cómo nutres tus órganos, sangre y células, y qué das a tu cuerpo para que te permita una vida activa y sin sufrimientos.\n¿Por qué somos capaces de asociar el dolor de estomago con la alimentación e incapaces de hacer la misma asociación cuando tenemos dolor de cabeza, de rodilla, congestión nasal y hasta enfermedades psíquicas como la depresión, ansiedad, etc.? Según Hipócrates (padre de la medicina occidental) “la comida es tu alimento y tu alimento es tu medicina”. Las frutas y verduras tienen innumerables propiedades, tanto tranquilizantes, como digestivas, analgésicas, laxantes, antiinflamatorias, reguladoras del sistema inmune y propiedades inhibidoras del cáncer.\nLa nutrición es la clave para nuestro equilibrio. Por ser tan importante, la procedencia del alimento es fundamental. Garantizar que el alimento mantiene todas sus propiedades es lo principal. Por eso, es importante que su cosecha y consumo sean realizados en las estaciones adecuadas, que el suelo y el agua que nutren estos alimentos sean de la mayor pureza posible y que no existan manipulaciones químicas porque los componentes químicos serán procesados por nuestro organismo igual que los alimentos y con el tiempo, se acumularán en nuestro cuerpo en forma de toxina.\nEn la cocina ayurvedica es importante el uso de especias, porque ayudan al aparato digestivo a digerir mejor el alimento, evitando la generación y la acumulación de toxinas (futura grasa corpórea). Utilizar especias no significa, de manera alguna, que la comida ayurvedica sea picante o de sabor raro. La utilización puede perfectamente ser hecha de forma suave y efectiva.\nHierbas y especias\nIgual que los seres humanos, las plantas producen sustancias químicas para su propia protección. Estas sustancias muchas veces también son beneficiosas para el cuerpo humano. Tanto el Ayurveda como la medicina occidental (alopática) utilizan esas sustancias químicas. La diferencia entre ambos es que el primero, usa la planta o parte de ella con todos sus ingredientes, tal como surge de la naturaleza y, la segunda, aísla los ingredientes activos de las plantas y los sintetiza.\nDos grandes desventajas de aislar los principios activos, tal como hace la farmacia occidental son: a) que se pierden los ingredientes desechados por ser considerados inactivos a pesar de que actúan como antiinflamatorios, antitumorales, antioxidantes, hepato-protectores; y b) que puede haber efectos secundarios de envenenamiento por un exceso de principios activos.\nTratamos el sitio que está enfermo pero, en vez de curarnos totalmente, acabamos afectando otra parte del cuerpo que estaba sana. Estos efectos secundarios se dan cuando utilizamos la planta completa, pues los demás ingredientes, considerados “inactivos”, ayudan en las partes u órganos que no están enfermos.\nEn el tratamiento Ayurvedico, utilizamos la planta en forma de infusiones o especias para poner en la comida.\nConsulta ayurvédica\nLa consulta consiste en una evaluación a través de lectura del pulso y un cuestionario para encontrar el biotipo ayurvédico. A partir de este diagnostico encontraremos los alimentos, especias y hierbas más adecuadas para equilibrar el cuerpo y la mente. También se pueden tratar problemas específicos, como molestias físicas (dolores, alergias, problemas del aparato digestivo, etc.); molestias emocionales (ansiedad, insomnio, trastornos, etc.). La persona que accede a la consulta ayurvédica saldrá con una dieta personalizada, consejos para la preparación de la comida, y la buena digestión y con indicaciones de hierbas y especias que le puedan ayudar a complementar el tratamiento. Para los que lo necesiten, serán indicados masajes, estiramientos, ejercicios y otros tratamientos ayurvedicos.\nGuardarGuardar", "language": null, "image": "https://lagarbancitaecologica.org/wp-content/uploads/2013/10/que-es-la-ayurveda.jpg", "pagetype": "article", "links": ["https://lagarbancitaecologica.org/", "https://lagarbancitaecologica.org/", "https://lagarbancitaecologica.org/quienes-somos/", "http://www.lagarbancitaecologica.org/tienda/", "https://lagarbancitaecologica.org/grupos-de-consumo/", "https://lagarbancitaecologica.org/alimentacion-consumo-y-salud/", "https://lagarbancitaecologica.org/escuela-y-alimentacion/", "https://lagarbancitaecologica.org/blog/", "https://lagarbancitaecologica.org/campanas/", "https://lagarbancitaecologica.org/articulos-de-investigacion/", "https://lagarbancitaecologica.org/contacto/", "https://lagarbancitaecologica.org/", "https://lagarbancitaecologica.org/", "https://lagarbancitaecologica.org/quienes-somos/", "http://www.lagarbancitaecologica.org/tienda/", "https://lagarbancitaecologica.org/grupos-de-consumo/", "https://lagarbancitaecologica.org/alimentacion-consumo-y-salud/", "https://lagarbancitaecologica.org/escuela-y-alimentacion/", "https://lagarbancitaecologica.org/blog/", "https://lagarbancitaecologica.org/campanas/", "https://lagarbancitaecologica.org/articulos-de-investigacion/", "https://lagarbancitaecologica.org/contacto/", "#", "https://lagarbancitaecologica.org/blog/salud-y-alimentacion/", "https://lagarbancitaecologica.org/author/la-garbancita-ecologica/", "http://www.lagarbancitaecologica.org/tienda/", "https://lagarbancitaecologica.org/?page_id=27852", "https://lagarbancitaecologica.org/?page_id=27875", "https://lagarbancitaecologica.org/?page_id=27844", "https://lagarbancitaecologica.org/?page_id=27931", "https://lagarbancitaecologica.org/?page_id=27894", "https://lagarbancitaecologica.org/?page_id=27957", "https://lagarbancitaecologica.org/?page_id=28064", "https://lagarbancitaecologica.org/?page_id=3", "https://lagarbancitaecologica.org/?page_id=28238", "https://lagarbancitaecologica.org/?page_id=28243", "https://www.instagram.com/17841408365967168/", "https://twitter.com/LaGarbancitaEco", "https://www.facebook.com/GarbancitaEcologica/", "https://twitter.com/LaGarbancitaEco", "https://www.instagram.com/lagarbancitaeco/", null, "https://lagarbancitaecologica.org/politica-privacidad/", null, null, null, null]}