{"title": "Vacunología", "author": null, "url": "https://www.vacunas.org/tag/vacunologia/", "hostname": "vacunas.org", "description": null, "sitename": "Vacunas / Asociación Española de Vacunología", "date": "2023-02-20", "id": null, "license": "CC BY-NC-SA 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El próximo 17 de marzo se celebra en Lleida la XVIII Jornada de Inmunizaciones organizadas por la Asociación Española de Vacunología, el Instituto Catalán de la Salud y la Agencia de Salud Pública de Cataluña en Lleida. La actividad esta especialmente dirigida a enfermeras, médicos, pediatras, farmacéuticos y todas las especialidades y disciplinas relacionadas con la Vacunología.\nLa inscripción a la Jornada es gratuita y debe realizarse a través de la web habilitada siguiendo el enlace dentro del programa. El plazo límite para formalizarla es el 13 de marzo de 2023.\nEl aforo de la Jornada es limitado y las solicitudes se procesarán por estricto orden de recepción.\n[Descargar programa científico](https://www.vacunas.org/wp-content/uploads/2023/02/Programa-XVIII-Jornada.pdf)\nBICENTENARIO DE LA MUERTE DE EDWARD JENNER, PADRE DE LA VACUNOLOGÍA Y DE LA INMUNOLOGÍA\nSeis curiosidades que quizás desconocías sobre la primera vacuna que existió en el mundo\nJueves, 26 de enero de 2023.- Tal día como hoy hace 200 años fallecía Edward Jenner, considerado el padre de la vacunología y de la inmunología. Jenner nació el 17 de mayo de 1749 en Berkeley, un pueblo de la campiña del condado de Gloucestershire, en Inglaterra. Ahí ejerció como médico y realizó uno de los mayores descubrimientos de la medicina: la vacuna contra la viruela, la primera vacuna del mundo. Gracias a esta vacuna, que permitió salvar la vida de millones de personas, en 1980 fue posible erradicar por completo la viruela, convirtiéndose en la única enfermedad erradicada a día de hoy en el mundo.\nAunque es posible que hayas oído hablar de esta vacuna, es probable que desconozcas su origen. Por este motivo, la Asociación Española de Vacunología (AEV) ha recopilado una serie de datos curiosos sobre la primera vacuna que existió en el mundo:\n1 – Tiene su origen en las ordeñadoras de vacas\nA finales del siglo XVII, la viruela hacía estragos en toda Europa. Fue entonces cuando Jenner constató un hecho que la experiencia popular conocía, aunque no entendía: las personas que ordeñaban a las vacas y contraían la viruela bovina no padecían la viruela humana.\nLas vacas sufrían en la piel de sus ubres una enfermedad pustulosa, la viruela bovina, que se contagiaba a los ordeñadores y les producía pústulas, fiebre ligera y malestar generalizado, curando pronto y sin complicaciones. Las ordeñadoras de las vacas contraían una enfermedad protectora por contacto con esos animales que las prevenía frente a la viruela, es decir, quedaban inmunizadas. Fue así como Jenner intuyó que debía existir una relación entre la viruela de las vacas y la viruela humana.\n2 – Fue posible gracias a un niño de ocho años\nAunque antes de que Jenner comenzara con sus experimentos otros médicos ya habían llevado a cabo algunos ensayos -que se abandonaron al constatarse reacciones graves-, fueron las investigaciones de este médico inglés las que dieron sus frutos en el año 1796. El protagonista de todas ellas fue un niño de ocho años llamado James Phipps, hijo del jardinero de Jenner.\nJenner tomó parte del contenido de una pústula de viruela de la vaca de una ordeñadora y la inoculó en el brazo del pequeño. A los 7 días de la inoculación, el niño comenzó a presentar manifestaciones clínicas de la enfermedad de las vacas, como malestar en la axila del brazo derecho, fiebre, escalofríos o dolor de cabeza. La enfermedad remitió en unos días.\nSeis semanas más tarde, Jenner inoculó en el brazo del niño el líquido de una de las pústulas de un enfermo de viruela humana, sin que el pequeño presentara ningún síntoma de la enfermedad. Unos meses después, para terminar de asegurarse de que la vacuna funcionaba, Jenner volvió a inocular material de viruela humana en los brazos del niño, que tampoco enfermó. Se iniciaba así uno de los grandes capítulos de la medicina preventiva, con la primera vacuna frente a una enfermedad que hasta el momento actual es la única inmunoprevenible que ha sido erradicada en los humanos.\n3 – Jenner fue premiado por el Parlamento inglés con 30.000 libras esterlinas\nEl descubrimiento de Jenner generó numerosas incomprensiones y desprecios, sucediéndose las discusiones entre los detractores y los propugnadores de la vacunación. No obstante, poco a poco fue cosechando merecidos reconocimientos: Jenner fue premiado por el Parlamento inglés con 10.000 libras esterlinas en 1802 y 20.000 en 1807. En 1813 fue nombrado Doctor por la Universidad de Oxford, y 50 años después, en 1857, el Parlamento decretó que se erigiera un monumento al insigne médico y cirujano en Trafalgar Square.\nAdemás, en 1803 se creó en Londres la Royal Jennerian Society, encargada de la difusión de la vacuna que dio lugar a una disminución importante de la tasa de mortalidad por la viruela.\n4 – Napoleón Bonaparte fue uno de sus grandes precursores\nA principios del siglo XIX, en el contexto de las guerras napoleónicas, numerosos jóvenes ingleses eran prisioneros de guerra de los franceses. Jenner, conociendo esta realidad, escribió una carta a Napoleón sugiriéndole vacunar a sus tropas para evitar que la viruela se extendiese por todo el continente y que sus soldados murieran a causa de la infección. A cambio de este consejo, Jenner pidió al emperador francés que liberara a los prisioneros ingleses. Napoleón accedió a su petición y además vacunó a su ejército en 1805, afirmando lo siguiente: «No le puedo negar nada a uno de los más grandes benefactores de la humanidad».\n5 – En 1980, el mundo se declaró libre de viruela\nSe estima que, a lo largo del siglo XVIII, la viruela acabó con la vida de 60 millones de personas en Europa, mientras que otras muchas quedaban ciegas debido a las lesiones que la infección dejaba en las córneas. Progresivamente, los distintos países iniciaron sus campañas de vacunación frente a la viruela, hasta que en 1980 el mundo se declaró libre de viruela gracias al descubrimiento de Jenner.\n6 – Abrió las puertas a otras vacunas y hoy disponemos de 33 vacunas para la prevención de infecciones causadas por microorganismos\nLa vacunación fue durante un siglo una medida preventiva frente a una sola enfermedad, la viruela, pero hoy, 227 años después, disponemos de más de 33 vacunas para la prevención de infecciones producidas por otros tantos microorganismos.\nPuedes leer el artículo completo, escrito por el Dr. Fernando Moraga-Llop, vocal Sénior y portavoz de la Asociación Española de Vacunología,\n[aquí](https://www.vacunas.org/bicentenario-de-la-muerte-de-edward-jenner-padre-de-la-vacunologia-y-de-la-inmunologia/).\n¿Deben ser obligatorias las vacunas?\nEn una entrevista concedida al programa «La Hora del Regreso» de WRadio, el presidente de la Asociación Española de Vacunología, Amós García Rojas, afirmó que «la vacunación obligatoria debería formar parte de un escenario concreto. En España las coberturas vacunales son elevadísimas, superiores al 95%, lo cual hacer una medida obligatoria puede tener efectos colaterales adversos que perjudiquen la política vacunal pública. Pero desde el momento en que se produce una desadherencia hacia la vacunación si habría que tomar medidas como la obligatoriedad de determinadas vacunas; siempre y cuando las coberturas vacunales disminuyeran.»\nLa importancia de la inmunidad de rebaño que genera las vacunas\n«Las vacunas – continuó el presidente de la Asociación Española de Vacunología – además de tener un efecto individual poderoso, evitan la enfermedad, tienen un efecto secundario positivo porque crean inmunidad colectiva, inmunidad de rebaño. Si un niño no vacunado está rodeado de niños vacunados va a ser complicada la circulación de los microorganismos que pueden dar lugar a la patología.»\nAmós García informó de que «en España no se ha notado un descenso de las coberturas vacunales por la desadherencia hacia las vacunas. Si bien es necesario estar alerta para que no suceda, ya que la crisis económica, conflictos bélicos, bolsas de marginalidad, y la desafección a las vacunas han generado un aumento de enfermedades prevenibles por vacunación como el sarampión que han dado lugar a fallecimientos en países europeos. Esto ha provocado que el virus del sarampión está circulando con intensidad por Europa y puede llegar a España y afectar a personas desprotegidas, en forma de pequeños brotes epidémicos.»\nLos beneficios de la vacuna frente al virus del papiloma humano superan a los riesgos\nPreguntado sobre la necesidad o no de vacunarse frente al virus del papiloma humanos. García sentenció que «la vacuna frente al VPH es una vacuna cuyos beneficios superan a los riesgos, y por tanto debe implementarse en los países que tienen la posibilidad e implementarla. Hay que hacer uso de aquellas herramientas sobre la cuales organismos sanitarios internacionales y entidades científicas han demostrado que los beneficios superan claramente a los riesgos.»\n[«Los beneficios de las vacunas superan claramente a los riesgos»: presidente de la AEV](http://www.wradio.com.co/amp/nota.aspx?id=3850727&__twitter_impression=true)\nRodrigues CMC, Pinto MV, Sadarangani M, Plotkin SA. Journal of Infection 2017; 74(S1): S2-9.\nLa vacunología actualmente afronta retos complejos, como la caída de anticuerpos, la inmunosenescencia, la posible evasión de la inmunidad por el patógeno, conseguir una adecuada inducción de respuesta y la complejidad de los antígenos requeridos para conseguir la protección.\nEl desarrollo de vacunas incorpora actualmente conocimiento de inmunología, biología y química sintética para conseguir abordar estos desafíos. Además organizaciones internacionales están desarrollando nuevas vías de financiación y aurorización de vacunas dirigidas a patógenos con potencial epidémico que pueden emerger de áreas tropicales.\nEl artículo repasa los desafíos de vacunas de forma individualizada como pueden ser: la variabilidad del microorganismo en el caso de las vacunas de la gripe, el corto periodo de protección (vacunas frente a la tosferina), conseguir la respuesta funcional adecuada (vacunas frente al VIH), desafíos derivados de la población como puede ser la diferente efectividad observada en las vacunas frente al rotavirus en las poblaciones de países de alta o baja renta, falta de parámetros subrogados de protección (dengue), etc.\nEl artículo hace un repaso somero de temas de actualidad en vacunología.\n[[más información]](http://www.sciencedirect.com/science/article/pii/S0163445317301846)\nHistorias de la vacunología: Sobre los orígenes de la varicela y su vacuna\nSeptiembre 2005\nAutor: Dr. José Tuells ( tuells@ua.es )\nPalabra clave: varicela\n[\n[descargue el tema del mes en pdf](https://www.vacunas.org/images/stories/recursos/profesionales/temasactuales/2005/temaSept2005.pdf) ]\nSobre los orígenes de la varicela y su vacuna\nSiempre estuvieron aquí. Las propiedades de latencia y reactivación de aquellos virus fueron evolucionando junto a la propia humanidad y la acompañaron durante las primeras migraciones que salieron de África hacia Asia y posteriormente a Europa (1). La estrecha relación que mantenían con el hombre hizo que éste minimizara sus efectos. Producían enfermedades en apariencia benignas que fueron observadas como formas menores de otras mas graves o mejor conocidas.\nHace menos de cien años se empezaron a conocer sus formas de presentación o sus efectos y apenas treinta que se desarrolló la primera vacuna para combatirlos.\nLa actualidad quiere que ahora se hable de ellos por el creciente consenso en la necesidad de incluir aquella vacuna en los calendarios sistemáticos infantiles. Después de 70 millones de años los virus varicela-zoster (VVZ) siguen siendo una presa escurridiza (1).\nComunes e inmutables\nCuando los dinosaurios dominaban la tierra durante el periodo Jurásico (hace 210 millones de años) los ancestrales herpesvirus ya estaban muy vivos. Los míticos dinosaurios se extinguieron al final del Cretácico (145 millones de años) pero los herpesvirus supieron adaptarse mejor y sobrevivieron. Análisis de filogenética molecular sugieren que el progenitor de los virus varicela-zoster aparece durante el Paleoceno, hace 65 millones de años, cuando proliferaron los primeros mamíferos (1,2).\nDesde entonces, los VVZ desarrollaron su modelo bifásico de supervivencia como “varicela” (infección primaria) o “zoster” (reactivación). En tiempos prehistóricos, el virus aseguraba su supervivencia en pequeños núcleos de población mediante su forma “zoster”, desarrollada por los adultos para trasmitirla luego a niños que no habían contraído previamente la varicela.\nEl crecimiento demográfico y el inicio de los grandes asentamientos urbanos cambió el mecanismo de propagación del VVZ que empezó a hacerlo como “varicela” trasmitida de niños a niños que vivían en proximidad. Este mecanismo persiste todavía en la actualidad, siendo las escuelas infantiles el foco principal de contagio (1) .\nEl VVZ pertenece a la familia herpesvirus, que se divide en tres subfamilias y ocho grupos (Tabla I) . Tiene, como se ha visto, dos formas clínicas de presentación, la varicela, enfermedad exantemática de distribución universal y alta contagiosidad, típica de la infancia, con un evidente patrón estacional (invierno, primavera) en países templados y que casi todo el mundo ha padecido antes de llegar a la edad adulta. La reactivación del virus, latente en las raíces sensoriales de los ganglios dorsales, produce el zoster, que afecta a adultos (ancianos) y pacientes inmunodeprimidos de manera esporádica (3) .\n|\n|\nTabla I. CLASIFICACIÓN DE LA FAMILIA HERPES VIRUS\n|\n|\nAlfavirus : Tienen la capacidad de permanecer de forma latente en la neuronas y pueden reactivarse en las raíces de ganglios dorsales.\n|\n|\n• HHV-1: Herpes simple tipo 1 (herpes simple oral y genital, herpes neonatal, gingivoestomatitis herpética, queratoconjuntivitis, encefalitis)\n|\n|\n• HHV-2: Herpes simple tipo 2 (herpes simple oral y genital, meningitis)\n|\n|\n• HHV-3: Varicela zoster (varicela, herpes zoster, S. de Ramsay-Hunt)\n|\n|\n|\n|\nBetavirus : Ciclo reproductivo lento, las células infectadas aumentan de tamaño. Los virus pueden permanecer de forma latente en glándulas secretoras, células linfoides, riñón y otros tejidos.\n|\n|\n• HHV-5: Citomegalovirus (neumonitis intersticial, coriorretinitis)\n|\n|\n• HHV-6: Exantema súbito (roseola), pitiriasis rosada de Gibert\n|\n|\n• HHV-7: Pitiriasis rosada de Gibert, exantema súbito, fiebre recurrente en niños, síndrome de fatiga crónica\n|\n|\n|\n|\nGammavirus : Se replican principalmente en células linfoblásticas.\n|\n|\n• HHV-4: Epstein-Barr (mononucleosis, carcinoma nasofaríngeo, linfoma de Burkitt, leucoplasia oral vellosa, linfomas policlonales difusos en sida)\n|\n|\n• HHV-8: Sarcoma de Kaposi, linfomas primarios, enfermedad multicéntrica de Castleman.\nConvivientes con el ser humano, los VVZ han ido evolucionando y adaptándose genéticamente desde tiempo inmemorial y sería posible prever futuras mutaciones, aunque estas se produjeran muy lentamente.\nEste argumento avala y refuerza la hipótesis de vacunación universal de la varicela en la infancia. Si todos los niños estuvieran vacunados, una cepa mutante de VVZ tendría menos oportunidad de convertirse en un problema relevante de salud pública (1) . Los VVZ por su característica de latencia y recurrencia son uno de los pocos virus que producen enfermedades específicas en humanos de los que se ha podido demostrar que sobrevivieran en el hombre primitivo o en unidades familiares aisladas.\nNombres y metáforas\nEl origen del término “varicela” se presta a varias interpretaciones (4,5) . Hay quienes piensan que es un diminutivo irregular de “variola” (viruela) (6) procedente del latín “varius” “variado o moteado” (7) . Otro autor cita, en un antiguo manual de pediatría, que el término fue introducido por Vogel en 1764 y que derivaba de “varus” “grano” (8) .\nEn inglés se conoce a la varicela como “chickenpox”. Las razones de esa denominación son inciertas. Una opinión (9) cita a Richard Morton como el primero en utilizarlo en la literatura cuando, en 1694, describió al “ chickenpox ” como una forma leve de viruela. Parece que a finales del siglo XVII era una palabra bastante común y que “chicken” se utilizaba en el sentido de “pusilánime, gallina”.\nOtro antiguo intento de explicar el nombre con otra derivación se debe a Thomas Fuller en 1730, que aventuró la posibilidad de que procediera de “las pequeñas manchas que deja, como si el niño hubiera sido picado por las uñas de un pollo ( chicken )” (9) . Fagge en 1886, asocia el término a “ chikpease ” derivado del francés “pois chiche” y del latin “cicer”.\nLa textura y el color crema de una semilla de garbanzo son similares a una vesícula pustulosa de varicela en fase temprana de desarrollo. Lerman señala en su curioso artículo (9) los diferentes nombres que en distintas culturas ha recibido el garbanzo (hummus, chimtza o Kichererbse) y hace una divertida consideración final “si un médico español hubiera sido el primero en advertir que la vesícula de la varicela se parece a un garbanzo, ¿nos habría dejado como legado etimológico ¡el garbanzopox!?”.\nVersiones en inglés antiguo anotan su procedencia de “cicen” refiriéndose a un “corral de aves” y también de la palabra “gican” que significa “picar” en alusión a las molestias de las lesiones pruríticas.\nPor lo que se refiere al vocablo “zoster” su procedencia parece mas clara, en griego clásico los guerreros usaban un “zoster” (un lazo como un cinturón) para asegurar su armadura y también del latín, “cingulus”, “faja” derivaría el nombre común usado para “zoster” en inglés: “shingles”. Ambas palabras aluden a la propagación dermatológica del rash alrededor del tronco y hacia la espalda y abdomen.\nEl nombre de “herpes” se atribuye a Hipócrates y procedería del griego “arrastrarse” empleado para describir el desarrollo de las vesículas en rash de herpes simple y zoster. Plinio distinguió entre las dos enfermedades y describió la aparición característica del herpes zoster en una parte del tronco. Celsus describe las lesiones del zoster “extendiéndose como una serpiente a la manera de un cinturón”.\nLa varicela tiene términos diferentes para cada idioma, veamos algunos ejemplos: francés: varicelle ; escandinavo: skaalkopper, skoldkopper, vandkopper, vattenkopper ; alemán: windpocken, wasserpocken, spitzblattern, varizellen ; italiano: varicella, vaiuolo acquaiuolon (10) .\nLa construcción de estos vocablos revela el papel “menor” de la varicela, su caminar clandestino frente a otras enfermedades “hermanas” y “mayores”, especialmente la viruela. Las raíces del inglés (chicken-pox) refieren a pock o pockes (bolsa o saco, de poc o pocca ) que se alteraron tomando el nombre fonético de pox usado desde el siglo X para dar nombre a un conjunto de enfermedades diferentes, caracterizadas por presentar pústulas eruptivas en la piel. Smallpox o small pock , pequeñas pústulas, es el nombre que se da a la viruela en inglés para distinguirlo de la sífilis ( great pox ). Para denominar a la viruela en alemán se utiliza blattern y pocken que significan vejiga o bolsa y en italiano se usa vajuole o vajuolo.\nLas raíces para la varicela son similares, sin embargo, aunque permaneció “confundida” como forma benigna de la viruela supo encontrar su sonido a modo de aria leve y obtener sus metáforas. Su gran y veloz transmisibilidad o las características de sus pústulas le dieron nombres como “viruelas locas”, viruela del viento”, “ petite verole volante ”, “viruela ovina”, “viruela del agua”, “lechina”, “crystalli”, “revaglione” o “peste cristal” etc. (11)", "language": null, "image": null, "pagetype": "collectionpage", "links": ["https://www.vacunas.org", "https://www.vacunas.org", "https://www.facebook.com/pages/Asociaci%C3%B3n-Espa%C3%B1ola-de-Vacunolog%C3%ADa-AEV/257540290955654", "https://twitter.com/AEV_Vacunas", "http://www.youtube.com/VacunasTV", "https://www.vacunas.org/cada-vacuna-a-un-click/", "https://www.vacunas.org/generalidades/", "https://www.vacunas.org/generalidades/", "https://www.vacunas.org/category/seguridad-vacunal/", "https://www.vacunas.org/category/publico-general/vacunas-solidarias/", "https://www.vacunas.org/category/profesionales/materiales-educativos/", "https://www.vacunas.org/vacunas-tv", "https://www.vacunas.org/enviar-consulta/", "https://www.vacunas.org/enlaces-de-interes/", "https://www.vacunas.org/category/alianza-contra-los-bulos-en-vacunas/", "https://www.vacunas.org/calendario-de-vacunacion/", "https://www.vacunas.org/vacunas-para-el-viajero/", "https://www.vacunas.org/category/profesionales/archivo/", "https://www.vacunas.org/category/profesionales/archivo/", "https://www.vacunas.org/posicionamientos/", "https://www.vacunas.org/consensos/", "https://www.vacunas.org/informes-de-la-ponencia-de-vacunas/", "https://www.vacunas.org/category/profesionales/bibliografia-comentada/", "https://www.vacunas.org/category/profesionales/preguntas-al-experto/", "https://www.vacunas.org/category/profesionales/agenda-de-congresos/", "https://www.vacunas.org/solicitar-el-aval-aev/", "https://www.vacunas.org/ensayos-clinicos-en-vacunas/", "https://www.vacunas.org/category/profesionales/becas-premios-y-ayudas/", "https://www.vacunas.org/category/profesionales/curso-on-line/", "https://www.vacunas.org/category/profesionales/vacunas-basadas-en-el-evidencia/", "https://www.vacunas.org/category/profesionales/historias-de-la-vacunologia/", "https://www.vacunas.org/mision-vision-y-valores-de-la-aev/", "https://www.vacunas.org/category/acerca-de-nosotros/editorial/", "https://www.vacunas.org/comite-editorial/", "https://www.vacunas.org/acerca-aev/", "https://www.vacunas.org/junta-directiva/", "https://www.vacunas.org/que-proponemos/", "https://www.vacunas.org/la-aev-en-los-medios-de-comunicacion/", "https://www.vacunas.org/category/profesionales/congresos-de-la-aev/", "https://www.vacunas.org/plan-de-transparencia/", "https://www.vacunas.org/fundacion-espanola-de-vacunologia/", "https://www.vacunas.org/alta-socios-aev/", "https://www.vacunas.org/socios-de-honor/", "https://www.vacunas.org/asociacion-de-interes-sanitario/", "https://www.vacunas.org/estatutos/", "https://www.vacunas.org/covid-19/", "https://www.vacunas.org/indice-de-noticias-la-seccion-de-nuestro-experto-covid-19/", "https://www.vacunas.org/consultas-vacunas-covid-19/", "https://www.vacunas.org/indice-de-noticias-del-covid-19/", "https://www.vacunas.org/category/covid-19/recursos-de-interes-covid-19/", "https://www.vacunas.org/category/covid-19/programas-de-inmunizacion-covid-19/", "https://www.vacunas.org/contacto/", "https://www.vacunas.org/tag/vacunologia/?print=pdf", "https://www.vacunas.org/tag/vacunologia/?print=print-search", "https://www.vacunas.org/xviii-jornada-de-inmunizaciones/", "https://twitter.com/share", "https://www.vacunas.org/wp-content/uploads/2023/02/Programa-XVIII-Jornada.pdf", "https://www.vacunas.org/seis-curiosidades-que-quizas-desconocias-sobre-la-primera-vacuna-que-existio-en-el-mundo/", "https://www.vacunas.org/24075-2/", "https://www.vacunas.org/whither-vaccines/", "https://www.vacunas.org/historias-de-la-vacunologia-sobre-los-origenes-de-la-varicela-y-su-vacuna-histp/", "https://www.vacunas.org/seis-curiosidades-que-quizas-desconocias-sobre-la-primera-vacuna-que-existio-en-el-mundo/", "https://twitter.com/share", "https://www.vacunas.org/bicentenario-de-la-muerte-de-edward-jenner-padre-de-la-vacunologia-y-de-la-inmunologia/", "https://www.vacunas.org/evaluacion-de-dos-vacunas-atenuadas-frente-al-virus-respiratorio-sincitial-en-ninos-seronegativos-rsv-%ce%b4ns2-%ce%b41313-i1314l-y-rsv-276/", "https://www.vacunas.org/ensayo-fase-3-multicentrico-aleatorizado-y-doble-ciego-para-evaluar-la-intercambiabilidad-de-v114-una-vacuna-antineumococica-conjugada-de-15-valencias-con-la-conjugada-de-13-valencias-con-respecto/", "https://www.vacunas.org/efectividad-de-la-vacuna-frente-a-la-hepatitis-b-adyuvada-con-as04c-en-pacientes-que-reciben-terapias-biologicas/", "https://www.vacunas.org/la-industria-farmaceutica-preparada-para-fabricar-vacunas-frente-a-la-gripe-aviar/", "https://www.vacunas.org/evaluacion-de-la-respuesta-inmune-a-una-dosis-unica-de-vacuna-tetravalente-frente-al-vph-tras-10-anos-de-su-aplicacion/", "https://www.vacunas.org/24075-2/", "https://twitter.com/share", "http://www.wradio.com.co/amp/nota.aspx?id=3850727&__twitter_impression=true", "https://www.vacunas.org/el-sistema-card-comfort-ask-relax-distract-un-marco-educativo-basado-en-juegos-para-afrontar-el-miedo-y-el-dolor-relacionados-con-las-agujas/", "https://www.vacunas.org/xviii-jornada-de-inmunizaciones/", "https://www.vacunas.org/seis-curiosidades-que-quizas-desconocias-sobre-la-primera-vacuna-que-existio-en-el-mundo/", "https://www.vacunas.org/bicentenario-de-la-muerte-de-edward-jenner-padre-de-la-vacunologia-y-de-la-inmunologia/", "https://www.vacunas.org/un-estudio-transversal-sobre-el-estado-de-salud-y-de-vacunacion-de-menores-no-acompanados-tras-su-llegada-a-un-pais-fronterizo-europeo-2017-2020/", "https://www.vacunas.org/whither-vaccines/", "https://twitter.com/share", "http://www.sciencedirect.com/science/article/pii/S0163445317301846", "https://www.vacunas.org/xviii-jornada-de-inmunizaciones/", "https://www.vacunas.org/seis-curiosidades-que-quizas-desconocias-sobre-la-primera-vacuna-que-existio-en-el-mundo/", "https://www.vacunas.org/24075-2/", "https://www.vacunas.org/historias-de-la-vacunologia-sobre-los-origenes-de-la-varicela-y-su-vacuna-histp/", "https://www.vacunas.org/historias-de-la-vacunologia-sobre-los-origenes-de-la-varicela-y-su-vacuna-histp/", "https://twitter.com/share", "https://www.vacunas.org/images/stories/recursos/profesionales/temasactuales/2005/temaSept2005.pdf", "https://www.vacunas.org/vacuna-de-varicela-o-de-zoster-inactivada-hz-su-tras-trasplante-de-progenitores-hematopoyeticos/", "https://www.vacunas.org/dosis-de-vacuna-shingrix-en-lugar-de-vacuna-de-varicela/", "https://www.vacunas.org/xviii-jornada-de-inmunizaciones/", "https://www.vacunas.org/seis-curiosidades-que-quizas-desconocias-sobre-la-primera-vacuna-que-existio-en-el-mundo/", "https://www.vacunas.org/el-registro-de-vacunacion-antivaricelosa-durante-el-embarazo-resumen-de-datos-tras-19-anos-de-funcionamiento-desde-su-inicio-en-1995-hasta-su-cierre-en-2013/", "https://www.vacunas.org/vacunas-para-el-viajero", "https://www.vacunas.org/calendario-vacunal", "https://www.vacunas.org/cada-vacuna-a-un-click", "https://t.co/jnepLA0UNn", "http://twitter.com/AEV_Vacunas/status/1668665061831847944", "http://twitter.com/AEV_Vacunas", "https://t.co/6ay1SAKmHH", "http://twitter.com/AEV_Vacunas/status/1668582820585799681", "https://t.co/IHFRhcnFTo", "http://twitter.com/AEV_Vacunas/status/1668272581932208136", "http://twitter.com/jmedinensis", "http://twitter.com/AEV_Vacunas", "http://twitter.com/diariomedico", "https://t.co/y8nVpeWXbC", "http://twitter.com/AEV_Vacunas/status/1668183170577997824", "https://saludsinbulos.com/", "http://www.who.int/vaccine_safety/initiative/communication/network/AEV/en/", "http://creativecommons.org/licenses/by-nc-sa/4.0/", "http://creativecommons.org/licenses/by-nc-sa/4.0/", null, "https://www.vacunas.org/politica-de-privacidad-y-cookies/", null, null, null, null]}