{"title": "Medicina Naturopata", "author": null, "url": "https://pedro-torres34.webnode.es/servicios/medicina-naturopata/", "hostname": "webnode.es", "description": null, "sitename": "pedro-torres34.webnode.es", "date": "2012-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Medicina Naturopata\nQue es un naturopata?\nUn naturopata es una persona formada en anatomia, fisiologia, bioquimica, nutricion... es decir, con suficientes conocimientos sobre el funcionamiento del cuerpo humano, cuya mision es la prevencion y el tratamiento de los padecimientos de cada ser humano a traves de la observacion y el seguimiento de las leyes de la Naturaleza y el empleo de los recursos que esta nos proporciona.\nCual es la diferencia entre un medico y un naturopata?\nLos medicos siguen tratamientos alopaticos, es decir, luchan contra la enfermedad. A menudo se ven obligados a \"despachar\" a sus pacientes, tratando solo sus sintomas, con lo que la enfermedad reaparecera con mas fuerza.\nEl planteamiento naturopata es el inverso: fomentar la salud en el individuo. Busca fortalecer el medio interno de la persona, y averiguar las causas que le llevaron a la enfermedad, para evitar que reaparezca. Tambien puede tratar los sintomas si son muy molestos, pero con remedios naturales que no intoxiquen el organismo.\nQue es mejor un medico o un naturopata?\nAmbos profesionales son necesarios, cumpliendo cada uno su funcion. La naturopatia puede ser considerada como una medicina alternativa o como complementaria a la medicina alopatica.\nQuien acude a un naturopata?\n- Personas que quieren hacerse un chequeo general y corregir desviaciones antes de que desemboquen en una patologia, como medicina preventiva.\n- Personas que se encuentran mal por algun motivo y quieren tratar su padecimiento de forma natural.\n- Personas diagnosticadas por la medicina alopatica que desean complementar su tratamiento con la aportacion de la medicina natural.\n- Personas que no encuentran solucion a su patologia en la medicina alopatica y desean probar la naturopatia como alternativa.\nComo es una sesion con un naturopata?\nLo que importa es la persona, ni el tiempo, ni el nombre que le hayan dado a su enfermedad, sino saber como vive este ser humano su padecimiento. Por eso, el tratamiento es completamente personalizado y diferente en todos los casos.\nQue herramientas empleas?\nSegun lo que necesite el paciente, puedo tratarle con herramientas de Psicologia, Nutricion, Fitoterapia, Reflexoterapia o Flores de Bach.\nCual es el precio de una consulta?\nEl precio de la consulta son 25 euros. No obstante, aquéllos que no puedan satisfacer dicho importe, ruego se pongan en contacto conmigo, pues deseo poner mis conocimientos y experiencia al alcance de todo aquel a quien le pueda beneficiar, con independencia de sus posibilidades económicas. Por tanto, si tienes algun inconveniente con el precio, me pagas lo que puedas.", "language": null, "image": null, "pagetype": null, "links": ["home/", "/home/", "/servicios/", "/album/fotogaleria-medicina-naturopata/mens-sana-in-corpore-sano-jpg1/", "/album/fotogaleria-medicina-naturopata/alimentacion-saludable-jpg/", "/album/fotogaleria-medicina-naturopata/eating-guide-jpg/", "/album/fotogaleria-medicina-naturopata/mens-sana-in-corpore-sano-jpg/", "/album/fotogaleria-medicina-naturopata/mente-sana-cuerpo-sano-jpg/", "/album/fotogaleria-medicina-naturopata/ssiatsu3-large-jpg/", "/home/", "/%c2%bfquienes-somos-/", "/servicios/", "/servicios/tratamientos-de-rehabilitacion/", "/servicios/tratamientos-esteticos/", "/servicios/tratamiento-y-herradicadion-migra%c3%b1a/", "/servicios/drenajes-limfaticos/", "/servicios/medicina-naturopata/", "/de-interes/", "/contacto/", "/precios/", "/articulos/", "/colaboradores-fotogaleria/", "mailto:j.manuelmur@terra.es", "home/", "#", "/sitemap/", "/rss/", "https://www.webnode.es?utm_source=text&utm_medium=footer&utm_campaign=free1", "https://www.webnode.es?utm_source=button&utm_medium=footer&utm_campaign=free1", "https://www.webnode.es?utm_source=window&utm_medium=footer&utm_campaign=free1"]}