{"title": "Universal relation for life-span energy consumption in living organisms: Insights for the origin of aging - Scientific Reports", "author": "Escala; Andrés", "url": "https://www.nature.com/articles/s41598-022-06390-6", "hostname": "nature.com", "description": "Metabolic energy consumption has long been thought to play a major role in the aging process (Pearl, The rate of living. University of London Press, London, 1928). Across species, a gram of tissue expends approximately the same amount of energy during the lifespan on average (Speakman, J Exp Biol 208:1717–1730, 2005). Energy restriction has also been shown to increase the maximum lifespan (McCay et al. J Nutr 10:63–79, 1935) and to retard age-associated changes (Weindruch and Walford, The retardation of aging and disease by dietary restriction. CC Thomas, Springfield, 1988). However, there are significant exceptions to universal energy consumption during the lifespan, mainly found by interclass comparison (Ramsey et al. Free Rad Biol Med 29:946–968, 2000; Atanasov, Trakia J Sci 10(3):1–14, 2012). Here, we present a universal relation that relates lifespan energy consumption to several physiological variables, such as body mass, temperature and the ratio of heart rate to respiratory rate, which have been shown to be valid for $$\\sim 300$$ species representing different classes of living organisms, from unicellular organisms to the largest mammals. This relation has an average scattered pattern restricted to factors of 2, with 95% ( $$2-\\sigma$$ ) of the organisms having departures of less than a factor of $$\\pi$$ from the relation, despite the difference of $$\\sim 20$$ orders of magnitude in body mass, reducing any possible interclass variation in the relation to only a geometrical factor. This result can be interpreted as supporting evidence for the existence of an approximately constant total number $${\\mathrm{N}}_{{\\mathrm{r}}} \\sim 10^8$$ of respiration cycles per lifetime for all organisms studied, effectively predetermining the extension of life through the basic energetics of respiration (quantified by $${\\mathrm{t}}_{{\\mathrm{life}}} = \\mathrm{N}_\\mathrm{r}/\\mathrm{f}_{{\\mathrm{resp}}}$$ ); this is an incentive to conduct future studies on the relation of such a constant number $${\\mathrm{N}}_{\\mathrm{r}}$$ of cycles per lifetime due to the production rates of free radicals and oxidants or alternative mechanisms, which may yield definite constraints on the origin of aging.", "sitename": "Nature", "date": "2022-02-21", "id": null, "license": "CC BY 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Abstract\nMetabolic energy consumption has long been thought to play a major role in the aging process (Pearl, The rate of living. University of London Press, London, 1928). Across species, a gram of tissue expends approximately the same amount of energy during the lifespan on average (Speakman, J Exp Biol 208:1717–1730, 2005). Energy restriction has also been shown to increase the maximum lifespan (McCay et al. J Nutr 10:63–79, 1935) and to retard age-associated changes (Weindruch and Walford, The retardation of aging and disease by dietary restriction. CC Thomas, Springfield, 1988). However, there are significant exceptions to universal energy consumption during the lifespan, mainly found by interclass comparison (Ramsey et al. Free Rad Biol Med 29:946–968, 2000; Atanasov, Trakia J Sci 10(3):1–14, 2012). Here, we present a universal relation that relates lifespan energy consumption to several physiological variables, such as body mass, temperature and the ratio of heart rate to respiratory rate, which have been shown to be valid for \\(\\sim 300\\) species representing different classes of living organisms, from unicellular organisms to the largest mammals. This relation has an average scattered pattern restricted to factors of 2, with 95% (\\(2-\\sigma\\)) of the organisms having departures of less than a factor of \\(\\pi\\) from the relation, despite the difference of \\(\\sim 20\\) orders of magnitude in body mass, reducing any possible interclass variation in the relation to only a geometrical factor. This result can be interpreted as supporting evidence for the existence of an approximately constant total number \\({\\mathrm{N}}_{{\\mathrm{r}}} \\sim 10^8\\) of respiration cycles per lifetime for all organisms studied, effectively predetermining the extension of life through the basic energetics of respiration (quantified by \\({\\mathrm{t}}_{{\\mathrm{life}}} = \\mathrm{N}_\\mathrm{r}/\\mathrm{f}_{{\\mathrm{resp}}}\\)); this is an incentive to conduct future studies on the relation of such a constant number \\({\\mathrm{N}}_{\\mathrm{r}}\\) of cycles per lifetime due to the production rates of free radicals and oxidants or alternative mechanisms, which may yield definite constraints on the origin of aging.\nIntroduction\nAging seems to be an inherent characteristic of all living organisms; while some inert objects can easily subsist on Earth for many centuries, living systems have a much narrower existence, typically limited to decades for large animals (with few exceptions such as Hydra). It is then somewhat natural to try to associate the process of aging with metabolism, since all living organisms obtain the energy required to stay alive from such a process. Rubner, in 1908\n[7](/articles/s41598-022-06390-6#ref-CR7), compared the energy metabolisms and lifespans of five domestic animals (guinea pig, cat, dog, cow and horse) and humans and found that the lifespan (total) energy expenditure per gram for the five species is approximately constant, suggesting that the total metabolic energy consumption per lifespan is fixed, which later became known as the ‘rate of living’ theory [1](/articles/s41598-022-06390-6#ref-CR1).\nDecades later, a mechanism was found by which the idea behind a fixed energy consumption per lifespan might operate, the ‘free-radical damage’ hypothesis of aging\n[8](/articles/s41598-022-06390-6#ref-CR8), [9](/articles/s41598-022-06390-6#ref-CR9), in which the macromolecular components of the cell are under perpetual attack from toxic byproducts of metabolism, such as free radicals and oxidants. However, the ‘free-radical’ theory has lost support in recent years [36](/articles/s41598-022-06390-6#ref-CR36), with evidence that a reduction in free radicals by antioxidant supplementation in the diets of laboratory animals does not significantly increase their life expectancy. On the other hand, caloric (energy) restriction has been experimentally shown to increase the maximum lifespan and retard age-associated changes in animals, such as insects, rats, fish, spiders, water fleas and mice [3](/articles/s41598-022-06390-6#ref-CR3), [4](/articles/s41598-022-06390-6#ref-CR4), as expected by the ‘rate of living’ theory, but it has also been shown to have varying effects on both the metabolic rate and lifespan of other species [20](/articles/s41598-022-06390-6#ref-CR20).\nRubner’s relation was partially confirmed for approximately one hundred mammals\n[10](/articles/s41598-022-06390-6#ref-CR10) and was extended to birds [11](/articles/s41598-022-06390-6#ref-CR11), ectotherms [12](/articles/s41598-022-06390-6#ref-CR12) and even unicellular organisms such as protozoa and bacteria [6](/articles/s41598-022-06390-6#ref-CR6), totaling almost three hundred different species in a range of 20 orders of magnitude in body mass. Although the total metabolic energy exhausted per lifespan per body mass of a given species appears to be a relatively constant parameter—approximately the same number determined by Rubner [7](/articles/s41598-022-06390-6#ref-CR7), a million Joules per gram of body weight for mammals—variations of more than an order of magnitude have been found among different animal classes; this result has also been found by other authors (i.e., [2](/articles/s41598-022-06390-6#ref-CR2)) and is considered the most persuasive evidence against the ‘rate of living’ theory [5](/articles/s41598-022-06390-6#ref-CR5). Moreover [25](/articles/s41598-022-06390-6#ref-CR25), recently studied Rubner’s relation for a much larger dataset that includes all eukaryotes, finding again that the total metabolic energy exhausted per lifespan per body mass is no longer approximately constant among different animal classes and instead increases allometrically with body mass. A summary of the evidence contradicting the rate of living theory can be found in [26](/articles/s41598-022-06390-6#ref-CR26).\nThe origin of such variations in the lifespan energy consumption might come from intrinsic variations in the quantities used to estimate it: lifespans and in particular the metabolic rate relation, the universality of which is still debated (see\n[13](/articles/s41598-022-06390-6#ref-CR13) or [26](/articles/s41598-022-06390-6#ref-CR26) and the references therein). Recently, the empirical metabolic rate relation was corrected to satisfy dimensional homogeneity [13](/articles/s41598-022-06390-6#ref-CR13), a minimal requirement of any meaningful law of nature [14](/articles/s41598-022-06390-6#ref-CR14), and a new metabolic rate (B) formula was proposed: \\({\\mathrm{B}} = \\epsilon ({\\mathrm{T}}) \\, \\eta _{{\\mathrm{O}}_2} {\\mathrm{f}}_{\\mathrm{H}} \\, {\\mathrm{M}}\\), where M is the body mass, \\({\\mathrm{f}}_{\\mathrm{H}}\\) is a characteristic (heart) frequency, \\(\\eta _{{\\mathrm{O}}_2}\\) is a specific \\(\\mathrm {O_2}\\) absorption factor and \\(\\epsilon ({\\mathrm{T}})=\\epsilon _0 \\, {{\\mathrm{e}}^{\\small -{\\mathrm{E}}_{{\\mathrm{a}}}/{\\mathrm{k}} {\\mathrm{T}}}}\\) is a temperature correction inspired by the Arrhenius formula, in which \\({\\mathrm{E}}_{\\mathrm{a}}\\) is the activation energy and k is the Boltzmann universal constant. Compared to Kleiber’s original formulation [15](/articles/s41598-022-06390-6#ref-CR15), \\({\\mathrm{B}} = {\\mathrm{B}}_0 ({\\mathrm{M/M}}_0)^{0.75}\\), this new metabolic rate relation takes the heart frequency as a controlling variable (i.e., \\({\\mathrm{f}}_{\\mathrm{H}}\\) is a marker of the metabolic rate), and it has the advantage of being a unique metabolic rate equation for different classes of animals and different exercise conditions that is valid for both basal and maximal metabolic rates, in agreement with the empirical data in the literature [13](/articles/s41598-022-06390-6#ref-CR13).\nIn addition, this new metabolic rate relation can be directly linked to the total energy consumed in a lifespan\n[13](/articles/s41598-022-06390-6#ref-CR13), which is a promising way to explain the origin of the variations in Rubner’s relation and unify them into a single formulation. In this paper, we will explore the implications of this new metabolic relation for the total energy consumed in a lifespan and the ‘rate of living’ theory. The paper is organized as follows: first, we review the results of the new metabolic rate relation found in [13](/articles/s41598-022-06390-6#ref-CR13) and derive its prediction for the total energy consumed in a lifespan in \" [New metabolic rate relation and its predictions for the ‘rate of living’ theory](/articles/s41598-022-06390-6#Sec2)\"; second, in \" [Empirical support for the corrected relation of the total energy consumed in a lifespan](/articles/s41598-022-06390-6#Sec3)\", we continue by testing the empirical support of the predicted relation for total energy consumed in a lifespan, with satisfactory results; and finally, in \" [Conclusions and outlook](/articles/s41598-022-06390-6#Sec4)\", we discuss the results and implications of this work.\nNew metabolic rate relation and its predictions for the ‘rate of living’ theory\nIn the proper mathematical formulation of natural laws, a minimum requirement is that the law be expressed in a general form that remains true when the size of units is changed; this is because nature cannot fundamentally depend on a human construct such as the definition of units. In mathematical terms, this implies that meaningful laws of nature must be homogeneous equations in various units of measurement\n[14](/articles/s41598-022-06390-6#ref-CR14). However, most relations in allometry do not satisfy this basic requirement, including Kleiber’s ‘3/4 Law’ [15](/articles/s41598-022-06390-6#ref-CR15), which relates the basal metabolic rate and body mass as \\({\\mathrm{B}} = {\\mathrm{B}}_0 \\, ({\\mathrm{M/M}}_0)^{3/4} = \\mathrm{C} \\, {\\mathrm{M}}^{3/4}\\); this ‘3/4 Law’ is a typical example [14](/articles/s41598-022-06390-6#ref-CR14) of a relation in which the proportionality factor C has a fractal dimensionality, and its value depends on the units chosen for the variables (\\({\\mathrm{B, M}}\\)), so it does not fulfill the minimum requirement for being a natural law. Mathematically speaking, to qualify as a natural law, the metabolic rate relation must first be rewritten so that the constants with dimensions are universal and are restricted to a minimum number, which in no case can exceed the total number of fundamental units of the problem.\nTo address this issue, we propose a new unique homogeneous equation for metabolic rates that includes the heart frequency (\\(\\mathrm{f}_{\\mathrm{H}}\\)) as a controlling variable\n[13](/articles/s41598-022-06390-6#ref-CR13); the proposed metabolic rate (B) formula is \\({\\mathrm{B}} = \\epsilon ({\\mathrm{T}}) \\, \\eta _{{\\mathrm{O}}_2} \\mathrm{f}_{\\mathrm{H}} \\, {\\mathrm{M}}\\), where M is the body mass, \\(\\mathrm{f}_{\\mathrm{H}}\\) is a characteristic (heart) frequency, \\(\\eta _{{\\mathrm{O}}_2}\\) is a specific absorption factor \\({{\\mathrm{O}}_2}\\) and \\(\\epsilon ({\\mathrm{T}})\\) is temperature-dependent normalization. The new metabolic rate relation is, in addition to being in agreement with the empirical data [13](/articles/s41598-022-06390-6#ref-CR13), valid for different classes of animals and for both resting and exercising conditions. Using this formula, it can be shown that most of the differences found in the allometric exponents are due to comparing incommensurable quantities [13](/articles/s41598-022-06390-6#ref-CR13); the variations in the dependence of the metabolic rates on body mass are secondary, as they come from variations in the allometric dependence of heart frequencies on body mass. Therefore, \\(\\mathrm{f}_{\\mathrm{H}}\\) can be mathematically seen as a new physiological variable that controls metabolic rates, in addition to body mass, only in the sense that metabolic rates and heart frequencies must covary for physiological reasons: an increase (or decrease) in metabolism (i.e., due to starting or stopping exercise) must be accompanied by an increase (or decrease) in heart frequency after a latency period to support long-term increased (or decreased) activity.\nOne of the advantages of having a metabolic rate relation with \\({\\mathrm{f}}_{{\\mathrm{H}}}\\) as a controlling physiological variable is that it can be straightforwardly linked\n[13](/articles/s41598-022-06390-6#ref-CR13) to the total energy consumed in a lifespan through the relation of the total number \\({\\mathrm{N}}_{\\mathrm{b}}\\) of heartbeats in a lifetime, \\({\\mathrm{N}}_{\\mathrm{b}} = \\mathrm{f}_{{\\mathrm{H}}} \\, \\mathrm{t}_{{{\\mathrm{life}}}}\\), which is empirically determined to be relatively constant across mammalian species and equals \\(7.3 \\times 10^8\\) heartbeats [16](/articles/s41598-022-06390-6#ref-CR16). Therefore, for a constant total number of heartbeats in a lifetime, \\({\\mathrm{t}}_{{{\\mathrm{life}}}} = \\mathrm{N}_{\\mathrm{b}} \\, / \\, \\mathrm{f}_{{\\mathrm{H}}}\\), the metabolic rate relation [13](/articles/s41598-022-06390-6#ref-CR13) can be rewritten as \\({\\mathrm{B}} \\, \\mathrm{t}_{{\\mathrm{life}}} = \\epsilon (\\mathrm{T}) \\, \\eta _{{{\\mathrm{O}}}_2} \\mathrm{N}_{{\\mathrm{b}}} \\, {\\mathrm{M}}\\), giving a straightforward prediction of lifespan energy consumption that can be seen as a test of the ‘rate of living’ theory [1](/articles/s41598-022-06390-6#ref-CR1).\nHowever, since the relation of the total energy consumed in a lifespan exists for all eukaryotes\n[25](/articles/s41598-022-06390-6#ref-CR25), even including unicellular organisms without hearts [6](/articles/s41598-022-06390-6#ref-CR6), to find a unique relation for all living organisms, the concept of the characteristic frequency must first be generalized. A natural candidate is the respiration frequency, \\({\\mathrm{f}}_{{\\mathrm{resp}}}\\), since this frequency is observed in animals to be strictly proportional to the heart frequency, \\(\\mathrm{f}_{\\mathrm{H}} = \\mathrm{a} \\, \\mathrm{f}_{{{\\mathrm{resp}}}}\\) [17](/articles/s41598-022-06390-6#ref-CR17), and is still a meaningful frequency for organisms without hearts. Under this proportionality between frequencies, the empirical relation for a lifetime can also be rewritten to be valid for a total number \\(\\mathrm{N}_{{\\mathrm{r}}} \\,(=\\mathrm{N}_{{\\mathrm{b}}}/{{\\mathrm{a}}})\\) of ‘respiration cycles’: \\(\\mathrm{t}_{{\\mathrm{life}}} = \\mathrm{N}_{{\\mathrm{b}}}/\\mathrm{f}_{{\\mathrm{H}}} = \\mathrm{N}_{{\\mathrm{b}}}/{\\mathrm{af}}_{{{\\mathrm{resp}}}} = \\mathrm{N}_{\\mathrm{r}}/\\mathrm{f}_{{{\\mathrm{resp}}}}\\). This total number of ‘respiration cycles’, \\({\\mathrm{N}}_{\\mathrm{r}} = \\mathrm{f}_{{\\mathrm{resp}}} \\mathrm{t}_{{{\\mathrm{life}}}}\\), will be assumed from now on to be the same number for all living organisms; in [Conclusions and outlook](/articles/s41598-022-06390-6#Sec4), we will explore the implications of this conjecture for the origin of aging.\nUnder the condition of a constant total number \\({\\mathrm{N}}_{\\mathrm{r}}\\) of respiration cycles in a lifetime \\(\\mathrm{t}_{{\\mathrm{life}}}\\), multiplying the new metabolic rate relation\n[13](/articles/s41598-022-06390-6#ref-CR13) by \\(\\mathrm{t}_{{\\mathrm{life}}} /\\mathrm{a} = \\mathrm{N}_{\\mathrm{r}}/{\\mathrm{af}}_{{\\mathrm{resp}}} = \\mathrm{N}_{\\mathrm{r}}/{\\mathrm{f}}_{{\\mathrm{H}}}\\) is now equivalent to B\\({\\mathrm{t}}_{{\\mathrm{life}}}/{\\mathrm{a}} = \\epsilon ({\\mathrm{T}}) \\, \\eta _{{\\mathrm{O}}_2} \\mathrm{N}_{\\mathrm{r}} \\, \\mathrm{M}\\). The factor \\(\\epsilon ({\\mathrm{T}}) \\, \\eta _{{\\mathrm{O}}_2} = \\epsilon _0 \\, \\eta _{{\\mathrm{O}}_2} \\, {{\\mathrm{e}}^{\\small -\\mathrm{E}_{\\mathrm{a}}/{\\mathrm{k}} {\\mathrm{T}}}}\\) can be rewritten as \\({{\\mathrm{E}}}_{2019} \\, {{\\mathrm{e}}^{\\small (\\frac{1}{\\mathrm{T}_{{\\mathrm{a}}}}-\\frac{1}{{\\mathrm{T}}})\\frac{{\\mathrm{E}}_{\\mathrm{a}}}{{\\mathrm{k}} } }}\\), where \\({\\mathrm{T}}_{{\\mathrm{a}}}\\) is a normalizing ‘ambient’ temperature and \\({\\mathrm{E}}_{2019}= 10^{-4.313} \\,{{\\mathrm{mlO}}}_2{\\mathrm{g}}^{-1} \\approx 10^{-3} \\, {{\\mathrm{Jg}}}^{-1}\\) (with the conversion 1 ltr \\({\\mathrm{O}}_2=20.1 \\,\\hbox {kJ}\\); [17](/articles/s41598-022-06390-6#ref-CR17)) is a constant that comes from the best fitted value for the corrected metabolic relation [13](/articles/s41598-022-06390-6#ref-CR13). Therefore, for the metabolic rate relation given in [13](/articles/s41598-022-06390-6#ref-CR13), under the condition of a fixed number of respiration cycles in a lifetime, the following relation is predicted to be valid:\nEquation (\n[1](/articles/s41598-022-06390-6#Equ1)) is a prediction from the mathematically corrected metabolic relation [13](/articles/s41598-022-06390-6#ref-CR13) under the assumption of a constant number \\({\\mathrm{N}}_{\\mathrm{r}}\\) of respiration cycles in a lifetime, \\(\\mathrm{t}_{{\\mathrm{life}}} = \\mathrm{N}_{\\mathrm{r}}/\\mathrm{f}_{{\\mathrm{resp}}}\\), which is conjectured in principle for all living organisms. It is important to emphasize that this relation for lifespan energy consumption is not assumed or hypothesized to be fixed, as in the ‘rate of living’ theory; instead, it is derived directly from the metabolic relation under the conjectured invariant \\({\\mathrm{N}}_{\\mathrm{r}}\\).In contrast to allometric relations, which are characterized mathematically as having as many dimensional constants (\\({\\mathrm{B}}_0, {\\mathrm{M}}_0\\), in Kleiber’s case) as there are variables (\\({\\mathrm{B}}, {{\\mathrm{M}}}\\)), the relation given by Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) has (in principle) 7 variables \\(({\\mathrm{t}}_{{\\mathrm{life}}}, \\mathrm{B}, \\mathrm{a}, \\mathrm{M}, \\mathrm{E}_{\\mathrm{a}}, \\mathrm{T}_{\\mathrm{a}} \\, \\& \\, {\\mathrm{T}})\\), one dimensionless number (\\({\\mathrm{N}}_{\\mathrm{r}}\\)) and only two constants with units: one universal constant (the Boltzmann constant k) and one derived by best fitting the energetics of respiration \\(({\\mathrm{E}}_{2019})\\); the possible universality of the latter will be discussed in \" [Conclusions and outlook](/articles/s41598-022-06390-6#Sec4)\".\nEmpirical support for the corrected relation of the total energy consumed in a lifespan\nIn this section, we will test the validity and accuracy of the derived relation for total energy consumed in a lifespan [Eq. (\n[1](/articles/s41598-022-06390-6#Equ1))], which is predicted from the new formulation of the metabolic rate relation [13](/articles/s41598-022-06390-6#ref-CR13) and the conjectured constant total number \\({\\mathrm{N}}_{\\mathrm{r}}\\) of respiration cycles per lifespan for all living organisms. For this purpose, we use data from 277 species representing different classes of living organisms, except plants, ranging from unicellular organisms and other ectothermic species to mammals and birds. The data sample, which was compiled and curated by [6](/articles/s41598-022-06390-6#ref-CR6), is also defined and listed in the [Supplementary Material](/articles/s41598-022-06390-6#MOESM1), including the body mass M, body temperature T and total metabolic energy per lifespan \\({\\mathrm{B}} \\, {\\mathrm{t}}_{{\\mathrm{life}}}\\) (computed from estimations of the basal metabolic rate B and maximum lifespan \\({\\mathrm{t}}_{{\\mathrm{life}}}\\) compiled in [6](/articles/s41598-022-06390-6#ref-CR6)).\nFigure\n[1](/articles/s41598-022-06390-6#Fig1) shows the relation predicted by Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) for the 277 living organisms listed in [6](/articles/s41598-022-06390-6#ref-CR6), where the activation energy \\({\\mathrm{E}}_{{\\mathrm{a}}}\\) was chosen as the average value of 0.63 eV and was determined independently to temperature-normalize the metabolic rates of unicells and poikilotherms to that of endotherms [18](/articles/s41598-022-06390-6#ref-CR18), [19](/articles/s41598-022-06390-6#ref-CR19). The parameter a was set to the empirically determined values of 4.5 for mammals and 9 for birds [17](/articles/s41598-022-06390-6#ref-CR17), and it was estimated to be 3 for ectotherms with hearts (from the relative size of the hearts in invertebrates; 17) and was assumed to be unity for ectotherms without hearts (\\(\\sim 20\\) species in the dataset), such as unicellular organisms; only a respiration rate can be defined for such organisms, which is equal to the inverse of the characteristic time for the cycle of cellular respiration. The total number \\({\\mathrm{N}}_{\\mathrm{r}} =\\mathrm{N}_{{\\mathrm{b}}} /\\mathrm{a} = 1.62 \\times 10^8\\) of respiration cycles in a lifetime was determined from the best fitted values for mammals: \\({\\mathrm{N}}_{{\\mathrm{b}}}=7.3 \\times 10^8\\) heartbeats in a lifetime [16](/articles/s41598-022-06390-6#ref-CR16) and \\(\\hbox {a}=4.5\\) [17](/articles/s41598-022-06390-6#ref-CR17).\nThe data displayed in Fig.\n[1](/articles/s41598-022-06390-6#Fig1) strongly support the unique relation predicted by Eq. ( [1](/articles/s41598-022-06390-6#Equ1)), in a dynamic range of 20 orders of magnitude, for different classes of living organisms, from \\({\\textit{Bacteria}}\\) to \\({\\textit{Elephants Maximum}}\\). The solid blue curve displays the best fitted value of a slope of 0.997 and normalization of 1.05, which was determined through ordinary least-squares regression and is almost indistinguishable from the identity predicted by Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) (dashed red curve). The only free parameter (not predetermined by an independent measurement) in Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) is the ‘ambient’ temperature \\({\\mathrm{T}}_{\\mathrm{a}} = 30^{\\circ }\\hbox {C}\\), which was chosen only to match the normalization in the best fitted relation (solid blue line) to the identity (dashed red line). Moreover, a slope close to unity (0.997) is independent of the choice of \\({\\mathrm{T}}_{\\mathrm{a}}\\), and for example, if we instead decide to preset \\({\\mathrm{T}}_{\\mathrm{a}}\\) to the value of mammals (\\(37^{\\circ }\\hbox {C}\\)), this will only change the best fitted normalization value to 1.81. Therefore, the relation between the 5 physiological variables (\\({\\mathrm{t}}_{{\\mathrm{life}}}\\), B, a, M & T) given by Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) is confirmed without the choice of any free parameter.\nFigure\n[2](/articles/s41598-022-06390-6#Fig2) shows the residuals from the relation predicted by Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) as a function of the organism’s body mass. The relation has an average scatter of only 0.339 dex (≈ a factor of 2) around the predicted value (\\({\\mathrm{E}}_{2019} \\, {\\mathrm{N}}_{\\mathrm{r}} = {\\mathrm{E}}_{2019} \\, \\mathrm{N}_{\\mathrm{b}}\\)/a; dashed line in Fig. [2](/articles/s41598-022-06390-6#Fig2)), where 1 dex on a logarithmic - scale refers to an order of magnitude. A fraction of an order of magnitude of scatter is impressively small considering the 20-orders-of-magnitude variations in mass and that the values of \\({\\mathrm{E}}_{2019} = 10^{-3} \\, {{\\mathrm{Jg}}}^{-1}\\) [13](/articles/s41598-022-06390-6#ref-CR13), \\(\\mathrm{N}_{\\mathrm{b}}=7.3 \\times 10^8\\) heartbeats in a lifetime [16](/articles/s41598-022-06390-6#ref-CR16) and \\(\\hbox {a}=4.5\\) [17](/articles/s41598-022-06390-6#ref-CR17) come from three completely independent measurements in mammals. Moreover, approximately 95% of the points (\\(2\\,\\sigma\\)) have departures from the relation that are less than a factor of \\(\\pi\\) (\\(\\approx \\, \\pm 0.5 \\,\\hbox {dex}\\); colored region between the solid curves in Fig. [2](/articles/s41598-022-06390-6#Fig2)).\nThe extremely accurate relation displayed in Fig.\n[2](/articles/s41598-022-06390-6#Fig2), with departures from the relation of less than a factor of \\(\\pi\\), suggests that the only missing parameters are those missing due to geometrical factors (as expected from variations in the geometries among species), which are generally on the order of the dimensionless factor \\(\\pi\\). If this is indeed the case, this is probably one of the few relations in life sciences that includes all the relevant controlling parameters and reaches an accuracy comparable to those in the physical sciences. Moreover, Fig. [2](/articles/s41598-022-06390-6#Fig2) implies there is no clear trend (larger than an e-fold of \\(\\approx \\, 0.5 \\,\\hbox {dex}\\)) in the interclass comparison from bacteria to the largest mammal.\nInterclass variations have been considered the most persuasive evidence against the ‘rate of living’ theory, for example, the interclass comparison of birds with mammals, in addition to some differences within classes, such as those in bats compared with other mammals\n[2](/articles/s41598-022-06390-6#ref-CR2), [5](/articles/s41598-022-06390-6#ref-CR5). These exceptions are eliminated in Fig. [2](/articles/s41598-022-06390-6#Fig2) due to the predicted secondary parameters that are not included in the original formulation (mainly the parameter \\({\\mathrm{a}}= {\\mathrm{f}}_{{\\mathrm{H}}}/ \\mathrm{f}_{{\\mathrm{resp}}}\\) for the particular case of comparing birds and bats to mammals). Moreover, Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) implies a dependence of \\({\\mathrm{t}}_{{\\mathrm{life}}} \\propto \\frac{\\mathrm{M}}{\\mathrm{B}} {\\mathrm{exp}}\\Big ({\\small \\frac{\\mathrm{E}_{\\mathrm{a}}}{\\mathrm{k} \\mathrm{T}_{\\mathrm{a}}}}\\Big )\\) that is in agreement with the three regimens experimentally known to extend the lifespan [20](/articles/s41598-022-06390-6#ref-CR20): a lowered ambient temperature \\({\\mathrm{T}}_{\\mathrm{a}}\\) in poikilotherms, a decrease in physical activity in poikilotherms (lower \\({\\mathrm{f}}_{\\mathrm{H}}\\) and thus B) and caloric restriction (lower B). Matching these trends with Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) is particularly important since to explain the varying effects of caloric restriction on lifespan [20](/articles/s41598-022-06390-6#ref-CR20), new theories that differ from the standard ‘rate of living’ theory have been invoked. A particularly relevant idea is the ‘metabolic stability–longevity hypothesis’ [37](/articles/s41598-022-06390-6#ref-CR37), where the most important factor involved in the duration of life is not metabolic rate or oxidative stress, but instead metabolic stability. Since Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) is derived empirically from the combination of two empirical relations and it has excellent agreement with both the data displayed in Fig. [1](/articles/s41598-022-06390-6#Fig1) and with the regimens known experimentally to extend the lifespan [20](/articles/s41598-022-06390-6#ref-CR20), its predictions can be excellent tests to discriminate between the ‘rate of living’ and the ‘metabolic stability-longevity’ hypotheses.\nThe accurate result found in Fig.\n[2](/articles/s41598-022-06390-6#Fig2) not only emphasizes the role of secondary parameters but might also seem contradictory to other studies that do not include them. For example [25](/articles/s41598-022-06390-6#ref-CR25), recently found in a larger dataset, with \\(\\sim 8000\\) organisms studied, that the total metabolic energy exhausted per lifespan per body mass increases allometrically with body mass. For comparison purposes, in Fig. [3](/articles/s41598-022-06390-6#Fig3), we plot the total metabolic energy exhausted per lifespan per body mass, \\({\\mathrm{B}} {\\mathrm{t}}_{{\\mathrm{life}}} / {\\mathrm{M}}\\), for the same dataset studied in Fig. [2](/articles/s41598-022-06390-6#Fig2) but without correcting factors (a, T & \\({\\mathrm{T}}_{\\mathrm{a}}\\)), showing that in our dataset, this value also increases allometrically with M. This trend again highlights the role of secondary parameters, which is predicted in our formulation.\nThe dashed red line in Fig.\n[3](/articles/s41598-022-06390-6#Fig3) displays the best fitted curve, and for comparison purposes, we also display the value predicted (by Eq. ( [1](/articles/s41598-022-06390-6#Equ1)); \\({\\mathrm{E}}_{2019} \\, {\\mathrm{N}}_{\\mathrm{r}}\\)) and the \\(2-\\sigma\\) region of Fig. [2](/articles/s41598-022-06390-6#Fig2), denoted by the dashed blue line and the colored blue region, respectively. The slope of the dashed red line is slightly weaker (\\(\\sim 0.1\\)) than the best fitted value (\\(\\sim 0.2\\)) found in [25](/articles/s41598-022-06390-6#ref-CR25), which can be understood by noting that the dataset in that work is not only larger but also noisier (‘data are of varying quality, with unequal representation across the size spectrum’, as noted by 25). In particular, in [25](/articles/s41598-022-06390-6#ref-CR25), lifespans are estimated from both the intrinsic physiological potential (i.e., maximum lifespan in captivity) and the extrinsic ecological reality (i.e., average field lifespan), where the second estimation can be considered ‘noisier’ for the purposes of testing the ‘rate of living’ theory. Therefore, the result found in Fig. [2](/articles/s41598-022-06390-6#Fig2), independence from body mass, is mainly due to the secondary parameters predicted in Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) and is not a result of the dataset chosen.\nConclusions and outlook\nWe showed that the new metabolic rate relation\n[13](/articles/s41598-022-06390-6#ref-CR13) can be directly linked to the total energy consumed in a lifespan if a constant number \\({\\mathrm{N}}_{\\mathrm{r}}\\) of respiration cycles per lifespan is conjectured, and a corrected relation for the total energy consumed in a lifespan was found [Eq. ( [1](/articles/s41598-022-06390-6#Equ1))] that can explain the origin of variations in the ‘rate of living’ theory [2](/articles/s41598-022-06390-6#ref-CR2), [5](/articles/s41598-022-06390-6#ref-CR5) and unify them into a single formulation. It is important to note that Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) is a direct consequence of combining the two empirical relations mentioned (the new metabolic rate relation and the relation of the total number \\({\\mathrm{N}}_{\\mathrm{r}}\\) of respiration cycles per lifespan) and is not an assumption (based on the lifespan energy expenditure per gram) as in the traditional ‘rate of living’ theory [2](/articles/s41598-022-06390-6#ref-CR2), [5](/articles/s41598-022-06390-6#ref-CR5). We test the validity and accuracy of the predicted relation [Eq. ( [1](/articles/s41598-022-06390-6#Equ1))] for the total energy consumed in a lifespan with \\(\\sim 300\\) species representing different classes of living organisms, and we find that the relation has an average scatter of only 0.3 dex, with 95% of the organisms having departures of less than a factor of \\(\\pi\\) from the relation, despite the difference of \\(\\sim 20\\) orders of magnitude in body mass.\nSuccessful testing of predictions is crucial in any proposed theory according to Popper’s deductive method of falsification (27), which is the criterion for identifying a successful scientific theory. Therefore, the success of the predicted Eq. (\n[1](/articles/s41598-022-06390-6#Equ1)) that is displayed in Fig. [1](/articles/s41598-022-06390-6#Fig1) implies that the corrected metabolic rate relation [13](/articles/s41598-022-06390-6#ref-CR13) has passed an initial test. This prediction also reduces any possible interclass variation in the relation, which has been considered the most persuasive evidence against the ‘rate of living’ theory, to only a geometrical factor and strongly supports the conjectured invariant number \\({\\mathrm{N}}_{\\mathrm{r}} \\sim 10^8\\) of respiration cycles per lifespan in all living organisms.\nInvariant quantities in physics traditionally reflect fundamental underlying constraints, a principle that has also been applied recently to life sciences such as ecology\n[21](/articles/s41598-022-06390-6#ref-CR21), [22](/articles/s41598-022-06390-6#ref-CR22). Figure [2](/articles/s41598-022-06390-6#Fig2) indicates the fact that, for a given temperature, the total lifespan energy consumption per gram per ‘generalized beat’ (\\({\\mathrm{N}}_{{\\mathrm{b}}}^{\\mathrm{G}} \\equiv \\mathrm{a} {\\mathrm{N}}_{{\\mathrm{r}}} = {\\mathrm{a}} \\,1.62 \\times 10^8\\)) is remarkably constant (around \\({\\mathrm{E}}_{2019}\\)), a result that is also in agreement with previous expectations based on (lifespan) basal oxygen consumption at the molecular level [38](/articles/s41598-022-06390-6#ref-CR38). This supports the idea that the overall energetics during the lifespan are the same for all the organisms studied, as it is predetermined by the basic energetics of respiration, and therefore, Rubner’s original picture is shown to be valid without systematic exceptions but in a more general form. Moreover, since the value determined from Fig. [2](/articles/s41598-022-06390-6#Fig2) is remarkably similar to \\({\\mathrm{E}}_{2019} {\\mathrm{N}}_{\\mathrm{r}}\\), it can be considered an independent determination of \\({\\mathrm{E}}_{2019}\\), suggesting that \\({\\mathrm{E}}_{2019}\\) is a candidate for being a universal constant and not just a fitting parameter from the corrected metabolic relation [13](/articles/s41598-022-06390-6#ref-CR13).\nIn addition, we showed here that the invariant total lifespan energy consumption per gram per ‘generalized beat’ comes directly from the existence of another invariant, the approximately constant total number \\({\\mathrm{N}}_{\\mathrm{r}} \\sim 10^8\\) of respiration cycles per lifetime, effectively converting the ‘generalized beat’ into the characteristic clock during the lifespan. Therefore, the exact physical relation between (oxidative) free radical damage and the origin of aging is most likely related to the striking existence of a constant total number of respiration cycles \\({\\mathrm{N}}_{{\\mathrm{r}}}\\) over the lifetime of all organisms, which predetermines the extension of life. Moreover, the relation \\({\\mathrm{t}}_{{\\mathrm{life}}} = \\mathrm{N}_{\\mathrm{r}}/\\mathrm{f}_{{{\\mathrm{resp}}}}\\) quantifies the ideas of oxidative damage by the respiratory metabolism, which are motivated mainly by biomedical considerations, into a simple mathematical form that could be included in a broader life-history framework; this is needed to produce testable predictions for the ‘free-radical’ hypothesis in the life-history context\n[28](/articles/s41598-022-06390-6#ref-CR28). Future theoretical and experimental studies that investigate the exact link between the constant number \\({\\mathrm{N}}_{\\mathrm{r}} \\sim 10^8\\) of respiration cycles per lifespan and the production rates of free radicals (or alternatively, other byproducts of metabolism) should shed light on the origin of aging and the physical cause of natural mortality.\nAlthough this relation \\({\\mathrm{t}}_{{\\mathrm{life}}} = \\mathrm{N}_{\\mathrm{r}}/\\mathrm{f}_{{\\mathrm{resp}}}\\) has only been empirically examined for mammalian vertebrates, in terms of heartbeats per lifetime, there is evidence to believe that the relative constancy of the number of respiration cycles per lifetime is more widely distributed in the animal kingdom. For example, a reptile such as the Galapagos tortoise with a life expectancy of 177 years and a respiration rate of 3 breaths/min has \\(2.8 \\times 10^8\\) breaths per lifetime\n[29](/articles/s41598-022-06390-6#ref-CR29), which is within a factor of 2 of the value determined for mammals. A more different case is that of birds, which have more heartbeats/lifetime by a factor of 3 [30](/articles/s41598-022-06390-6#ref-CR30); this difference is reduced to a factor of 1.5 in terms of breaths/lifetime (\\(\\mathrm{N}_{\\mathrm{r}} = \\mathrm{N}_{\\mathrm{b}}/{\\mathrm{a}}\\), with \\(\\hbox {a}=9\\) for birds and 4.5 for mammals; 17). Among fish, the average number of heartbeats/lifetime tends to be an order of magnitude less than that in mammals (\\(\\mathrm{N}_{\\mathrm{b}} = 7.3 \\times 10^8\\); [16](/articles/s41598-022-06390-6#ref-CR16)), for example, \\(\\mathrm{N}_{\\mathrm{b}} = 6.7 \\times 10^7\\) for trout [31](/articles/s41598-022-06390-6#ref-CR31), but in such cases, the parameter a can be as low as 0.5 (i.e., a heart frequency lower than the respiratory frequency; 32), again implying a similar \\({\\mathrm{N}}_{\\mathrm{r}} \\,(= \\mathrm{N}_{\\mathrm{b}}/{\\mathrm{a}} = 1.3 \\times 10^8)\\). A more extreme difference in terms of heartbeats is the tiny Daphnia, which uses up to \\(1.7 \\times 10^7\\) heartbeats (at 25 C) in a short lifespan of 30 days [33](/articles/s41598-022-06390-6#ref-CR33). Simple invertebrates, such as Daphnia, do not have a complex respiratory system with lungs and obtain oxygen for respiration through diffusion, but a “breath frequency” can be estimated from its respiration rate (\\(\\sim \\mu {\\mathrm{l}} {\\mathrm{O}}_2 \\hbox {hr}^{-1}\\); [34](/articles/s41598-022-06390-6#ref-CR34)) divided by \\({\\mathrm{E}}_{2019} M\\) (with \\({\\mathrm{M}} \\sim 100 \\mu {\\mathrm{g}}\\); [35](/articles/s41598-022-06390-6#ref-CR35)), giving \\({\\mathrm{N}}_{\\mathrm{r}} = 1.5 \\times 10^8\\) respiration cycles per lifetime. In summary, a difference of two orders of magnitude in total heartbeats (between Daphnia and birds) is reduced to less than a factor of 2 in breaths per lifetime, further supporting that all organisms seem to live for the same span in units of respiration cycles (\\({\\mathrm{N}}_{\\mathrm{r}} \\sim 10^8\\)).\nIt has also been suggested that an analogous invariant originates at the molecular level\n[23](/articles/s41598-022-06390-6#ref-CR23), the number of ATP turnovers of the molecular respiratory complexes per cell in a lifetime, which, from an energy conservation model that extends metabolism to intracellular levels, is estimated to be \\(\\sim 1.5 \\times 10^{16}\\) [23](/articles/s41598-022-06390-6#ref-CR23). A similar number can be determined by taking into account that human cells require the synthase of approximately 100 moles of ATP daily, equivalent to \\(7 \\times 10^{20}\\) molecules per second. For \\(\\sim 3 \\times 10^{13}\\) cells in the human body and for a respiration rate of 15 breaths per minute, this gives \\(\\sim 9 \\times 10^{7}\\) ATP molecules synthesized per cell per breath, which for the invariant total number \\({\\mathrm{N}}_{\\mathrm{r}}\\) of respiration cycles per lifetime found in this work, rises to the same number of \\(\\sim 1.5 \\times 10^{16}\\) ATP turnovers in a lifetime per cell, showing the equivalence between both invariants and linking \\({\\mathrm{N}}_{\\mathrm{r}}\\) to the energetics of respiratory complexes at the cellular level.\nThe excellent agreement between the predicted relation [Eq. (\n[1](/articles/s41598-022-06390-6#Equ1))] and the data across all types of organisms emphasizes the fact that lifespan indeed depends on multiple factors (B, a, M, T & \\(\\mathrm{T}_{\\mathrm{a}}\\)) and strongly supports the methodology presented in this work of multifactorial testing, as shown in Fig. [1](/articles/s41598-022-06390-6#Fig1), since quantities in life sciences generally suffer from a confounding variable problem. An example of this problem, illustrated by individually testing each of the relevant factors, is given in [24](/articles/s41598-022-06390-6#ref-CR24), which for a large (and noisy) sample test for \\({\\mathrm{t}}_{{{\\mathrm{life}}}} \\propto 1/B\\) shows no clear correlation. From Eq. ( [1](/articles/s41598-022-06390-6#Equ1)), it is clear that in an uncontrolled experiment, the dependence on the rest of the parameters (M, a, T, & \\({\\mathrm{T}}_{\\mathrm{a}}\\)) might eliminate the dependence on the metabolic rate B (in fact, this may be for the same reason that Rubner’s work [7](/articles/s41598-022-06390-6#ref-CR7) focused on the mass-specific metabolic rate B/M instead of B). This work [24](/articles/s41598-022-06390-6#ref-CR24) finds only a residual inverse dependence of \\({\\mathrm{t}}_{{\\mathrm{life}}}\\) on the ambient temperature \\({\\mathrm{T}}_{{\\mathrm{a}}}\\) for ectotherms, which is expected according to Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) \\(\\Big (\\mathrm{t}_{{\\mathrm{life}}} \\propto {\\mathrm{exp}}\\Big ({\\small \\frac{\\mathrm{E}_{\\mathrm{a}}}{\\mathrm{k} {\\mathrm{T}}_{\\mathrm{a}}}}\\Big ) \\Big )\\).\nFinally, the empirical support in favor of Eq. (\n[1](/articles/s41598-022-06390-6#Equ1)) allows us to perform several estimations regarding how much the energy consumption will vary with changing physical conditions on Earth. For example, computing by how much the energy consumption will vary in biomass performing aerobic respiration as the Earth’s temperature increases is relevant in the current context of possible global warming. This is given by the factor \\({\\mathrm{exp}}\\Big [{\\small \\frac{\\mathrm{E}_{\\mathrm{a}}}{{\\mathrm{k}}} \\Big (\\frac{1}{ {\\mathrm{T}}}} - {\\small \\frac{1}{ {\\mathrm{T}}+1}}\\Big ) \\Big ]\\), which for an activation energy of \\({\\mathrm{E}}_{\\mathrm{a}} = 0.63 \\,\\hbox {eV}\\) and a temperature of \\(30^{\\circ }\\hbox {C}\\) implies an increase of 8.3% in energy consumption per 1 degree increase in the average Earth temperature. This result can be straightforwardly applied in ectotherms since their body temperatures adapt to the environmental temperature (\\({\\mathrm{T}}={\\mathrm{T}}_{\\mathrm{a}}\\)), but its implications for endothermic organisms are less clear. Another relevant estimation is to compute by how much B\\({\\mathrm{t}}_{{\\mathrm{life}}}\\)/M would vary from Eq. ( [1](/articles/s41598-022-06390-6#Equ1)) (i.e., the difference between Figs. [2](/articles/s41598-022-06390-6#Fig2) and [3](/articles/s41598-022-06390-6#Fig3)) as a function of body temperature (T) and the ratio of heart rate to respiratory rate (\\(\\mathrm{a}= \\mathrm{f}_{\\mathrm{H}}/ {\\mathrm{f}}_{{\\mathrm{resp}}}\\)). Variations in B\\({\\mathrm{t}}_{{\\mathrm{life}}}\\)/M are relevant since this is a key quantity in the estimation of the energy allocation to fitness, which aims to explain in terms of trade offs the so-called ‘Equal Fitness Paradigm’ [39](/articles/s41598-022-06390-6#ref-CR39) that concerns why most organisms in the biosphere are more or less equally fit, other than the diversity seen in the size, form and function of living organisms on Earth.\nIn the near future, our plan is to generate a (metabolic) theory starting from the new metabolic rate relation\n[13](/articles/s41598-022-06390-6#ref-CR13) by assuming that it is the controlling rate in ecology in order to explain a variety of ecological phenomena in a similar fashion as the metabolic theory of ecology [18](/articles/s41598-022-06390-6#ref-CR18) does using Kleiber’s law. A first step in this direction looks very promising [40](/articles/s41598-022-06390-6#ref-CR40), as it can show that ontogenetic growth can be described by a universal growth curve without the aid of fitting parameters, can explain the origin of several ‘Life History Invariants’ [21](/articles/s41598-022-06390-6#ref-CR21) and can show how the heart rate may actually set several biological times (i.e., lifespan and generation time) and even some ecological rates (i.e., The Malthusian parameter).\nReferences\nPearl, R. The rate of living (University of London Press, London, 1928).\nSpeakman, J. R. Body size, energy metabolism and lifespan. J. Exp. Biol. 208, 1717–1730 (2005).\nMcCay, C. M., Crowell, M. F. & Maynard, L. A. The effect of retarded growth upon the length of life span and upon the ultimate body size. J. Nutr. 10, 63–79 (1935).\nWeindruch, R. & Walford, R. L. The retardation of aging and disease by dietary restriction (CC Thomas, Springfield, IL, 1988).\nRamsey, J. J., Harper, M. E. & Weindruch, R. Restriction of energy intake, energy expenditure, and aging. Free Radic. Biol. Med. 29, 946–968 (2000).\nAtanasov, A. T. Allometric scaling total metabolic energy per lifespan in living organisms. Trakia J Sci 10(3), 1–14 (2012).\nRubner, M. Das Problem det Lebensdaur und seiner beziehunger zum Wachstum und Ernarnhung (Oldenberg Press, Munich, 1908).\nGerschmann, R. et al. Oxygen poisoning and x-irradiation: a mechanism in common. Science 119, 623–626 (1954).\nHarman, D. Aging: a theory based on free radical and radiation biology. J. Gerontol. 11, 298–300 (1956).\nAtanasov, A. T. The linear allometric relationship between total metabolic energy per life span and body mass of mammals. Biosystems 90, 224–233 (2007).\nAtanasov, A. T. The linear allometric relationship between total metabolic energy per life span and body mass of poikilothermic animals. Biosystems 82, 137–142 (2005).\nAtanasov, A. T. Linear relationship between the total metabolic energy per life span and the body mass of Aves. Bulg. Med. J. XIII, 30–32 (2005).\nEscala, A. The principle of similitude in biology. Theor. Ecol. 12(4), 415–425 (2019).\nBridgman, P. W. Dimensional analysis (Yale University Press, New Haven, 1922).\nKleiber, M. Body size and metabolism. Hilgardia 6, 315–351 (1932).\nCook, S. et al. High heart rate: a cardiovascular risk factor?. Eur. Heart J. 27, 2387–2393 (2006).\nSchmidt-Nielsen, K. Scaling: why is animal size so important? (Cambridge University Press, Cambridge, 1984).\nBrown, J. et al. Toward a metabolic theory of ecology. Ecology 85, 1771–1789 (2004).\nGillooly, J. F., Brown, J. H., West, G. B., Savage, V. M. & Charnov, E. L. Effects of size and temperature on metabolic rate. Science 293, 2248–2251 (2001).\nSohal, R. S. & Weindruch, R. Oxidative stress, caloric restriction and aging. Science 273, 59–63 (1996).\nCharnov, E. L. Life history invariants: some explorations of symmetry in evolutionary ecology (Oxford University Press, New York, 1993).\nMarquet, P. A. et al. Scaling and power-laws in ecological systems. J. Exp. Biol. 208, 1749–1769 (2005).\nWest, G. B., Woodruff, W. H. & Brown, J. H. Allometric scaling of metabolic rate from molecules and mitochondria to cells and mammals. Proc. Natl. Acad. Sci. U.S.A. 99, 2473–2478 (2002).\nStark, G., Pincheira-Donoso, D. & Meiri, S. No evidence for the ‘rate-of-living’ theory across the tetrapod tree of life. Glob. Ecol. Biogeogr. 00, 1–28 (2020).\nHatton, I. A., Dobson, A. P., Storch, D., Galbraith, E. D. & Loreau, M. Linking scaling laws across eukaryotes. Proc. Natl. Acad. Sci. U.S.A. 116(43), 21616–21622 (2019).\nGlazier, D. S. Is metabolic rate a universal ‘pacemaker’ for biological processes?. Biol. Rev. 90(2), 377–407 (2015).\nPopper, K. The logic of scientific discovery (Basic Books, New York, 1959).\nSpeakman, J. R. et al. Oxidative stress and life histories: unresolved issues and current needs. Ecol. Evol. 5, 5745–5757 (2015).\nSpector, W. S. Handbook of biological data (WB Saunders, Philadelphia, 1956).\nLivingstone, S. D. & Kuehn, L. A. Similarity in the number of lifespan heartbeats among non-hibernating homeothermic animals. Aviat. Space Environ. Med. 50(10), 1037–1039 (1979).\nLevine, H. J. Rest heart rate and life expectancy. J. Am. Coll. Cardiol. 30, 1104–1106 (1997).\nStevens, E. D. & Randall, D. J. Changes in blood pressure, heart rate and breathing rate during moderate swimming activity in rainbow trout. J. Exp. Biol. 46, 307–315 (1967).\nIngle, L., Wood, T. R. & Banta, A. M. A study of longevity, growth, reproduction and heart rate in Daphnia longispina as influenced by limitations in quantity of food. J. Exp. Zool. 76, 325–352 (1937).\nSchmoke, C. & Hernandez-Leon, S. The effect of food on the respiration rates of daphnia magna using a flow-through system. Sci. Mar. 67(3), 361–365 (2003).\nSimcic, T. & Brancelj, A. Electron transport system (ETS) activity and respiration rate in five Daphnia species at different temperatures. Hydrobiologia 360, 117–125 (1997).\nSpeakman, J. R. & Selman, C. The free-radical damage theory: accumulating evidence against a simple link of oxidative stress to ageing and lifespan. BioEssays 33, 255–259 (2011).\nDemetrius, L. Caloric restriction, metabolic rate and entropy. J. Gerontol. Biol. Sci. 59, 902–915 (2004).\nAzbel, M. Y. Universal biological scaling and mortality. Proc. Natl. Acad. Sci. U.S.A. 91, 12453–12457 (1994).\nBrown, J. H. et al. Equal fitness paradigm explained by a tradeoff between generation time and energy production rate. Nat. Ecol. Evol. 2, 262–268 (2018).\nEscala, A. Universal Ontogenetic Growth without Fitting Parameters: Implications for Life History Invariants and Population. Growth (2021). bioRxiv/2021/463814\nAcknowledgements\nI acknowledge partial support from the Center of Excellence in Astrophysics and Associated Technologies (FB210003), Millenium Nucleus NCN19_058 and a FONDECYT Regular Grant # 1181663.\nEthics declarations\nCompeting interests\nThe author declares no competing interests.\nAdditional information\nPublisher's note\nSpringer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.\nSupplementary Information\nRights and permissions\nOpen Access This article is licensed under a Creative Commons Attribution 4.0 International License, which permits use, sharing, adaptation, distribution and reproduction in any medium or format, as long as you give appropriate credit to the original author(s) and the source, provide a link to the Creative Commons licence, and indicate if changes were made. The images or other third party material in this article are included in the article's Creative Commons licence, unless indicated otherwise in a credit line to the material. If material is not included in the article's Creative Commons licence and your intended use is not permitted by statutory regulation or exceeds the permitted use, you will need to obtain permission directly from the copyright holder. To view a copy of this licence, visit\n[http://creativecommons.org/licenses/by/4.0/](http://creativecommons.org/licenses/by/4.0/).\nAbout this article\nCite this article\nEscala, A. Universal relation for life-span energy consumption in living organisms: Insights for the origin of aging. Sci Rep 12, 2407 (2022). https://doi.org/10.1038/s41598-022-06390-6\nReceived:\nAccepted:\nPublished:\nDOI: https://doi.org/10.1038/s41598-022-06390-6\nThis article is cited by\nComments\nBy submitting a comment you agree to abide by our\n[Terms](/info/tandc.html) and [Community Guidelines](/info/community-guidelines.html). If you find something abusive or that does not comply with our terms or guidelines please flag it as inappropriate.", "language": null, "image": "https://media.springernature.com/m685/springer-static/image/art%3A10.1038%2Fs41598-022-06390-6/MediaObjects/41598_2022_6390_Fig1_HTML.png", "pagetype": "article", "links": ["#content", "//pubads.g.doubleclick.net/gampad/jump?iu=/285/scientific_reports/article&sz=728x90&c=667726390&t=pos%3Dtop%26type%3Darticle%26artid%3Ds41598-022-06390-6%26doi%3D10.1038/s41598-022-06390-6%26subjmeta%3D158,57,631,704%26kwrd%3DBiophysics,Ecology", "/srep", "https://www.nature.com/siteindex", "#search-menu", "https://idp.nature.com/auth/personal/springernature?redirect_uri=https://www.nature.com/articles/s41598-022-06390-6?error=cookies_not_supported&code=2b9e82d2-dfcd-4bd2-924e-834c18b602d8", "#explore", "#about-the-journal", "#publish-with-us", "https://www.nature.com/my-account/alerts/subscribe-journal?list-id=288", "https://www.nature.com/srep.rss", "/", "/srep", "/srep/articles?type=article", "/articles/s41598-022-06390-6.pdf", "/articles/s41598-022-06390-6.pdf", "https://www.springernature.com/gp/open-research/about/the-fundamentals-of-open-access-and-open-research", "#article-info", "#auth-Andr_s-Escala-Aff1", "#Aff1", "/srep", "#citeas", "/articles/s41598-022-06390-6/metrics", "/subjects/biophysics", "/subjects/ecology", "/articles/s41598-022-06390-6#ref-CR7", "/articles/s41598-022-06390-6#ref-CR1", "/articles/s41598-022-06390-6#ref-CR8", "/articles/s41598-022-06390-6#ref-CR9", "/articles/s41598-022-06390-6#ref-CR36", "/articles/s41598-022-06390-6#ref-CR3", "/articles/s41598-022-06390-6#ref-CR4", "/articles/s41598-022-06390-6#ref-CR20", "/articles/s41598-022-06390-6#ref-CR10", "/articles/s41598-022-06390-6#ref-CR11", "/articles/s41598-022-06390-6#ref-CR12", "/articles/s41598-022-06390-6#ref-CR6", "/articles/s41598-022-06390-6#ref-CR7", "/articles/s41598-022-06390-6#ref-CR2", "/articles/s41598-022-06390-6#ref-CR5", "/articles/s41598-022-06390-6#ref-CR25", "/articles/s41598-022-06390-6#ref-CR26", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR26", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR14", "/articles/s41598-022-06390-6#ref-CR15", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#Sec2", "/articles/s41598-022-06390-6#Sec3", "/articles/s41598-022-06390-6#Sec4", "/articles/s41598-022-06390-6#ref-CR14", "/articles/s41598-022-06390-6#ref-CR15", "/articles/s41598-022-06390-6#ref-CR14", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR16", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR1", "/articles/s41598-022-06390-6#ref-CR25", "/articles/s41598-022-06390-6#ref-CR6", "/articles/s41598-022-06390-6#ref-CR17", "/articles/s41598-022-06390-6#Sec4", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR17", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Sec4", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR6", "/articles/s41598-022-06390-6#MOESM1", "/articles/s41598-022-06390-6#ref-CR6", "/articles/s41598-022-06390-6#Fig1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR6", "/articles/s41598-022-06390-6#ref-CR18", "/articles/s41598-022-06390-6#ref-CR19", "/articles/s41598-022-06390-6#ref-CR17", "/articles/s41598-022-06390-6#ref-CR16", "/articles/s41598-022-06390-6#ref-CR17", "/articles/s41598-022-06390-6/figures/1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR6", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6/figures/1", "/articles/s41598-022-06390-6#Fig1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6/figures/2", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR6", "/articles/s41598-022-06390-6/figures/2", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR16", "/articles/s41598-022-06390-6#ref-CR17", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#ref-CR2", "/articles/s41598-022-06390-6#ref-CR5", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR20", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR20", "/articles/s41598-022-06390-6#ref-CR37", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Fig1", "/articles/s41598-022-06390-6#ref-CR20", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#ref-CR25", "/articles/s41598-022-06390-6#Fig3", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Fig3", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#ref-CR25", "/articles/s41598-022-06390-6#ref-CR25", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6/figures/3", "/articles/s41598-022-06390-6#ref-CR6", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6/figures/3", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR2", "/articles/s41598-022-06390-6#ref-CR5", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR2", "/articles/s41598-022-06390-6#ref-CR5", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Fig1", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR21", "/articles/s41598-022-06390-6#ref-CR22", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#ref-CR38", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR28", "/articles/s41598-022-06390-6#ref-CR29", "/articles/s41598-022-06390-6#ref-CR30", "/articles/s41598-022-06390-6#ref-CR16", "/articles/s41598-022-06390-6#ref-CR31", "/articles/s41598-022-06390-6#ref-CR33", "/articles/s41598-022-06390-6#ref-CR34", "/articles/s41598-022-06390-6#ref-CR35", "/articles/s41598-022-06390-6#ref-CR23", "/articles/s41598-022-06390-6#ref-CR23", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Fig1", "/articles/s41598-022-06390-6#ref-CR24", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#ref-CR7", "/articles/s41598-022-06390-6#ref-CR24", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Equ1", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Fig3", "/articles/s41598-022-06390-6#ref-CR39", "/articles/s41598-022-06390-6#ref-CR13", "/articles/s41598-022-06390-6#ref-CR18", "/articles/s41598-022-06390-6#ref-CR40", "/articles/s41598-022-06390-6#ref-CR21", "http://scholar.google.com/scholar_lookup?&title=The%20rate%20of%20living&publication_year=1928&author=Pearl%2CR", "https://doi.org/10.1242%2Fjeb.01556", "http://scholar.google.com/scholar_lookup?&title=Body%20size%2C%20energy%20metabolism%20and%20lifespan&journal=J.%20Exp.%20Biol.&doi=10.1242%2Fjeb.01556&volume=208&pages=1717-1730&publication_year=2005&author=Speakman%2CJR", "https://doi.org/10.1093%2Fjn%2F10.1.63", "/articles/cas-redirect/1:CAS:528:DyaA2MXmtFCgug%3D%3D", "http://scholar.google.com/scholar_lookup?&title=The%20effect%20of%20retarded%20growth%20upon%20the%20length%20of%20life%20span%20and%20upon%20the%20ultimate%20body%20size&journal=J.%20Nutr.&doi=10.1093%2Fjn%2F10.1.63&volume=10&pages=63-79&publication_year=1935&author=McCay%2CCM&author=Crowell%2CMF&author=Maynard%2CLA", "http://scholar.google.com/scholar_lookup?&title=The%20retardation%20of%20aging%20and%20disease%20by%20dietary%20restriction&publication_year=1988&author=Weindruch%2CR&author=Walford%2CRL", "https://doi.org/10.1016%2FS0891-5849%2800%2900417-2", "/articles/cas-redirect/1:CAS:528:DC%2BD3cXotVCrur0%3D", "http://scholar.google.com/scholar_lookup?&title=Restriction%20of%20energy%20intake%2C%20energy%20expenditure%2C%20and%20aging&journal=Free%20Radic.%20Biol.%20Med.&doi=10.1016%2FS0891-5849%2800%2900417-2&volume=29&pages=946-968&publication_year=2000&author=Ramsey%2CJJ&author=Harper%2CME&author=Weindruch%2CR", "http://scholar.google.com/scholar_lookup?&title=Allometric%20scaling%20total%20metabolic%20energy%20per%20lifespan%20in%20living%20organisms&journal=Trakia%20J%20Sci&volume=10&issue=3&pages=1-14&publication_year=2012&author=Atanasov%2CAT", "https://doi.org/10.1515%2F9783486736380", "http://scholar.google.com/scholar_lookup?&title=Das%20Problem%20det%20Lebensdaur%20und%20seiner%20beziehunger%20zum%20Wachstum%20und%20Ernarnhung&doi=10.1515%2F9783486736380&publication_year=1908&author=Rubner%2CM", "https://doi.org/10.1126%2Fscience.119.3097.623", "http://adsabs.harvard.edu/cgi-bin/nph-data_query?link_type=ABSTRACT&bibcode=1954Sci...119..623G", "http://scholar.google.com/scholar_lookup?&title=Oxygen%20poisoning%20and%20x-irradiation%3A%20a%20mechanism%20in%20common&journal=Science&doi=10.1126%2Fscience.119.3097.623&volume=119&pages=623-626&publication_year=1954&author=Gerschmann%2CR&author=Gilbert%2CDL&author=Nye%2CSW", "https://doi.org/10.1093%2Fgeronj%2F11.3.298", "/articles/cas-redirect/1:STN:280:DyaG28%2FosVygsw%3D%3D", "http://scholar.google.com/scholar_lookup?&title=Aging%3A%20a%20theory%20based%20on%20free%20radical%20and%20radiation%20biology&journal=J.%20Gerontol.&doi=10.1093%2Fgeronj%2F11.3.298&volume=11&pages=298-300&publication_year=1956&author=Harman%2CD", "https://doi.org/10.1016%2Fj.biosystems.2006.08.006", "http://scholar.google.com/scholar_lookup?&title=The%20linear%20allometric%20relationship%20between%20total%20metabolic%20energy%20per%20life%20span%20and%20body%20mass%20of%20mammals&journal=Biosystems&doi=10.1016%2Fj.biosystems.2006.08.006&volume=90&pages=224-233&publication_year=2007&author=Atanasov%2CAT", "https://doi.org/10.1016%2Fj.biosystems.2005.06.006", "http://scholar.google.com/scholar_lookup?&title=The%20linear%20allometric%20relationship%20between%20total%20metabolic%20energy%20per%20life%20span%20and%20body%20mass%20of%20poikilothermic%20animals&journal=Biosystems&doi=10.1016%2Fj.biosystems.2005.06.006&volume=82&pages=137-142&publication_year=2005&author=Atanasov%2CAT", "http://scholar.google.com/scholar_lookup?&title=Linear%20relationship%20between%20the%20total%20metabolic%20energy%20per%20life%20span%20and%20the%20body%20mass%20of%20Aves&journal=Bulg.%20Med.%20J.&volume=XIII&pages=30-32&publication_year=2005&author=Atanasov%2CAT", "https://doi.org/10.1007%2Fs12080-019-0408-5", "http://scholar.google.com/scholar_lookup?&title=The%20principle%20of%20similitude%20in%20biology&journal=Theor.%20Ecol.&doi=10.1007%2Fs12080-019-0408-5&volume=12&issue=4&pages=415-425&publication_year=2019&author=Escala%2CA", "http://scholar.google.com/scholar_lookup?&title=Dimensional%20analysis&publication_year=1922&author=Bridgman%2CPW", "https://doi.org/10.3733%2Fhilg.v06n11p315", "/articles/cas-redirect/1:CAS:528:DyaA38XksVOqug%3D%3D", "http://scholar.google.com/scholar_lookup?&title=Body%20size%20and%20metabolism&journal=Hilgardia&doi=10.3733%2Fhilg.v06n11p315&volume=6&pages=315-351&publication_year=1932&author=Kleiber%2CM", "https://doi.org/10.1093%2Feurheartj%2Fehl259", "http://scholar.google.com/scholar_lookup?&title=High%20heart%20rate%3A%20a%20cardiovascular%20risk%20factor%3F&journal=Eur.%20Heart%20J.&doi=10.1093%2Feurheartj%2Fehl259&volume=27&pages=2387-2393&publication_year=2006&author=Cook%2CS", "https://doi.org/10.1017%2FCBO9781139167826", "http://scholar.google.com/scholar_lookup?&title=Scaling%3A%20why%20is%20animal%20size%20so%20important%3F&doi=10.1017%2FCBO9781139167826&publication_year=1984&author=Schmidt-Nielsen%2CK", "https://doi.org/10.1890%2F03-9000", "http://adsabs.harvard.edu/cgi-bin/nph-data_query?link_type=ABSTRACT&bibcode=2004ptis.book.....B", "http://scholar.google.com/scholar_lookup?&title=Toward%20a%20metabolic%20theory%20of%20ecology&journal=Ecology&doi=10.1890%2F03-9000&volume=85&pages=1771-1789&publication_year=2004&author=Brown%2CJ", "https://doi.org/10.1126%2Fscience.1061967", "http://adsabs.harvard.edu/cgi-bin/nph-data_query?link_type=ABSTRACT&bibcode=2001Sci...293.2248G", "/articles/cas-redirect/1:CAS:528:DC%2BD3MXntFCrtrk%3D", "http://scholar.google.com/scholar_lookup?&title=Effects%20of%20size%20and%20temperature%20on%20metabolic%20rate&journal=Science&doi=10.1126%2Fscience.1061967&volume=293&pages=2248-2251&publication_year=2001&author=Gillooly%2CJF&author=Brown%2CJH&author=West%2CGB&author=Savage%2CVM&author=Charnov%2CEL", "https://doi.org/10.1126%2Fscience.273.5271.59", "http://adsabs.harvard.edu/cgi-bin/nph-data_query?link_type=ABSTRACT&bibcode=1996Sci...273...59S", "/articles/cas-redirect/1:STN:280:DyaK283nsFGruw%3D%3D", "http://scholar.google.com/scholar_lookup?&title=Oxidative%20stress%2C%20caloric%20restriction%20and%20aging&journal=Science&doi=10.1126%2Fscience.273.5271.59&volume=273&pages=59-63&publication_year=1996&author=Sohal%2CRS&author=Weindruch%2CR", "http://scholar.google.com/scholar_lookup?&title=Life%20history%20invariants%3A%20some%20explorations%20of%20symmetry%20in%20evolutionary%20ecology&publication_year=1993&author=Charnov%2CEL", "https://doi.org/10.1242%2Fjeb.01588", "http://scholar.google.com/scholar_lookup?&title=Scaling%20and%20power-laws%20in%20ecological%20systems&journal=J.%20Exp.%20Biol.&doi=10.1242%2Fjeb.01588&volume=208&pages=1749-1769&publication_year=2005&author=Marquet%2CPA", "https://doi.org/10.1073%2Fpnas.012579799", "http://adsabs.harvard.edu/cgi-bin/nph-data_query?link_type=ABSTRACT&bibcode=2002PNAS...99.2473W", "http://scholar.google.com/scholar_lookup?&title=Allometric%20scaling%20of%20metabolic%20rate%20from%20molecules%20and%20mitochondria%20to%20cells%20and%20mammals&journal=Proc.%20Natl.%20Acad.%20Sci.%20U.S.A.&doi=10.1073%2Fpnas.012579799&volume=99&pages=2473-2478&publication_year=2002&author=West%2CGB&author=Woodruff%2CWH&author=Brown%2CJH", "http://scholar.google.com/scholar_lookup?&title=No%20evidence%20for%20the%20%E2%80%98rate-of-living%E2%80%99%20theory%20across%20the%20tetrapod%20tree%20of%20life&journal=Glob.%20Ecol.%20Biogeogr.&volume=00&pages=1-28&publication_year=2020&author=Stark%2CG&author=Pincheira-Donoso%2CD&author=Meiri%2CS", "https://doi.org/10.1073%2Fpnas.1900492116", "/articles/cas-redirect/1:CAS:528:DC%2BC1MXitValtb3I", "http://scholar.google.com/scholar_lookup?&title=Linking%20scaling%20laws%20across%20eukaryotes&journal=Proc.%20Natl.%20Acad.%20Sci.%20U.S.A.&doi=10.1073%2Fpnas.1900492116&volume=116&issue=43&pages=21616-21622&publication_year=2019&author=Hatton%2CIA&author=Dobson%2CAP&author=Storch%2CD&author=Galbraith%2CED&author=Loreau%2CM", "https://doi.org/10.1111%2Fbrv.12115", "http://scholar.google.com/scholar_lookup?&title=Is%20metabolic%20rate%20a%20universal%20%E2%80%98pacemaker%E2%80%99%20for%20biological%20processes%3F&journal=Biol.%20Rev.&doi=10.1111%2Fbrv.12115&volume=90&issue=2&pages=377-407&publication_year=2015&author=Glazier%2CDS", "http://www.emis.de/MATH-item?0083.24104", "http://scholar.google.com/scholar_lookup?&title=The%20logic%20of%20scientific%20discovery&publication_year=1959&author=Popper%2CK", "https://doi.org/10.1002%2Fece3.1790", "http://scholar.google.com/scholar_lookup?&title=Oxidative%20stress%20and%20life%20histories%3A%20unresolved%20issues%20and%20current%20needs&journal=Ecol.%20Evol.&doi=10.1002%2Fece3.1790&volume=5&pages=5745-5757&publication_year=2015&author=Speakman%2CJR", "http://scholar.google.com/scholar_lookup?&title=Handbook%20of%20biological%20data&publication_year=1956&author=Spector%2CWS", "/articles/cas-redirect/1:STN:280:DyaL3c%2FoslChtg%3D%3D", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=PubMed&dopt=Abstract&list_uids=518447", "http://scholar.google.com/scholar_lookup?&title=Similarity%20in%20the%20number%20of%20lifespan%20heartbeats%20among%20non-hibernating%20homeothermic%20animals&journal=Aviat.%20Space%20Environ.%20Med.&volume=50&issue=10&pages=1037-1039&publication_year=1979&author=Livingstone%2CSD&author=Kuehn%2CLA", "https://doi.org/10.1016%2FS0735-1097%2897%2900246-5", "/articles/cas-redirect/1:STN:280:DyaK2svmt1aktA%3D%3D", "http://scholar.google.com/scholar_lookup?&title=Rest%20heart%20rate%20and%20life%20expectancy&journal=J.%20Am.%20Coll.%20Cardiol.&doi=10.1016%2FS0735-1097%2897%2900246-5&volume=30&pages=1104-1106&publication_year=1997&author=Levine%2CHJ", "https://doi.org/10.1242%2Fjeb.46.2.307", "/articles/cas-redirect/1:STN:280:DyaF2s3gvFKjtQ%3D%3D", "http://scholar.google.com/scholar_lookup?&title=Changes%20in%20blood%20pressure%2C%20heart%20rate%20and%20breathing%20rate%20during%20moderate%20swimming%20activity%20in%20rainbow%20trout&journal=J.%20Exp.%20Biol.&doi=10.1242%2Fjeb.46.2.307&volume=46&pages=307-315&publication_year=1967&author=Stevens%2CED&author=Randall%2CDJ", "https://doi.org/10.1002%2Fjez.1400760206", "http://scholar.google.com/scholar_lookup?&title=A%20study%20of%20longevity%2C%20growth%2C%20reproduction%20and%20heart%20rate%20in%20Daphnia%20longispina%20as%20influenced%20by%20limitations%20in%20quantity%20of%20food&journal=J.%20Exp.%20Zool.&doi=10.1002%2Fjez.1400760206&volume=76&pages=325-352&publication_year=1937&author=Ingle%2CL&author=Wood%2CTR&author=Banta%2CAM", "https://doi.org/10.3989%2Fscimar.2003.67n3361", "http://scholar.google.com/scholar_lookup?&title=The%20effect%20of%20food%20on%20the%20respiration%20rates%20of%20daphnia%20magna%20using%20a%20flow-through%20system&journal=Sci.%20Mar.&doi=10.3989%2Fscimar.2003.67n3361&volume=67&issue=3&pages=361-365&publication_year=2003&author=Schmoke%2CC&author=Hernandez-Leon%2CS", "https://doi.org/10.1023%2FA%3A1003117221455", "http://scholar.google.com/scholar_lookup?&title=Electron%20transport%20system%20%28ETS%29%20activity%20and%20respiration%20rate%20in%20five%20Daphnia%20species%20at%20different%20temperatures&journal=Hydrobiologia&doi=10.1023%2FA%3A1003117221455&volume=360&pages=117-125&publication_year=1997&author=Simcic%2CT&author=Brancelj%2CA", "https://doi.org/10.1002%2Fbies.201000132", "http://scholar.google.com/scholar_lookup?&title=The%20free-radical%20damage%20theory%3A%20accumulating%20evidence%20against%20a%20simple%20link%20of%20oxidative%20stress%20to%20ageing%20and%20lifespan&journal=BioEssays&doi=10.1002%2Fbies.201000132&volume=33&pages=255-259&publication_year=2011&author=Speakman%2CJR&author=Selman%2CC", "https://doi.org/10.1093%2Fgerona%2F59.9.B902", "http://scholar.google.com/scholar_lookup?&title=Caloric%20restriction%2C%20metabolic%20rate%20and%20entropy&journal=J.%20Gerontol.%20Biol.%20Sci.&doi=10.1093%2Fgerona%2F59.9.B902&volume=59&pages=902-915&publication_year=2004&author=Demetrius%2CL", "https://doi.org/10.1073%2Fpnas.91.26.12453", "http://adsabs.harvard.edu/cgi-bin/nph-data_query?link_type=ABSTRACT&bibcode=1994PNAS...9112453A", "/articles/cas-redirect/1:CAS:528:DyaK2MXivVCrsLk%3D", "http://scholar.google.com/scholar_lookup?&title=Universal%20biological%20scaling%20and%20mortality&journal=Proc.%20Natl.%20Acad.%20Sci.%20U.S.A.&doi=10.1073%2Fpnas.91.26.12453&volume=91&pages=12453-12457&publication_year=1994&author=Azbel%2CMY", "https://doi.org/10.1038%2Fs41559-017-0430-1", "http://scholar.google.com/scholar_lookup?&title=Equal%20fitness%20paradigm%20explained%20by%20a%20tradeoff%20between%20generation%20time%20and%20energy%20production%20rate&journal=Nat.%20Ecol.%20Evol.&doi=10.1038%2Fs41559-017-0430-1&volume=2&pages=262-268&publication_year=2018&author=Brown%2CJH", "https://citation-needed.springer.com/v2/references/10.1038/s41598-022-06390-6?format=refman&flavour=references", "/search?author=Andr%C3%A9s%20Escala", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=search&term=Andr%C3%A9s%20Escala", "http://scholar.google.co.uk/scholar?as_q=&num=10&btnG=Search+Scholar&as_epq=&as_oq=&as_eq=&as_occt=any&as_sauthors=%22Andr%C3%A9s%20Escala%22&as_publication=&as_ylo=&as_yhi=&as_allsubj=all&hl=en", "/articles/s41598-022-06390-6#Fig1", "/articles/s41598-022-06390-6#Fig2", "/articles/s41598-022-06390-6#Fig3", "mailto:aescala@das.uchile.cl", "https://static-content.springer.com/esm/art%3A10.1038%2Fs41598-022-06390-6/MediaObjects/41598_2022_6390_MOESM1_ESM.txt", "http://creativecommons.org/licenses/by/4.0/", "https://s100.copyright.com/AppDispatchServlet?title=Universal%20relation%20for%20life-span%20energy%20consumption%20in%20living%20organisms%3A%20Insights%20for%20the%20origin%20of%20aging&author=Andr%C3%A9s%20Escala&contentID=10.1038%2Fs41598-022-06390-6&copyright=The%20Author%28s%29&publication=2045-2322&publicationDate=2022-02-21&publisherName=SpringerNature&orderBeanReset=true&oa=CC%20BY", "https://crossmark.crossref.org/dialog/?doi=10.1038/s41598-022-06390-6", "https://citation-needed.springer.com/v2/references/10.1038/s41598-022-06390-6?format=refman&flavour=citation", "https://doi.org/10.1007/s12080-023-00565-1", "/info/tandc.html", "/info/community-guidelines.html", "/articles/s41598-022-06390-6.pdf", "//pubads.g.doubleclick.net/gampad/jump?iu=/285/scientific_reports/article&sz=300x250&c=-2085578781&t=pos%3Dright%26type%3Darticle%26artid%3Ds41598-022-06390-6%26doi%3D10.1038/s41598-022-06390-6%26subjmeta%3D158,57,631,704%26kwrd%3DBiophysics,Ecology", "/srep/research-articles", "/srep/news-and-comment", "/srep/collections", "/srep/browse-subjects", "https://www.facebook.com/scientificreports", "https://twitter.com/SciReports", "https://www.nature.com/my-account/alerts/subscribe-journal?list-id=288", "https://www.nature.com/srep.rss", "/srep/about", "/srep/open-access", "/srep/journal-policies", "/srep/guide-to-referees", "/srep/calls-for-papers", "/srep/contact", "/srep/editorschoice", "/srep/highlights", "/srep/author-instructions", "https://authorservices.springernature.com/go/sn/?utm_source=For+Authors&utm_medium=Website_Nature&utm_campaign=Platform+Experimentation+2022&utm_id=PE2022", "https://author-welcome.nature.com/41598", "/search/advanced", "/subjects", "/naturecareers", "/authors/index.html", "/authors/editorial_policies/", "https://www.nature.com/npg_/company_info/index.html", "https://www.nature.com/npg_/press_room/press_releases.html", "https://press.nature.com/", "https://support.nature.com/support/home", "https://www.nature.com/siteindex", "https://www.nature.com/subjects/", "https://nano.nature.com/", "https://www.nature.com/protocolexchange/", "https://www.natureindex.com/", "https://www.nature.com/authors/editorial_policies/", "https://www.nature.com/nature-research/open-access", "https://www.nature.com/reprints/", "https://www.springernature.com/gp/authors/research-data", "https://authorservices.springernature.com/language-editing/", "https://authorservices.springernature.com/scientific-editing/", "https://masterclasses.nature.com/", "https://masterclasses.nature.com/live-expert-trainer-led/23649702", "https://solutions.springernature.com/", "https://www.springernature.com/gp/librarians/tools-services", "https://www.springernature.com/gp/librarians/manage-your-account/librarianportal", "https://www.nature.com/openresearch/about-open-access/information-for-institutions/", "https://www.springernature.com/gp/librarians/recommend-to-your-library", "https://partnerships.nature.com/product/digital-advertising/", "https://partnerships.nature.com/", "https://partnerships.nature.com/media-kits/", "https://partnerships.nature.com/product/branded-content-native-advertising/", "https://www.nature.com/naturecareers", "https://conferences.nature.com", "https://www.nature.com/natureevents/", "https://www.nature.com/natafrica", "http://www.naturechina.com", "https://www.nature.com/nindia", "https://www.nature.com/natitaly", "https://www.natureasia.com/ja-jp/", "https://www.natureasia.com/ko-kr/", "https://www.nature.com/nmiddleeast/", "https://www.nature.com/info/privacy", "https://www.nature.com/info/cookies", "https://www.nature.com/info/legal-notice", "https://www.nature.com/info/accessibility-statement", "https://www.nature.com/info/terms-and-conditions", "https://www.springernature.com/ccpa", "https://support.nature.com/de/support/solutions/articles/6000255911-kündigungsformular", "https://www.springernature.com/", "https://www.nature.com/info/privacy", "/briefing/signup/"]}