{"title": "Datos más recientes sobre la seguridad y la eficacia de las vacunas de la COVID-19 en niños", "author": "Shannon Epling", "url": "https://www.cas.org/es-es/resource/blog/covid-vaccines-children", "hostname": "cas.org", "description": "Información relativa a la recomendación de los CDC sobre la vacuna pediátrica de la COVID-19 para niños de 5 a 11 años y su autorización original para el uso de emergencia en niños de 12 a 15 años desde mayo de 2021.", "sitename": "CAS", "date": "2021-05-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ACTUALIZADO el 4 de noviembre de 2021 para reflejar las directrices recientes de los CDC y la FDA\n¿Debe vacunar a su hijo para protegerlo frente a la COVID-19?\nHace poco, la FDA (Food and Drug Administration) y los CDC (Centers for Disease Control and Prevention) de Estados Unidos recomendaron la administración de la vacuna de Pfizer/BioNTech contra la COVID-19 a los niños con edades comprendidas entre los cinco y los once años. Hasta ahora, los datos demuestran que las vacunas han tenido un\n[alto grado de efectividad](https://stacks.cdc.gov/view/cdc/109654) (90 %-95 %) contra la hospitalización. Incluso con el rápido incremento debido a la [variante delta del SARS-CoV-2](/es-es/resources/blog/coronavirus-variants), la vacuna parece tener una efectividad elevada. Los datos de los CDC de marzo a agosto de 2021 muestran que la [tasa de hospitalización entre los adolescentes no vacunados](https://www.cdc.gov/mmwr/volumes/70/wr/mm7036e2.htm#:~:text=During%20March%201%2C%202020%E2%80%93August%2014%2C%202021%2C%20COVID,%E2%80%9311%20years%20(24.0).) fue 10 veces superior a la de las cohortes con la pauta completa.\n¿Es segura la vacuna para niños?\nEl comité asesor de la FDA estadounidense evaluó la vacuna de Pfizer/BioNTech en niños y determinó que los beneficios son superiores a los riesgos. Aunque en algunos estudios posteriores a la administración de las vacunas de Moderna y Pfizer/BioNTech se han notificado casos de\n[miocarditis](https://www.sciencenews.org/article/covid-coronavirus-mrna-vaccines-heart-inflammation-myocarditis), una afección cardiaca inflamatoria poco frecuente, el riesgo de sufrir miocarditis causada por las vacunas de la COVID-19 (636 entre 133 millones, tasa de hospitalizaciones causadas por la COVID-19 en niños (0,05 %). De hecho, no se han registrado casos de anafilaxis ni de miocarditis en el [ensayo clínico](https://clinicaltrials.gov/ct2/show/NCT04816643?term=Pfizer+children&cond=COVID-19&cntry=US&draw=2&rank=2) de Pfizer/BioNTech en niños del grupo de edades comprendidas entre los 5 y los 11 años.\n¿La vacuna infantil es diferente de la de los adultos?\nLos niños (de 5 a 11 años) reciben una dosis más baja, de 10 microgramos por inyección, frente a los 30 microgramos por inyección administrados a los adolescentes y los adultos. A pesar de recibir una dosis menor, los niños presentaron la misma respuesta inmunitaria que el grupo de 16 a 25 años. La otra única diferencia entre la vacuna del ensayo y la versión original es la\n[solución tampón](https://www.fda.gov/news-events/press-announcements/fda-authorizes-pfizer-biontech-covid-19-vaccine-emergency-use-children-5-through-11-years-age) empleada para estabilizar el pH.\nConsejo para los padres: puede asegurarse de que su hijo reciba la dosis adecuada, más baja, examinando el vial de la vacuna de Pfizer/BioNTech. Los viales de la dosis más baja tienen texto y tapones de color naranja.\nPublicación original de mayo de 2021\nLa vacunación infantil proporciona a los niños inmunidad frente a enfermedades infecciosas graves antes de que se expongan a ellas con el fin de evitar el contagio. Muchas enfermedades infantiles, como la viruela y la polio, se han erradicado casi por completo gracias a la implementación de programas de vacunación infantil generalizados y estandarizados. Algunas vacunas, entre ellas las de enfermedades muy contagiosas, como el sarampión, las paperas, la rubeola, la varicela y la difteria, son obligatorias actualmente en muchos casos para que los niños puedan ir al colegio, a menos que exista alguna contraindicación médica. Sin embargo, como la primera vacuna de la COVID-19 acaba de ser aprobada por la Administración de Medicamentos y Alimentos de Estados Unidos para el uso de emergencia en niños y se espera que otras vacunas lo sean en breve, son muchas las personas que buscan información sobre la seguridad, la efectividad y la necesidad de las vacunas de la COVID-19 para los niños, ya que los padres se enfrentan a la delicada decisión de vacunar o no a sus hijos y de elegir el momento idóneo para hacerlo. En esta entrada del blog se responde a las preguntas más frecuentes y se analizan a fondo los datos disponibles y la base científica que respalda la autorización reciente de la vacuna de ARNm de Pfizer/BioNTech contra la COVID-19 para niños de 12 años en adelante.\n¿La vacuna de la COVID-19 es segura y eficaz en niños?\nEl 10 de mayo, la FDA de Estados Unidos concedió una ampliación de la autorización del uso de emergencia de la vacuna de Pfizer/BioNTech contra la COVID-19 para niños con edades comprendidas entre los 12 y los 15 años basándose en los datos de seguridad y efectividad disponibles. En el importante ensayo clínico de fase 3 que comenzó a finales de julio de 2020, Pfizer/BioNTech reclutó a 2260 adolescentes con edades comprendidas entre los 12 y los 15 años sin evidencias de infección previa de SARS-CoV-2 y les administró la vacuna BNT162b2 contra la COVID-19 siguiendo el mismo protocolo de dos dosis empleado para los adultos. De estos participantes, 1131 recibieron la vacuna y 1129, un placebo. Hubo cero infecciones en el grupo de la vacuna y 18 en el grupo del placebo. Estos datos mostraron que la vacuna tenía una efectividad del 100 % en este grupo de edades y los tests serológicos de anticuerpos indicaron también una respuesta de anticuerpos más potente en este grupo de edades que en el grupo de 16 a 25 años que participó en los ensayos anteriores. Los efectos adversos notificados en este estudio no difirieron de los registrados para otros grupos de edades y, en general, fueron leves. Así pues, según los datos disponibles, la vacuna de Pfizer/BioNTech ha demostrado ser muy efectiva y segura para personas de 12 años en adelante. Además, Pfizer/BioNTech se ha comprometido a monitorizar a todos los niños que participaron en el ensayo clínico durante dos años más para garantizar que no hay consecuencias derivadas de la vacuna a largo plazo. Tras completar con éxito este ensayo, Pfizer/BioNTech inició un ensayo clínico de fase 1 con niños de 6 meses a 12 años de edad. Moderna también está llevando a cabo un ensayo clínico de su vacuna en niños de grupos de edades similares. A día de hoy, las demás vacunas de la COVID-19 solo se han aprobado para personas de 18 años o más.\n¿Es realmente necesario que los niños se vacunen contra la COVID-19?\nEl 29 de abril de 2021, la\n[Academia Estadounidense de Pediatría notificó](https://services.aap.org/en/pages/2019-novel-coronavirus-covid-19-infections/children-and-covid-19-state-level-data-report/) 3 782 724 casos de COVID-19 en niños en Estados Unidos, un 13,8 % de todos los casos de COVID-19 diagnosticados. Entre el 1,2 % y el 3,1 % de todas las hospitalizaciones correspondían a niños y la tasa de mortalidad en niños con COVID-19 era del 0,21 %. Estos datos indican que, hasta la fecha, los casos graves de COVID-19 en niños han sido raros. No obstante, se deben tener en cuenta otros factores al valorar la necesidad de vacunar a los niños frente a la COVID-19.\nLos efectos físicos del virus a largo plazo en los niños infectados no se conocen aún; sin embargo, en los adultos infectados\n[se han documentado](https://www.cdc.gov/coronavirus/2019-ncov/long-term-effects.html) posibles complicaciones a largo plazo, como el síndrome inflamatorio multisistémico. [También se han observado](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7753397/) efectos similares a largo plazo en niños. Por otra parte, la variante B.1.1.7 identificada en el Reino Unido [presenta tasas de infección más elevadas en niños,](https://europepmc.org/article/pmc/pmc7906637) lo que podría incrementar el riesgo futuro. Las repercusiones negativas de la alteración que la pandemia ha supuesto para la salud mental y la educación de los niños [también se han documentado abundantemente](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7510529). A la postre, la necesidad es relativa. Aunque para la mayoría de los niños el riesgo de muerte o enfermedad grave por una infección de COVID-19 es bajo según los datos disponibles hasta la fecha, se ha demostrado que la vacuna los protege casi por completo frente a la COVID-19 y frente a las posibles consecuencias desconocidas que puedan darse a largo plazo. La vacunación también reduce la probabilidad de que los niños transmitan la enfermedad a otras personas para las que el riesgo sea mayor, puede proporcionar una seguridad psicológica superior al saber que ellos y sus seres queridos están protegidos y contribuye a la mitigación y, con suerte, la eventual erradicación de la enfermedad en la población general.\n¿Qué diferencias hay entre la respuesta inmunitaria de los adultos y la de los niños?\nLos niños no son simplemente adultos en miniatura. Su sistema inmunitario tiene algunas ventajas al enfrentarse a patógenos nuevos. En los primeros meses de vida, los bebés están protegidos frente a las enfermedades infecciosas gracias a los anticuerpos que les transmite la madre. A medida que estos anticuerpos iniciales decaen, los niños empiezan a estar más expuestos a todo tipo de microorganismos, porque todos son nuevos para su cuerpo. Por tanto, los sistemas inmunitarios de los niños están en un estado muy activo, ya que se enfrentan constantemente a patógenos nuevos. Como el SARS-CoV-2 es un virus nuevo tanto para los niños como para los adultos, es muy probable que los sistemas inmunitarios infantiles reaccionen de un modo más eficaz para combatirlo.\nHay dos componentes importantes que influyen en la mayor respuesta inmunitaria de los niños a los patógenos nuevos: el número de linfocitos T “naïve” o inexpertos y la ubicación de esos linfocitos. Los niños cuentan con millones de guerreros en forma de linfocitos T naïve, preparados para exponerse a los patógenos. Esta respuesta inmunitaria innata a los patógenos nuevos es el primer paso para desarrollar inmunidad. En el segundo paso, el cuerpo crea “recuerdos”, en forma de células inmunitarias de memoria que lo preparan para responder en el futuro a esos patógenos invasores. Los niños tienen una ventaja clara con respecto a los adultos a la hora de desarrollar inmunidad, ya que, a medida que se envejece, el número de linfocitos T naïve se reduce. Esto también significa que los adultos tardan más en desarrollar una respuesta inmunitaria a un patógeno, dado que no cuentan con tantos guerreros T preparados para reaccionar. La ubicación de estos linfocitos T naïve también contribuye a reforzar la respuesta inmunitaria a la COVID-19 en los niños.\n[Un artículo publicado en 2019 en Nature Mucosal Immunology](https://www.nature.com/articles/s41385-018-0110-8) descubrió que los niños tienen más linfocitos T naïve en algunos tejidos, no solo en la sangre. [Otro informe publicado en Nature](https://doi.org/10.1038/d41586-020-03496-7) indicó que los niños suelen tener una exposición mayor a otros coronavirus, como los que causan el resfriado común, lo que contribuye a acelerar su respuesta inmunitaria ante el SARS-CoV-2. Por estos motivos, la respuesta inmunitaria de los niños a las vacunas y los efectos secundarios relacionados con ellas pueden ser muy diferentes de los registrados en adultos. Por tanto, es esencial realizar ensayos clínicos independientes en niños para demostrar la seguridad y la efectividad en esta población y para optimizar la dosificación adecuada y los protocolos clínicos.", "language": null, "image": "https://www.cas.org/sites/default/files/styles/promo_hero/public/images/covid-vaccine-children-blog-hero.jpg?itok=zaPDLWVI", "pagetype": "article", "links": ["#main-content", "/es-es", "/es-es", "/es-es/cas-solutions", "/es-es/solutions/cas-scifinder-discovery-platform", "/es-es/solutions/cas-scifinder-discovery-platform/cas-scifinder-n", "/es-es/solutions/cas-scifinder-discovery-platform/cas-formulus", "/es-es/cas-analytical-methods", "/es-es/solutions/stn-ip-protection-suite", "/es-es/solutions/stn-ip-protection-suite/stnext", "/es-es/solutions/stn-ip-protection-suite/cas-scientific-patent-explorer", "/es-es/solutions/stn-ip-protection-suite/patmon", "/es-es/solutions/stn-ip-protection-suite/cas-search-guard", "/es-es/solutions/cas-custom-services", "/es-es/solutions/cas-custom-services/ai-machine-learning", "/es-es/solutions/cas-custom-services/workflow-integration", "/es-es/solutions/cas-custom-services/advanced-analytics", "/es-es/solutions/cas-custom-services/ip-services", "/es-es/solutions/cas-custom-services/cas-registry-services", "/es-es/solutions/cas-custom-services/knowledge-management", "/es-es/solutions/other-solutions", "/es-es/solutions/other-solutions/cas-chemical-compliance-index", "/es-es/cas-chemical-supplier-insightssm", "/es-es/solutions/other-solutions/chemzent", "/es-es/resources", "/es-es/resources/cas-insights", "/es-es/node/33301", "/es-es/node/35931", "/es-es/resources/case-studies", "https://commonchemistry.cas.org/", "https://www.cas.org/resources/chemical-safety-library", "https://cassi.cas.org/", "/es-es/cas-data", "/es-es/cas-data/cas-registry", "/es-es/cas-data/cas-reactions", "/es-es/cas-data/cas-references", "/es-es/cas-data/cas-patents", "/es-es/cas-data/cas-commercial-sources", "/es-es/cas-formulations", "/es-es/about-us", "/es-es/about-us", "/es-es/about/futureleaders", "/es-es/cas-innovation-incubator", "/es-es/about/faqs", "/es-es/node/33141", "/es-es/careers", "/es-es/contact", "/es-es/support", "/es-es/resource/blog/covid-vaccines-children", "/pt-br/resource/blog/covid-vaccines-children", "/zh-hans/resource/blog/covid-vaccines-children", "/ja/resource/blog/covid-vaccines-children", "/fr/resource/blog/covid-vaccines-children", "/cas-solutions-login", "/es-es", "/es-es/cas-solutions", "/es-es/solutions/cas-scifinder-discovery-platform", "/es-es/solutions/cas-scifinder-discovery-platform/cas-scifinder-n", "/es-es/solutions/cas-scifinder-discovery-platform/cas-formulus", "/es-es/cas-analytical-methods", "/es-es/solutions/stn-ip-protection-suite", "/es-es/solutions/stn-ip-protection-suite/stnext", "/es-es/solutions/stn-ip-protection-suite/cas-scientific-patent-explorer", "/es-es/solutions/stn-ip-protection-suite/patmon", "/es-es/solutions/stn-ip-protection-suite/cas-search-guard", "/es-es/solutions/cas-custom-services", "/es-es/solutions/cas-custom-services/ai-machine-learning", "/es-es/solutions/cas-custom-services/workflow-integration", "/es-es/solutions/cas-custom-services/advanced-analytics", "/es-es/solutions/cas-custom-services/ip-services", "/es-es/solutions/cas-custom-services/cas-registry-services", "/es-es/solutions/cas-custom-services/knowledge-management", "/es-es/solutions/other-solutions", "/es-es/solutions/other-solutions/cas-chemical-compliance-index", "/es-es/cas-chemical-supplier-insightssm", "/es-es/solutions/other-solutions/chemzent", "/es-es/resources", "/es-es/resources/cas-insights", "/es-es/node/33301", "/es-es/node/35931", "/es-es/resources/case-studies", "https://commonchemistry.cas.org/", "https://www.cas.org/resources/chemical-safety-library", "https://cassi.cas.org/", "/es-es/cas-data", "/es-es/cas-data/cas-registry", "/es-es/cas-data/cas-reactions", "/es-es/cas-data/cas-references", "/es-es/cas-data/cas-patents", "/es-es/cas-data/cas-commercial-sources", "/es-es/cas-formulations", "/es-es/about-us", "/es-es/about-us", "/es-es/about/futureleaders", "/es-es/cas-innovation-incubator", "/es-es/about/faqs", "/es-es/node/33141", "/es-es/careers", "/es-es/contact", "/es-es/support", "#", "#", "#", "#", "#", "#", "/cas-solutions-login", "//search?keys=", "#", null, "/es-es/author/shannon-epling", "/es-es/author/shannon-epling", "/es-es", "/es-es/node/33186", "/es-es/resource/blog/covid-vaccines-children", "https://stacks.cdc.gov/view/cdc/109654", "/es-es/resources/blog/coronavirus-variants", "https://www.cdc.gov/mmwr/volumes/70/wr/mm7036e2.htm#:~:text=During%20March%201%2C%202020%E2%80%93August%2014%2C%202021%2C%20COVID,%E2%80%9311%20years%20(24.0).", "https://www.sciencenews.org/article/covid-coronavirus-mrna-vaccines-heart-inflammation-myocarditis", "https://clinicaltrials.gov/ct2/show/NCT04816643?term=Pfizer+children&cond=COVID-19&cntry=US&draw=2&rank=2", "https://www.fda.gov/news-events/press-announcements/fda-authorizes-pfizer-biontech-covid-19-vaccine-emergency-use-children-5-through-11-years-age", "https://services.aap.org/en/pages/2019-novel-coronavirus-covid-19-infections/children-and-covid-19-state-level-data-report/", "https://www.cdc.gov/coronavirus/2019-ncov/long-term-effects.html", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7753397/", "https://europepmc.org/article/pmc/pmc7906637", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7510529", "https://www.nature.com/articles/s41385-018-0110-8", "https://doi.org/10.1038/d41586-020-03496-7", "/es-es/resources/covid19", "/es-es/cas-solutions", "/es-es/solutions/cas-scifinder-discovery-platform", "/es-es/solutions/stn-ip-protection-suite", "/es-es/solutions/cas-custom-services", "/es-es/solutions/other-solutions", "/es-es/resources", "/es-es/resources/cas-insights", "https://www.cas.org/cas-webinars", "/es-es/node/33301", "/es-es/resources/case-studies", "https://commonchemistry.cas.org", "https://cassi.cas.org", "/es-es/resources/chemical-safety-library", "/es-es/cas-data", "/es-es/cas-data/cas-registry", "/es-es/cas-data/cas-reactions", "/es-es/cas-data/cas-references", "/es-es/cas-data/cas-patents", "/es-es/cas-data/cas-commercial-sources", "/es-es/cas-formulations", "/es-es/about-us", "/es-es/about-us", "/es-es/about/futureleaders", "/es-es/cas-innovation-incubator", "/es-es/node/33141", "/es-es/careers", "/contact", "mailto:help@cas.org", "tel:1-8007534227", "tel:1-6144473731", "https://goo.gl/maps/y7K2gChT9TDv61SQ6", "https://www.linkedin.com/company/cas", "https://www.twitter.com/CASChemistry", "https://www.facebook.com/CAS", "https://www.youtube.com/user/ChemAbstractsService/featured", "/es-es/node/751", "/es-es/node/746", "https://solutions.cas.org/Manage-Preferences", "/es-es/sitemap.xml", "https://www.acs.org/content/acs/en/accessibility-statement.html", "https://beian.miit.gov.cn/"]}