{"title": "PDF", "author": "PDF", "url": "https://bdigital.uncu.edu.ar/objetos_digitales/10669/moll-patricia.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \nUNIVERSIDAD NACIONAL DE CUYO FACULTAD DE \nCIENCIAS MÉDICAS  \nESCUELA DE ENFERMERÍ A \nCiclo: LICENCIATURA EN ENFERMERÍ A \nSEDE FCM  \n \n \n \n  \n \nTALLER DE TESIS  \n \nTEMA: “CUIDADOS HUMANIZADOS”  \n \n \n \n \n \n \n \n                                                  \n                                                           Autora : Patricia Moll  \n \nMendoza, Octubre de  2012  \n \n \n \n \n \n \n \n \n``El presente estudio de investigación es propiedad de la Escuela de \nEnfermería, Facultad de Ciencias Mé dicas, Universidad Nacional de Cuyo, y no \npuede ser publicado, copiado, ni citado, en todo o en parte sin previo \nconsentimiento de la citada Escuela o del autor o autores``                                           \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nII TRIBUNAL EXAMINADOR  \n \n \nPresidente ……………………………………………………………………………….  \nVocal 1 …………………………………………………………………………………  \nVocal 2 …………………………………………………………………………………  \nTrabajo  aprobado el — /— /— \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIII DEDICATORIA  \n \n \n \nA mis  amados  hijos Diego , Lalo y María Eugenia  la razón de mi \nvida.  \n \n \n \n \nA mi madre  quien ha sido para mi ejemplo de humildad y amor \npara con los demás, por inculcarme valores como respeto \nsencillez y dignidad.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIV AGRADECIMIENTOS  \n \n \n          \n  A mis queridos pacientes , los qu e aceptaron participar en la \nrealización de e sta investigación.  \n \n  A mis colegas enfermeros  por la c onfianza, la paciencia y el \nestímulo que me brindaron.  \n    \n  A las Autoridades del H ospital Italiano de Mendoza por \napoyarme a realizar este trabajo.  \n \n A todos los Docentes  de la Catedra de Licenciatura en \nEnfermería de la Universidad Nacional de Cuyo, que con su \ndedicación y profesionalidad, han hecho  posible la elaboración \ndel presente informe . \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nV PRÓ LOGO  \nEsta obra la realizo para obtener mi Título de Licenciada en Enfermería.  \nEn ella se desarrollan todas las asignaturas aprendidas durante el cursado de \nla carrera.  \nAplicadas al presente tra bajo desde el PROCESO DE ATENCIÓN DE \nENFERMERÍ A el cual ha aportado material para el Marco Teórico, Enfermeras \nTeóricas basadas en principios científicos, humanísticos y éticos, \nfundamentados en el re speto a la vida y a la dignidad humana.  \nA través del PROCESO DE INVESTIGACIÓ N pude desarrollar el prob lema \nplanteado que lleva como Título  Cuidados Humanizados y como objeto de \nestudio, aplicando los métodos de investigación.   \nEmpleando el METODO BIOESTADÍ STICO  pude analizar la información \nobtenida en forma gráfica y analítica.  \nEl Curso de EDUCACIÓN EN ENFERMERÍ A como proceso educativo ha \ndesarrollado en mi capacidad personal pedagógica y competencias a través del \nproceso de enseñanza - aprendizaje, aprender a aprender y desplegar mi rol \neducador como Profesional Enfermero, a realizar proyectos de EPS en los \ncuales poder aplicar los resultad os de mi investigación.  \nCon del PROCESO ADMINISTRATIVO pude organizar los recursos y  evaluar \nla calidad de las intervenciones , empleando las habilidades, logrando aportar \ninformación importante para las P olíticas del Servicio de Enfermería al cual \npertene zco. \nTodo ello dentro de un marco DEONTOLÓ GICO aplicado a la variable cuidado , \ncon la importancia que le da la ética al concepto de ´´cuidado´´  ,con un \ncomportamiento ético desarrollando cualidades de responsabilidad, corrección , \neficiencia,  reflexión  y análisis crítico.   \n \n \n \nVI ÍNDICE  \n \nCAPÍTULO I                                                                                                   PÁG. \nIntroducción ...……………………………………………………………………… …. 1                               \nDescripción  del pr oblema…………………………………………………………. ... 2                            \nFormulación del Problema… ………………………………………………………. . 3 \nObjetivos ………………………………………………………………………………. 3  \nJustificación del estudio…………………………………………………………… .  3 \nMarco Teórico… ……………………………………………………………………...  5 \nDefinición de Términos……………………………………………… …………… .. 36 \nCAPÍTULO II  \nDiseño Metodológico …………………………………………………… …………..  39 \nTipo de Estudio ……………………………………………………………… …....... 39  \nUnidad de Análisis…………………………………………………………………   39 \nPoblación o Universo ………………………………………………………………. 39                                 \nMuestra …………………………………………… ………………………………… . 39 \nTécnica E Instrumento de Recolección de Datos ………………………………. 40  \nVariabl e……………………………………………………………………………… 40  \nHipótesis……………………………………………………………… …………… .. 40 \nOpera ciona lización  de la Variable………………………………………………... 41  \nProcesamiento ………………………………………………………. ...................... 43 \nPresentación y Análisis de los datos …………………………………………… .. 43 \nCodificación  de Tabla Matri z……………………………………………………… .44 \nCAPÍTULO III  \nConclusión ………………………………………………………………………… ...78 \nPropuestas………………………………………………………………………… ....80 \nBibliografía   ……………………………………………………………………… .…81 \nAnexos……………………………………………………………………………… ...83                            \n \n \n \n \nVII ÍNDICE DE TABLAS Y GRÁ FICOS  \n \nTabla/Grá fico Nº1 - Sexo  de los pacientes encuestados ……………….. ...........46  \nTabla/Grá fico Nº2 - Edad de los pacientes encuestados…. ..............................47  \nTabla/Grá fico Nº3 - El Personal de Enfermería se presenta   \ncon su nombre ………… ………………………………………………………… ….48  \nTabla/Grá fico Nº4 - El Personal de enfermería llama al paciente por    \n su nombre………………………………………………… ..………………………..49   \nTabla/Grá fico Nº5 - El Personal de Enfermería acude a comprobar  \n como está  el paciente aunque no los llame……………………………………. 50   \nTabla/Grá fico Nº6 - El Personal de Enfermería  le dedica al paciente el  \ntiempo adecuado que necesita…………………………………………… .……… 51   \nTabla/Grá fico Nº7 - El Personal de Enfermería  se ha puesto en el lugar  \ndel paciente para comprender la situación que está atravesando………… ..…52  \nTabla/Grá fico Nº8 - El Personal de Enfermería  está atento para  \n administrarle medicación cuando el paciente siente dolor………………… .… 53  \nTabla/Grá fico Nº9 - El Personal de Enfermería  entra al cuarto sin golpear  \nla puerta de la habitación………………………………………………………… ... 54  \nTabla/Grá fico Nº10 - El Personal de Enfermería procura preservar  \n la intimidad del paciente …………………………………………………… .……. 55  \nTabla/Grá fico Nº11 - El Personal de Enfermería brinda la información  \n necesaria al familiar del paciente ………………………………… …………… .…56  \nTabla/Grá fico Nº12  - El paciente se siente satisfecho  con el  \ncuidado brindado por enfermería ………………………………………… ….…….57  \nTabla/Grá fico Nº13  - El paciente tiene confianza y seguridad  \n en el  Personal de Enfermería ……………………………………………… .……. .58 \nTabla/Grá fico Nº14  - Sexo del Personal de Enfermería encuestado …….…… 59   \nTabla/G ráfico Nº15  - Edad del Personal de Enfermería encuestado…… .…... 60   \nTabla/Grá fico Nº16  - Estado civil  del Personal de Enfermería………………...61  \nTabla/Grá fico Nº17  -  Nivel Profesional  del Personal de Enfermería…… ..…... 62  \nTabla/Grá fico Nº18  - Años de Experiencia  del Personal de  \n Enfermería en la profesión…………………………………………… .………….. 63  \nVIII  \nTabla/Grá fico Nº19  - Horas diarias de trabajo  del Personal de Enfermería .….64  \nTabla/Grá fico Nº20  - Opciones que influyeron en la elección  \n de la Profesión del Personal de Enfermería……………………………………. 65   \nTabla/Grá fico Nº21  - Cualidades que creen  que  deben  \n tener el Personal de Enfermería…………………………………………… .…… 67   \nTabla/Grá fico Nº22  – El Personal de Enfermería se considera   \nreconocido  por su labor …………………………………………… ..……………..  69 \nTabla/Grá fico Nº23  - El Personal de Enfermería se siente  \nsatisfecho  en la Profesión………………………………………………………… 70   \nTabla/Grá fico Nº24  - El Personal de Enfermería se siente  \nafectado  psicológicamente  por el ambiente en que trabaja.. …………………. 71   \nTabla/Grá fico Nº25  - Sentimientos ante la muerte  del paciente……………… 72   \nTabla/Grá fico Nº26  - Sentimiento de pé rdida de objetividad  al \n involucrarse con el paciente……………………………………………………… 73  \nTabla/Grá fico Nº27  - El Personal de Enfermería no percibe  los usuarios  \n como p ersonas en su totalidad o tiene  escaso contacto con ellos ……… .….. 74  \nTabla/Grá fico Nº28  - Libertad para ajustar los planes de  \n Cuidados  del Personal de Enfermería ……………………………………… ..… 75  \nTabla/Grá fico Nº29  -  El Personal de Enfermería siente un nivel  \nmuy alto de responsabilidad por el trabajo q ue realiza…………………… ...…. 76 \nTala/Grá fico Nº30 - El Personal de Enfermería con  frecuencia  \n piensa en dejar el puesto de trabajo ……………………………… ………………77                                                                                                                                                         \n \n \n \n \n \n \nIX  \n \n \n \n \n \n \n \nCAPÍTULO I \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                       \n \n \n \n \n \nCon frecuencia el cuidado es invisible, \ncuidar o preocuparse de  alguien, creer \nen alguien, reforzar sus capacidades, \npermitirle recobrar la esperanza, \nacompañarle en su experiencia de salud \nenfermedad estando presente, son \nacciones invisibles .  \n                          Marie François   Colliére  \n  \n 1 \n INTRODUCCIÓ N \nEl mundo actual, caracterizado por un avance sin precedentes en la ciencia y la \ntecnología, también es un mundo de desigualdades, de discriminación, en el \nque predomina la despersonalización en las relaciones humanas.  \nEl ambiente hospitalario es considerando emocionalmente demandante y en el \nque se convive cotidianamente con el dolor, el sufrimiento, la angustia, la \ndepresión, la soledad, la desesperación y, en ocasiones, co n la muerte.  \nEn el ámbito profesional de la enfermer ía, el desarrollo de la ciencia y la \ntecnología la ha separado cada vez más del paciente, llevándola a estar \npendiente de procedimientos y técnicas aparatándola de su relación con los \npacientes, lo que p uede dificultar aún más el establecimiento de relaciones \ninterpersonales para brindar una atención profesional, humana y con una  visión \nholística del cuidado.  \nLos conocimientos, las habilidades y las actitudes necesarias para el logro de \nuna atención human izada implica honestidad al actuar, una actitud cálida y \nempática, inspirar confianza, asumir la responsabilidad, la confidencialidad, el \nrespeto a la persona en su integridad y en su libertad de decidir, en suma, un \ntrato humano.  \nTambién se ha estudiado l a importancia de la comunicación verbal y no verbal \nen la relación de la enfermer ía con los pacientes,  sus familiares y con los otros \nprofesionales de la salud, demostrándose que la forma de mirar y la capacidad \nde escuchar, así como el uso del lenguaje or al, son aspectos cruciales en el \nproceso de comunicación interpersonal.  \nPor tanto se realiza el trabajo de investigación en el Hospital Italiano de la \nCiudad de Mendoza , el propósito de é ste estudio es conocer la relación \npersonal de enfermería -paciente y  si ella posee características de atención \nhumanizada.  \nLo que facilitará reorientar y mejorar la calidad y calidez de atención dirigida a \nlos pacientes, ayudará a fortalecer la independencia profesional, promover 2 \n respeto por los derechos de los pacientes y  lograr la humanización de todo el \nequipo de salud sin dejar a un lado el conocimiento, la tecnología y los avances \ncientíficos bajo la premisa de respeto a la vida y a la dignidad humana.  \nDESCRIPCIÓ N DEL PROBLEMA  \nLos pacie ntes que ingresan al hospital,  los que permanecen largos días \nhospitalizados o los que sufren de enfermedades crónicas padecen de estrés, \ntemor, ansiedad, dolor y sufrimiento,  afectando  profundamente su  ser personal \ny todo su  entorno,  esto hace que pierdan su autonomía.  \nLa tarea del pe rsonal de salud es brindar a éstos pacientes los cuidados \nnecesarios para que recuperen su salud, tanto a él como a su familia que es la  \nque acom paña a sus seres queridos en su  enfermedad.   \nEl estudio se realiza , en el Hospital Italiano de la ciudad de Mendoza  el cual  \nalberga a pacientes de Cir ugía General,  Clínica Médica,  Traumatología, \nGastroenterología,  UTI y UCIC  que pasan a Piso , los cuales permanecen \ninternados durante un lapso prolongado y requieren cuidados especializados \npor su gravedad.  \nSe ha observado que el personal de enfermería  brinda al paciente internado \nconocimientos técnicos y científicos, aprendidos durante el cursado de la \ncarrera, se esmeran en las técnicas que  realizan con éxito como  colocación de \ntodo tipo de sondas, punci ones, cur aciones, medicación, et c., en las cuales se \nperfeccionan realizándola s con total asepsia y precisión,  logrand o una tarea \ncon profesionalismo . \nEl problema es que lo hacen sin relacionarse con el paciente,  a su ingreso los \nenfermeros no se presentan con su nombre, tampoco reconocen el del  \npaciente los designan con el nú mero de cama y habitación,   o una patología o  \ndiagnóstico, quedando en el olvido su dimensión emocional  y personal ún ica en \ncada paciente . 3 \n Los enfermero s aplican las técnicas de forma automatizada y mecanizada, el \npersonal de salud refiere que no debe involucrarse  con el paciente por que \npierde objetividad.  \nHay un distanciamiento afectivo hacia e l paciente, enfermería  no se involucra \ncon los  cuidados, lo hace de forma rutinaria e indiferente olvidando ver al \npaciente de forma holística, cubriendo solo sus necesidades físicas.  \nFORMULACIÓN DEL PROBLEMA  \n¿La relación  enfermería -paciente en el Hospital Italiano d e Mendoza , posee \ncaracterísticas de atención humanizada, en Mendoza, 2.012 ? \nOBJETIVO GENERAL  \n_ Determinar si en la  relación enfermera /o-paciente, existen características que \ndenoten una atención humanizada.  \nOBJETIVOS ESPECÍFICOS  \n_ Identificar las características de la relación  enfermer a/o-paciente.  \n_ Conocer las características  de una atención humanizada.  \n_ Evaluar si la relación enfermera /o-paciente cumple con los principios de \nhumanización.  \n_ Caracterizar al person al de enfermería . \nJUSTIFICACIÓN DEL ESTUDO  \nLos pacientes internados que experimentan enfermedad o sufrimiento confían \nen los cuidados de enfermería, es tarea principal ayudar al paciente a  \nrecuperar su salud  de forma holística incluye su salud psicosocial,  necesitan \nnuestros conocimientos pero también nuestro afecto.  \nEl trabajo nos  ayudará  a encontrar lar respuestas de porqué  el personal de \nenfermería  no brinda  a los pacientes los cuidados con un trato humanizado y lo \nhace de forma  indiferente, si es realmente que se pi erde objetividad , si el 4 \n personal que se involucra  recibe algún daño psicológico o  no sabe  cómo  \nmanejar  el dolor y el sufrimiento de los pacientes a los que cuida.  \nLa investigación es importante dado que puede ser utilizada para perfeccionar  \nlas relaciones enfermera/ o-paciente, fortalecien do la identidad profesional y \ncreando nuevas perspectivas para una Enfermería ética y humana sin perder la \nvisión de ciencia.  \nPodremos evaluar la Misión  del servicio y la calidad humana del personal de \nenfermería, rever  como es la relación enfermera /o-paciente, todo ello para \nrealizar los cambios necesarios y lograr la humanización de todo el equipo de \nsalud.  El personal de enfermería debe ampliar el concepto de cuidados y la  \nforma de administrarlos.   \n \n \n \n \n \n \n \n \n \n \n 5 \n MARCO TEÓ RICO  \nDIFERENTES TEORÍ AS SOBRE EL CUIDADO  \nVarias enfermeras teóricas dedicaron sus estudios a los cuidados de forma \nholística , desarrollando los conceptos que configuran el marco conceptual de la \nenfermería son: El concepto de  Persona,  Salud , Entorno  y de Rol Profesional o \nde Enfermería.  \nSe ubican en las teorías de Enfermería Humanística como Arte y Ciencia . \nTEORÍA DE ENFERMERÍ A DE VIRGINIA HENDERSON  \nTENDENCIA Y MODELO   \nEl modelo  de Virginia Henderson se ubica en los Modelos de las necesidades \nhumanas que parten de la teoría de las necesidades humanas para la vida y la \nsalud como núcleo para la acción  de enfermería. Pertenece a la Tendencia de \nsuplencia o ayuda, concibe el papel de la enfermera como la realización de las \nacciones  que el paciente no puede realizar en u n determinado momento de su \nciclo de vital (enfermedad, niñez, vejez ), fomentando, en mayor o menor grado \nel auto cuidado por parte del paciente, se ubica esta teoría en la c ategoría de \nenfermería humanística como arte y ciencia.1 \nPRINCIPALES CONCEPTOS Y DEFINICIONES  \nLa teoría de Virginia Henderson es considerada como una filosofía definitoria \nde enfermería, se basa en las necesidades básicas humanas. La función de la \nenfermera es atender al sano o enfermo (o ayudar a una muerte tranquila), en \ntodo tipo de actividades que contribuyan a su salud o a recuperarla. Su objetivo  \nes hacer al individuo independiente lo antes posible para cubrir sus \nnecesidades básicas, el cuidado d e enfermería se aplica a través del plan de \ncuidado.  \n \n_________________________  \n1. Luis MT, Fernández M, Navarro M. De la teoría a la práctica. El pensamiento de \nVirginia Henderson en el siglo XXI. 2 ed. Barcelona: Masson; 2003. pág. 8 -9  6 \n Para Henderson la función de ayuda al individuo y la búsqueda de su \nindependencia lo más pronto pos ible es el trabajo  que la enfermera inicia y \ncontrola y en el que es dueña de la situación.  \nHenderson parte de que todos los seres humanos tienen una variedad de \nnecesidades h umanas básicas que satisfacer, e stas son normalmente \ncubiertas por cada individuo cuando está sano y tiene el conocimiento \nsuficiente para ello. Las necesidades básicas son las mismas para todos los \nseres humanos y existen independientemente. \nLas actividades  que las enfermeras realizan para ayudar al pacien te a cubrir \nestas necesidades son  denominadas por Henderson como cuidados básicos de \nenfermería y estos se aplican a través de un plan de  cuidado de enfermería , \nelaborado de acuerdo a las necesidades detect adas en el paciente.  \nDefinición de Enfermería  \nTiene como única función ayudar al individuo sano o enfermo en la realización \nde aquellas actividades que contribuya a su salud o recuperación (o una \nmuerte tranquila) que realizaría sin ayuda si tuviese la fue rza, voluntad o \nconocimiento necesario, haciéndolo de tal modo que se le facilite su \nindependencia lo más rápido posible.  \nSalud  \nEs la calidad  de salud más que la propia vida, es ese marg en de vigor físico y \nmental lo que permite a una persona  trabajar con su máxima efectividad y \nalcanzar un nivel potencial más alto de satisfacción en la vida.  \nEntorno  \nEs el conjunto de to das las condiciones e influencias externas que afecten a la \nvida y al desarrollo de un individuo.  \nPersona (paciente)  \nEs un individuo que necesita ayuda para recuperar su salud, independencia o \nuna muerte tranquila, el cuerpo y el alma  son inseparables. Contempla al \npaciente y a la familia  como una unidad.  \n 7 \n Necesidades  \nSeñala catorce necesid ades básicas y estas son:  \n Respirar normalmente.  \n Comer y beber de forma adecuada.  \n Evacuar los desechos corporales.  \n Moverse y mantener una postura adecuada.  \n Dormir y descansar.  \n Elegir la ropa adecuada (vestirse y desvestirse).  \n Mantener una adecuada temperatura  del cuerpo seleccionando la ropa y \nmodificando las condiciones ambientales.  \n Mantener higiene  corporal, proteger la piel y tener buena apariencia física . \n Evitar peligros y no dañar a los demás.  \n Comunicars e con otros expresando sus emociones , necesidades, temores u \nopiniones.  \n Profesar su fe.  \n Actuar de manera que se sienta satisfecho consigo mismo.  \n Participar y disfrutar de diversas activida des recreativas.  \n Aprender, descubrir o satisfacer la curiosidad que conduzcan al desarrollo \nnormal, a la salud y acudir a los centros de salud disponibles.  \nSUPUESTOS PRINCIPALES  \nLa enfermera tiene como única función ayudar a individuos sanos o enfermos, \nactúa como miembro del equipo de salud, posee conocimientos tanto de \nbiología  como sociología , puede evaluar las necesidades humanas básicas. La \npersona debe mantener su equilibrio  fisiológico y emocional, el cuerpo y la \nmente son inseparables, requiere ayuda para conseguir su indep endencia.  \nLa salud es calidad de vida, es fundamental para el funcionamiento humano, \nrequiere independencia e interdependencia, favorecer la salud es más \nimportante que cuidar al enfermo  \nLas personas sanas pueden controlar su entorno, la enfermera debe for marse \nen cuestiones de seguridad , proteger al paciente de lesiones mecánicas.  \n 8 \n AFIRMACIONES TEÓ RICAS  \nRelación enfermera – paciente:  \nSe establecen tres niveles en la relación enfermera paciente y estos son:  \n La enfermera como sustituta del paciente : este se da siempre que el \npaciente tenga una enfermedad grave, aquí la enfermera es un sustituto de \nlas carencias del paciente debido a su falta de fortaleza física, voluntad o \nconocimiento.  \n La enfermera como auxiliar del paciente : durante los periodos de \nconvalecencia la enfermera ayuda al paciente para que recupere su \nindependencia.  \n La enfermera como compañera del paciente : la enfermera supervisa y \neduca al paciente pero es él quien realiza su propio cuidado.  \nRelación enfermera – médico:  \nLa enfermera tiene una función especial, diferente al de los médicos, su trabajo \nes independiente, aunque existe una gran relación entre uno y otro dentro del \ntrabajo, hasta el punto de que algu nas de sus funciones  se superponen.  \nRelación enfermera – equipo de salud:  \nLa enfermera trabaja en forma independiente con respecto a otros \nprofesionales de salud. Todos se ayudan mutuamente  para completar el \nprograma  de cuidado al paciente pero no deben realizar las tareas ajenas.  \nMÉTODO LÓ GICO  \nHenderson utilizó el método  deductivo de razonamiento lógico para desarrollar \nsu teoría. Dedujo esta definición y las catorce necesidades de su modelo de los \nprincipios psicológicos y fisiológicos . \n \n \n \n 9 \n EL MO DELO TRANSCULTURAL DE MADELEINE LEININGER  \nFUENTES TEÓRICAS  \nBasándose en la teoría Antropológica y la Ciencia Enfermera, Leininger \ndesarrolló su teoría desde la convicción de que las personas de culturas \ndiferentes pueden ofrecer información y or ientar a los profesionales para recibir \nla clase de cuidado que desean o necesitan los demás.2 \nENFERMERÍA TRANSCULTURAL.  \nUn área formal de estudio y prác tica de la En fermería enfocada en el cuidado \nholístico comparati vo de la salud, de los modelos de enfer medad, de los \nindividuos y grupos con respecto a las diferencias y similitudes en lo s valores \nculturales, creencias y prácti cas, con el fin de proporcionar un  cuidado de \nEnfermería, que sea congruente, sensible, culturalmente competente a las \npersonas de c ulturas diversas.  \nSUPUESTOS PRINCIPALES  \nLos cuidados son la esencia de la Enfermería, y u n elemento central, \ndominante y distinti vo de esta disciplina.  \nLos cuidados son esenciales para el bienestar, la salud, la curación, el \ndesarrollo y la supervivencia, así como para afrontar las discapacidades o la \nmuerte.  \nLos cuidados cu lturales son los medios holísticos más amplios que permiten \ninterpretar y predecir los fenómenos asistenciales de  la Enfermería para \norientar la prácti ca de la disciplina.  \n \n \n \n___________ ______________  \n2. Leininger M. Teoría de los cuidados culturales. In: Marriner A, Raile M. Modelos y \nteorías de enfermería. 6a ed. Philadelphia: Mosby; 2007.p. 472 -98. 10 \n CONCEPTOS Y DEFINICIONES  \nCuidar (sustantivo): Fenómenos abstractos y conc retos relacionados con las \nactividades de asistencia.  \nCuidar (verbo): Acciones y acti vidades dirigidas a la asistencia, el apoyo o  \ncapacitación de otras personas o grupos.  \nCuidados culturales : Valores, creencias y modos de vida aprendidos y  \ntrasmiti dos. \nCultura : Conjunto de valores y cree ncias, normas y esti los de vida.  \nDimensiones culturales y estructuras sociales : Esquemas y características \ndinámicas de los factores estructurales y organiza \\vos interrelacionados de una \ndeterminada cultura.  \nUNIVERSALIDAD  DE LOS CUIDADOS CULTURALES :  \nLa similitud o uniformidad dominante en los significados, modelos, valores, \nmodos de vida y símbolos de los cuidados que se manifiestan entre muchas \nculturas  y reflejan los modos de apoyo, asistencia, capacitación para ayudar a \nlas personas.  \nDIVERSIDAD DE LOS CUIDADOS CULTURALES : \nVariación o diferencia que existe en significados, modelos, valores, modos de \nvida o símbolos relacionados con la asistencia dentro de una colecti vidad o \nentre grupos humanos distintos, con el fin de ayudar, apoyar o facilitar medidas \nasistenciales dirigidas a las personas.  \nETNOENFERMERÍA : \nSe centra en el estudio y la clasificación sistemática de las creencias, valores y \nprácti cas que se aplican en la asi stencia de enfermería según los \nconocimientos cog nitivos o subjetivos que ti ene de e llos una cultura \ndeterminada, a través de las manifestaciones émic locales de las personas, \nexpresadas por el lenguaje, las experiencias, las convicciones y el sis tema de 11 \n valores sobre fenómenos de enfermería reales o pot enciales, como puede ser \nla asi stencia, la salud y los factores ambientales.  \nEmic y Eti c es una disti nción que se usa en las cienc ias sociales y las ciencias \ndel compor tamiento, para referirse a dos ti pos diferen tes de descripción \nrelacionadas con la conducta y la interpretación de los agentes involucrados.  \nUna descripción emic , o émica, es una descri pción en términos significa \\vos \n(conscientes o inconscientes) para el agente que la s realiza. Así por ejemplo, \nuna descripción emic de cierta costumbre tr adicional estar ía basada en cómo \nexplican los miembros de esa sociedad tradicional el significado  y los motivos \nde esa costumbre. Una descripción etic (no traducir como éti co), es una \ndescripción de hechos observables por cualquier observador desprovisto d e \ncualquier intent o de descubrir el significado que los agentes involucrados le \ndan. \nLa teoría de los cuidados transculturales y el método de etnoenfermería basado \nen creencias émic (visión interna), permite accede r al descubrimiento de \ncuidados fundados y  basados en las personas, ya que se emplean \nprincipalmente datos centrados en los informantes y no en las convicciones o \nprácti cas étic (visiones externas) del investi gador.  \nLo importante de esta teoría es ser capaz de documenta r, conocer, predecir y \nexplicar de forma sistemática, a parti r de los datos de cam po, qué es lo diverso, \ny qué lo universal a cerca de la asistencia genérica y profesional de las culturas \nen estudio , dentro del marco formado por los component es del llamado sol \nnaciente, su finalidad consiste en descubrir los puntos de vista  émic, \npersonales o culturales, relati vos a los cuidados, tal como se enti ende n y se \naplican, y emplear estos conocimientos como ba se de las prácti cas \nasistenciales.  \nLa meta de la teoría es suministrar cuidados resp onsables y coherentes  \nculturalmente, que se ajusten de modo razonable a las necesidades, valores,  \ncreencias y los modos de vida de las personas.  \n 12 \n LOS CUATRO CONCEPTOS DEL PARADIGMA ENFERMERO  \n1. Persona  \nLeininger se refiere a ella como un ser humano que se cuida y es capaz de \ninteresarse por otros; aunque los cuidados de los seres humanos  son \nuniversales, las formas de cuidar varían según las culturas.  \n2. Entorno  \nNo lo define explícitamente, p ero sí se exponen los conceptos de la visión del \nmundo, estructura social y contexto ambiental. Está muy relacionado con el \nconcepto de cultura.  \n3. Salud \nSe considera como un estado de bienestar, es cul turalmente definida, valorada \ny practicada. Refleja la capacidad de los individuos para llevar a cabo sus roles \ncotidianos.  Incluye sistemas de salud, prácti cas de cuidados de salud, patrones \nde salud y  promoci ón y mantenimiento de la salud. Es universal a través de \ntodas las culturas aunque se define de forma distinta en cada cultura pa ra \nreflejar sus valores y creencias específicas.  \n4. Enfermería  \nEs una ciencia y arte humanísti co que se centra en las  conductas, las \nfunciones y los procesos perso nalizados que promocionan y manti enen la salud \no la recuperación de la enfermedad. Tiene un s ignificado fí sico, psicocultural y \nsocial  para aquellas personas que son asisti das. \nUtiliza tres modos de acción (preservación de los cuidados culturales, \nacomodación  de los cuidados culturales y remodelación d e los cuidados \nculturales) para proporcionar c uidados de la mejor manera y de acuerdo con la \ncultura del cliente.  \nUtiliza un enfoque de resolución de problemas que se centra en el cliente. \nRequiere la comprensión de los valores, las creencias y  las prácticas \nespecíficas de la cultura del cliente.  13 \n TEOR ÍA DEL CUIDADO  HUMANO DE JEAN WATSON  \nLa doctora Jean Watson, autora de la “Teoría del Cuidado Humano”, sostiene \nque “ante el riesgo de deshumanización en el cuidado del paciente, a causa de \nla gran restructuración administrativa de la mayoría de los sistemas de cuidado \nde salud en el mundo, se hace necesario el rescate del aspecto humano, \nespiritual y transpersonal, en la práctica clínica, administrativa, educativa y de \ninvestigación por parte de l os profesionales de enfermería”.3 \nWatson ha estudiado el cuidado de enfermería con enfoques filosóficos \n(existencial – fenomenológico) y con base espiritual, y ve el cuidado como un \nideal moral y ético de la enfermería, como relación terapéutica entre los seres \nhumanos; es relacional, transpersonal e intersub jetivo  \nLo anterior le permitió a Watson la articulación de sus premisas teóricas:  \n   Premisa 1.  “El cuidado (y la enfermería) han existido en todas las sociedades \ncomo una forma única de hacer frente al entorno. La oportunidad que han \ntenido enfermeras(os ) de obtener una formación superior y de analizar, los \nproblemas y los asuntos de su profesión, han permitido a la enfermería \ncombinar su orientación humanística con los aspectos científicos .  \n   Premisa 2.  “La claridad de la expresión de ayuda y de los se ntimientos, es el \nmejor camino para experimentar la unión y asegurar que algún nivel de \ncomprensión sea logrado entre la enfermera -persona y paciente -persona”. El \ngrado de comprensión es definido por la profundidad de la unión transpersonal \nlograda, donde la enfermera y el paciente mantienen su calidad de persona \nconjuntamente con su rol.  \n    Premisa 3.  “El grado de genuinidad y sinceridad de la expresión de la \nenfermera, se relaciona  con la grandeza y eficacia de l cuidado”. La enfermera \nque desea ser genuina debe combinar la sinceridad y la honestidad dentro del \ncontexto del acto de cuidado . \n_________________________  \n3 Watson, J. Ponencia del Primer congreso internacional de Enfermería. Facultad de  \nEnfermería y Nutriología. Semblanza_Jean_Watson . 14 \n Las premisas básicas expuestas son un reflejo d e los aspectos interpersonales \n- Transpersonales – espirituales de su obra, reflejando la integración de sus \ncreencias y valores sobre la vida humana :  \n- Las emociones y la mente de una persona son las ventanas de  su alma.  \n- El cuerpo de una persona está limitado en el tiempo y el espacio, pero la \nmente y el alma no se limitan al universo físico.  \n-El acceso al cuerpo, a la mente y al alma de una persona es posible siempre \nque la persona sea percibida como una total idad.  \n-El espíritu, lo más profundo de cada ser, o el alma (geist) de una persona \nexiste en él y para él.  \n-Las personas necesitan la ayuda y el amor de los demás.  \n-Para hallar soluciones es necesario encontrar significados.  \n-La totalidad de la experiencia en un momento dado constituye un campo \nfenomenológico.                                                                                                                                                        \nConceptos  \nPersona : Desde la mirada existencialista , considera la persona como “un ser \nen el mundo”, como una unidad de mente – cuerpo y espíritu, que experimenta \ny percibe conceptualmente el Gestalt , es el locus de la existencia humana y el \nsujeto de cuidado de enfermería . \nMedio ambiente:  Es la realidad objetiva y externa además del marco de \nreferencia subjetivo del individuo.  \nEl campo fenomenológico, incluye la percepción de sí mismo, creencias, \nexpectativas e historicidad (pasado, presente y futuro imaginado) .4 \n \n_________________________  \n4. Walker CA. Coalescing the theories of two nurse visionaries: Parse and  \nWatson.Journal of Advanced Nursing, 1996; 24: 988 -996. 15 \n Salud:  De acuerdo con Watson, la salud tiene que ver con la “unidad y armonía \nentre mente, cuerpo y alma (espíritu)”. Está asoci ada con el grado de \ncoherencia entre el yo percibido y el yo expe rimentado ”. \nEnfermería:  La enfermería está centrada en relaciones de c uidado \ntranspersonales.  Es un arte cuando la enfermera experimenta y comprende los \nsentimientos del otro, es capaz de detectar y sentir estos sentimientos , capaz \nde expresarlos, de forma semejante que l a otra perso na los experimenta .5 \nWatson define la enfermería como ciencia humana  y arte que estudia la \nexperiencia salud – enfermedad mediante una relación profesional, personal, \ncientífica, estética y ética. Las metas de la enfermería están asociadas con el \ncrecimiento espiritual de las personas, el cual surge de la interacción, la \nbúsqueda del significado de las experiencias de cada uno, el descubrimiento \ndel poder interno, la trascendencia y la auto curación . \nInteracción enfermera - paciente  \nEl ideal moral de enfermería es la protección, mejora y preservación de la \ndignidad humana. El cuidado humano involucra valores, voluntad y un \ncompromiso para cuidar, conocimiento, acciones de cuidado y consecuencias.              \nAl ser considerado el cui dado como intersubjetivo, responde a procesos de \nsalud – enfermedad, interacción persona – medio ambiente, conocimientos de \nlos procesos de cuidado de enfermería, autoconocimiento, conocimiento del \npoder de sí mismo. Conceptualiza el cuidado como un proces o interpersonal, \nentre dos personas, con dimensión transpersonal (enfermera - paciente) .  \nRelación de cuidado transpersonal . \nEl cuidado transpersonal es una unión espiritual e ntre dos personas que \ntrascienden “persona, tiempo, espacio e historia de vida de cada uno”. Esta \ntrascendencia permite a ambos entrar en el campo fenomenológico del otro.  \n_________________________  \n 5. Cohen JA. Two portraits of caring: a comparison of the artists, Leininger and  \nWatson.Journal of Advanced Nursing 1991; 16:899 -909. 16 \n Para  Watson (1999), la relación de cuidado trans personal se caracteriza por :  \n_ El compromiso moral de la enfermera de proteger y realzar la dignidad \nhumana así como el más profundo/más alto Yo.  \n_ El conocimiento del cuidado de la enfermera transmitido para c onservar y \nhonrar el espíritu incorporado, por lo tanto, no reducir a la persona al estado \nmoral de un objeto.  \n  Esta relación describe cómo la enfermera va más allá de una evaluación \nobjetiva, mostrando preocupación (interés) hacia el significado subjetiv o y más \nprofundo de la persona en cuanto a su propia situación de salud. Este \nacercamiento destaca la unicidad tanto de la persona como de la enfermera, y \ntambién la mutualidad entre los dos individuos, que es fundamental a la \nrelación. Como tal, la preocu pación del que cuida y del cuidado, se conectan en \nuna búsqueda mutua de significado (sentido) e integridad, y quizás para la \ntrascendenc ia espiritual de sufrimiento . \n  Momento de cuidado  \nSegún Watson, una ocasión de cuidado es el momento (el foco en el es pacio y \nel tiempo) en que la enfermera y otra persona viven juntas de tal modo que la \nocasión para el cuidado humano es creada. Ambas personas, con sus campos \núnicos fenomenológicos, tienen la posibilidad de venir juntos a una transacción \nhumana - humano. P ara Watson, el campo fenomenal corresponde al marco de \nla persona o la totalidad de la experiencia humana consistente en sentimientos, \nsensaciones corporales, pensamientos, creencias espirituales, expectativas, \nconsideraciones ambientales, y sentido/signif icado de las percepciones de uno \nmismo –todas las cuales están basadas en la historia pasada, el presente, y el \nfuturo imaginado de uno mismo. No una simple meta para quien es cuidado, \nWatson insiste en que la enfermera, el dador de cuidado, también necesi ta \nestar al tanto de su propio conocimiento y auténtica presencia de estar en el \nmom ento de cuidado con su paciente . \nLa ocasión del cuidado en últimas permite el descubrimiento de sí mismo.                \nEstas influencias y valores son clarament e expuesto s en sus supuestos:  17 \n Supuestos Relaciona dos con los Valores del Cuidado Humano  \n 1. El cuidado y el amor son lo más universal, lo más misterioso de las fuerzas \ncósmicas, ellos abarcan la energía psíquica y universal.  \n  2. La asistencia y el amor, con frecuencia subestimados, son las piedras \nangulares de nuestra humanidad. La cobertura de estas necesidades satisface \nnuestra humanidad.  \n  3. Desde que enfermería es una profesión que cuida, sus habilidades para \nmantener el ideal y la ideología del cuidado en la práctica profesional afectará \nel desarrollo de la civilización y determinará la contribución de la enfermería a \nla sociedad.  \n  4. En principio nosotros debemos amar y cuidar nuestros propios \ncomportamientos y debemos tratarnos a sí mismos con delicad eza y dignidad \nantes de brindar cuidado a otros con delicadeza y dignidad. El cuidado a \nnosotros mismos es un paso previo al cuidado a los demás.  \n  5. Tradicionalmente la enfermería ha mantenido una postura de cuidado \nhumano y atención hacia las personas e n los asuntos relacionados con la salud \ny la enfermedad.  \n  6. El cuidado es el único centro de atención del ejercicio profesional de la \nenfermería – la esencia de la enfermería -. \n  7. El cuidado humano, tanto individual como grupal, progresivamente ha \ntenido menos énfasis en el sistema sanitario.  \n  8. Los fundamentos de la asistencia de enfermería han sido sublimados por \nlos avances tecnológicos y por los obstáculos institucionales.  \n  9. Una cuestión trascendental para la enfermería actual y futura es la \npreservación y evolución del cuidado humano.  \n  10. El cuidado humano puede ser efectivamente demostrado y practicado a \ntravés de las relaciones interpersonales. Los procesos humanos intersubjetivos 18 \n mantienen vivo un sentir común de humanidad, la identificaci ón de sí mismo \ncon los otros.  \n  11. Las contribuciones sociales, morales y científicas de la enfermería a la \nhumanidad y a la sociedad residen en los compromisos con los ideales \nhumanos en la teoría, la práctica y la investigación.  \nEstas influencias y valores enfatizan en la dimensión espiritual de la vida, una \ncapacidad para el crecimiento y el cambio, un respeto y aprecio por la persona \ny la vida humana, libertad de decidir, y la importancia de una relación \ninterpersonal e intersubjetiva entre pacient e y enfermera. Estas influencias y \nvalores han formado las bases de los diez factores de Cuidado de Watson, \nutilizados por enfermeras en las intervenciones relatadas en l os procesos de \ncuidado humano.  \nCada elemento asistencial describe el proceso de la fo rma como un paciente \nalcanza o mantiene la salud o muere en paz, los tres primeros elementos son \ninterdependientes y constituyen el “fundamento filosófico de l a ciencia de la \nasistencia”:  \n Elementos del Cuidado de Watson.  \n  1. Formación de un sistema de va lores humanístico altruista.  \n  2. Infundir fe -esperanza . \n  3. Cultivo de la sensibilidad hacia uno mismo y hacia los demás.  \n  4. Desarrollo de una relación de ayuda - confianza.  \n  5. Promoción y aceptación de la expresión de los sentimientos positivos y \nnegativos.  \n  6. Utilización sistemática del método de resolución de problemas para la toma \nde decisiones.  \n  7. Promoción de la enseñanza – aprendizaje interpersonal . 19 \n   8. Provisión de un entorno de apoyo, de protección y/o corrección mental, \nfísica, socio cultural y espiritual . \n  9. Asistencia con la satisfacción de las necesidades humanas.  \n  10. Tolerancia con las fuerzas fenomenológicas.  \nEn su primer libro Nursing: The philosophy and science of Caring , Watson \nexpone los supuestos principales de la cienc ia del cuidado de enfermería:  \n-El cuidado sólo se puede demostrar y practicar eficazmente de forma \ninterpersonal.  \n-El cuidado está constituido por elementos asistenciales que satisfacen \ndeterminadas necesidades humanas.  \n-El cuidado efectivo promueve la sal ud y el desarrollo individual o de la familia.  \n-Las respuestas del cuidado aceptan a las personas no sólo por lo que son sino \npor lo que pueden llegar a ser.  \n-Un entorno de cuidado posibilita el desarrollo de aptitudes a la vez que permite \na la persona ele gir la mejor opción para sí misma en un momento dado.  \n-El cuidado genera más salud que curación. El cuidado integra el conocimiento \nbiofísico y el de la conducta humana para producir o promover la salud y para \nofrecer ayuda a quienes están enfermos. Por lo  tanto, la ciencia del cuidado es \ncomplementaria de la ciencia de la curación.  \n-El cuidado es el eje central de la enfermería.  \nAportes desde la Teoría de Jean Watson a la investigación  \nJean Watson invita a las enfermeras(os) a  usar enfoques de investigación \ninnovadores, categorizando al cuidado humanizado en las siguientes \ndimensiones:  \n Interacción paciente - enfermera(o ): hace referenc ia a todas aquellas \nactitudes y acciones positivas que surgen en la interacción de cuidado ta les 20 \n como escuchar, comprender lo que el otro siente y ponerse e n su lugar \n(transpersonalizar), estableciéndose una relación cálida, agradable y cer cana.  \nLa enfermera(o) genera la facilidad y disponibilidad para acercarse al otro , \ntener tiempo para escucha rlo, comunicarse amablemente y establecer una \nrelación e mpática. Para Watson la empatía es la capacidad de experimentar, y \npor lo tanto, d e comprender las percepciones y sentimientos de otra persona, \nasí como la capacidad para comunicar esta comprensión.  \nEl afecto no posesivo se demuestra hablando en un t ono de voz moderado y \nadoptando una postura abierta y relajada, y unas expresione s faciales \ncoherentes con otras comunicaciones.  \nApoyo emocional : apoyo percibido por el pacien te en la interacción de \ncuidado con el personal de enfermería a través de un trato cordia l y amistoso, \ncon calor humano, que da comodidad y confianza, que deriva en sentimientos \nde bienestar para el paciente.  \nEste apoyo emocional corresponde al elemento as istencial de Watson \n“Desarrollo de una relación de ayuda – confianza”  \nApoyo físico : componente que el paciente per cibe del personal de enfermería \ncuando entra en contacto con ellos, en actividades senci llas y significativas, \ncomo son mirarlo a los ojos, to marlo de la mano, realizar los procedimientos y \ncubrir sus necesidades físicas, incluida la atención oportuna para a liviar el \ndolor. De acuerdo con Watson dos elementos asistenciales importantes son la \n“Asistencia con la satisfacción de las necesidades hum anas” y la “Provisión de \nun en torno de apoyo, de protección o corrección mental, física, socio -cultural y \nespiritual”.  \nProactividad : definida como aquellos compor tamientos del enfermero(a), que \ndenotan atención anticipada, al abogar por el pacien te, darle información \nprecisa y oportuna a él y a su familia, acerca de la hospitaliz ación y evolución, \nrespondiendo preguntas y explicándole sobre procedimientos. Para Watson la \n“Promoción de la enseñanza – aprendizaje inter -personal” es un concep to \nimportante de l a enfermería, dado que separa el cuidado de la curación.  21 \n Watson c onsidera que las enfermeras(os) tienen la responsabilidad de \npromover la salud a través d e actividades preventivas. Este objetivo se alcanza \nenseñando a los pacientes lo s cambios personales que han de realizar para \npromocionar su salud, enseñándoles métod os de re -solución de problemas e \nidentificando la capacidad de afrontamiento y la adaptación a las pérdidas.  \nPriorización en el cuidado : hace referencia al  cuidado de enf ermería que está \norientado a priorizar la persona, donde hay una preocupa ción por ella y respeto \npor sus decisiones e intimidad, donde su calidad de paciente y per sona se \nconserva a partir de la identificación por el nombre. Los comportamientos de \nesta cat egoría involucran al  personal de enfermería en una relación de cuidado \n“transpersonal”, ya que para Watson:  \n“el objetivo de una relación transpersonal de cuidado cor responde a proteger, \nrealzar, y conservar la dignidad de la persona, la humanidad, la integ ridad, y la \narmonía interior”.  \nDisponibilidad para la atención : disposición  que tiene la enfermera(o) para \nidentificar el momento de cuidado, al estar pendient e de su sentir, de su estado \nde ánimo, de su dolor, de sus necesidades de cuidado, para actuar y acudir \noportuna y eficaz -mente. Cuando dispuso de tiempo para escucharl os, acudir al \nllamado, hacer -lo con prontitud, cubrir sus necesidades y vigil ar el tratamiento \nordenado. Los comportamientos de cuidado implícitos en esta categoría nos \nmuestra a la (el ) enfermera(o), atento a detectar el momento  de cuidado, y que \nsegún Watson corresponde a la totalidad de la experiencia huma na, “una \nocasión consistente en sentimientos, sensaciones corporales, pensam ientos, \ncreencias espirituales, expectativas, consideraciones ambientales y \nsentido/sig nificado de las percepciones de uno mismo”. Watson insiste en que \nla (el) enfermera(o ) necesita estar al tanto de su propio conocimiento y la \nauténtica presencia de estar en el momento . \n \n \n 22 \n EL PENSAMIENTO DE MARIE FR ANCOIS COLLIERE  \nFrançoise Colliere habló a finales del siglo XX de la necesidad de recuperar el \nsentido original del cuidado.6  \nA ella corresponde la frase \"A veces, con frecuencia, se puede vivir sin \ntratamiento pero no se puede vivir sin cuidados\". El cuidado es un acto de \nrelación entre seres humanos, el estar con el otro es lo que da sentido a la vida \nhumana.  \nCon frecuencia el cuidado es invisible, como expresa Collière (1986), cuidar o \npreocuparse de alguien, creer en alguien, reforzar sus capacidade s, permitirle \nrecobrar la esperanza, acompañarle en su experiencia de salud enfermedad \nestando pre sente, son acciones invisibles.  \nClasifica los cuidados en función de la finalidad que pe rsiguen de la siguiente \nmanera: de estimulación, de conservación y continuidad de la vida, de \ncompensación, de confirmaci ón, de auto imagen y de sosiego .7  \nLos cuidados de confirmación animan, permiten ganar seguridad y fortalecen la \nconstrucción del sentimiento de confianza en sí mismo. Los cuidados de auto \nimagen son el  soporte de la comunicación no verbal, éstos contribuyen a \nconstruir y valorar la imagen de sí mismo. Los cuidados de sosiego, llamados \n\"cuidados de relajación\", aportan tranquilidad, liberación de tensiones y de éste \nmodo contribuyen a apaciguar las turbu lencias emocionales.  \nDefine el cuidar como:  \nMantener la vida asegurando la satisfacción de un conjunto de necesidades \nindispensables que son diversas en sus manifestaciones.  \n \n_________________________  \n6. Colliere  MF. Encontrando el sentido original de los cuidados enfermeros. Rev. Rol  \nEnferm, 1999; 22(1): 27 -31  \n7. Collière M (1993). Promover la vida. De la práctica de las mujeres cuidadoras a los  \ncuidados de Enfermería. Madrid: McGraw - Hill/Interamericana.        23 \n El ser humano está creado para cuidar y ser cuidado. Necesita cuidar a otro \npara desarrollarse a en el sentido ético, también necesita ser cuidado en \ndiferentes etapas para poder hacer frente a las barreras de la vida y alcanzar la \nplenitud . \nDefine  cuidados como:  \nConjunto de actos de vida que tienen por finalidad y por función mantener la \nvida de los seres vivos para permitirles reproducirse y perpetuar la vida del \ngrupo.  \nLos cuidados son tan antiguos como el hombre.  \nEl cuidar no es exclusivo de un a profesión, esto no quiere decir que no pueda \ndesarrollarse siguiendo una serie de principios y convertirse en una profesión.  \nLos cuidados enfermeros son la profesionalización de la actividad humana de \ncuidar; son todo aquello que ayuda y permite asistir a la persona.  \nCentrados en despertar las capacidades  de la persona (oír, respirar, hablar...) \nrelacionados con el desarrollo psicomotriz.  \nCUIDADOS ENFERMEROS INTEGRALES  \nCuidar de forma integral es compadecerse de la persona, ponerse en su lugar: \nestablecer una relación empática  y saber lo que realmente necesita.  \nCuidar como suplencia  es poner al abasto todos los recursos para que pueda \ncuidarse por sí mismo  o mediante algún familiar.  \nCuidar como transferencia  es invitar a la persona a que transfiera su angustia, \nque deposite su confianza en la persona que lo cuida.  \nCuidar como disponibilidad  es ponerse al servicio de la persona, convertirlo en \nel centro de l a atención . \nCuidar de una persona no es arrastrarla a un sitio establecido ni privarle de \nlibertad, es acompañar  a la persona a su ritmo, sin marcarlo.  24 \n Es ayudarla a constituir su proyecto de vida son someterle a pautas de \nconducta predeterminadas, es esta r presente con la persona, establecer una \nrelación de presencia continua, que la persona te sienta como un recurso.  \nCuidar a alguien es singularizarlo , llamarlo por su nombre.  \nAlgunos   de sus conceptos : 8 \n“Cuidar es desarro llar las capacidades de vivir”  \n\"Cuidar se sitúa en el cruce de lo que hace vivir y morir, es permitir nacer y \nrenacer a la vida y de vivir la muerte...\"  \n\"A lo largo de los siglos, hemos ido perdiendo el sentido original de los \ncuidados . Por ello resulta necesario realizar una reflexión sobre el sentido y \nnaturaleza de los mismos y sobre qué es lo que hemos perdido al perder el \nsentido de los cuidados enfermeros\".  \n\"Cada uno de nosotros, en algún momento de nuestra vida, pasa por alguna de \nlas grandes etapas: estar cuidado, cuidarse, cuida r. Esto se da en todas las \nsociedades, si bien la forma de vivirlas y el momento en que empieza cada una \nno sea la misma para todos, y esto es lo que hay que descubrir. Y es que \nCUIDAR es desarrollar las capacidades de vivir, sin las cuales no es posible \nexistir (los cuidados son dados con el fin de despertar la vida, desarrollarla)\"  \n \n \n \n \n \n \n \n \n_________________________  \n8. Collière Ma Françoise. Hacia el reconocimiento del ejercicio enfermero. No tas de \nEnfermería  1991; 1: 53 -66.  25 \n LA TEORÍA DE ENFERMERÍA HUMANÍ STICA DE  \nPATERSON  Y ZDERAD  \nLa teoría de la enfermería humanística, enfatiza la relación que se establece \nentre la enfermera y la persona que recibe el cuidado, intentando dar una \nrespuesta a la experiencia fenomenológica vivida por ambos. En este \nencuentro , ellos se sienten afectados de manera recíproca y la relación va bien \nmás allá de que un encuentro técnico entre sujeto y objeto. Sobre esta \nperspectiva, la enfermería se define como una experiencia existencial vivida \nentre la enfermera y el paciente.9 \nEn la progresión lógica de la teoría, se definen l os seres humanos, la salud y la \nenfermería. Y como conceptos, el diálogo, la comunidad y la enfermería \nfenomenológica. Las autoras incluso hacen uso de los sobre conceptos de \ndiálogo que son: encuentro, relac iones, presencia, llamado y respuesta.  \nLos seres humanos dentro de esta visión son considerados como personas \ncapaces de hacer selecciones responsables en la vida: a la salud se la concibe \ncomo un estado de venir a ser , donde hasta en condiciones de advers idad el \nser humano encuentra significado para vivir y la enfermería fenomenológica se \ndefine como propiciadora de esta respuest a a las necesidades del cliente.   \nLa enfermería es un \"diálogo vivo, una experiencia existencial vivida entre \nseres humanos, una búsqueda responsable, una relación transaccional, una \nforma particular de diálogo humano\". De esa manera, los elementos de \nestructura de la enfermería humanística se pueden describir como: \"Incorporar \na los hombres (paciente y enfermera) en un encuentro (s er y convertirse) \ndirigido hacia una meta (nutrir el bienestar y el venir a ser) en una transacción \nintra subjetiva (estar con y hacer con) ocurriendo en el tiempo y en el espacio \n(como medidos y vividos por el paciente y la enfermera) en un mundo de \nhombr es y cosas . \n \n_________________________  \n9. Paterson  J, Zderad L. Enfermería Humanística. New York: Asociación Nacional de \nEnfermería, 1988 (publicado originalmente en 1976, Wiley).  26 \n En esa interacción, que va más allá d el estar físicamente juntos, es que surge \nla oportunidad de compartir las experiencias, llevando a una intra subjetividad, \na un estar con . Para estar con , \"es necesario desenvolver la comprensión \ndonde es preciso que el orientador no se limite al papel de observador y sí que \nse ponga en el lugar del orientado y perciba el mundo y las experiencias como \néste las percibe, penetrando en su mundo emocional\"  \nEl enfermero puede contribuir con ese proceso de \"convertirse\" del paciente, \ncuando también enfrenta el mismo proceso de \"venir a ser\"; \"c onvertirse\". Su \nauto-aceptación, conciencia personal y actualización de su potencial, le \npermiten interactuar con el otro y ayudarlo a \"ser más\". De esta manera hay un \nverdadero \"encuentro\" o un compartir. Ese momento amplía la conciencia de \nambos, o sea, los que están implicados y ofrece la oportunidad de  un \ncrecimiento humano, al . Entonces, ocurre un crecimiento mutuo, en el que \nambos, enfermera y paciente se transforman.  \nEl uso de este abordaje requiere coherencia y autenticidad entre el pensar y el \nhace r del enfermero profesional. Estas actitudes solicitan al profesional que \ntenga una postura abierta y con disponibilidad para con el otro, lo que se \ncaracteriza en una presencia genuina y un compartir verdadero.  \nLa comunidad para Peterson y Zderad  es considerada como un término \nabstracto, muy abarcable y de cierta manera difícil de medir. No significa \nnecesariamente un espacio físico, sino un local donde ocurren interacciones e \nintercambios intrasubjetivos. Es el espacio, donde dos o más personas j untas \ncomparten esfuerzos, viven, sufren y mueren. Y es a través de esa convivencia \nsocial en comunidad, de ese intercambio, que ocurre el aprendizaje y el ser \nhumano encuentra las razones para su existencia. El hombre, entonces, \naunque único, posee muchos  puntos en común con sus semejantes.  \nLa enfermería fenomenológica es una experiencia vivida entre seres humanos. \nRepresenta una respuesta simplificadora de una persona, en este caso la \nenfermera, para otra que está necesitada. Su objetivo es el de proporci onar el \nbienestar de las personas, estando comprometida, por lo tanto, en un contexto \nhumano, donde ambos sufren las influencias de este encuentro.  27 \n RELACIÓ N ENFERMERA - PACIENTE  \nLas relaciones interpersonales que tienen lugar en la práctica del cuidado de \nEnfermería están sujetas a una serie de condicionantes cuyo conocimiento \npuede influir para que el encuentro entre enfermeros y pacientes produzca los \nbeneficios esperados, tales como enfrentar eficazmente la enfermedad, \npromover la recuperación o morir dig namente.10 \nEl tipo de interacción que se debe establecer, el papel que desempeñan los \nenfermeros en ellas, los momentos por los cuales atraviesa la interacción y \nalgunas condiciones en las cuales se pueden encontrar los pacientes en el \nmomento en que ocurr a son, entre otros, algunos de estos condicionantes que \nhan sido identificados y analizados por algunos teóricos de la Enfermería.  \nLa interacción humana permite definir la Enfermería y es el modo para llevar a \ncabo el cuidado. Es por esto que debe analizarse y redimensionarse con cada \npaso que avanza la disciplina de Enfermería. \nLa relación enfermera -persona enferma o sana es una especie de vínculo que \nse establece entre dos o más seres humanos, que han determinado su mutuo \nacuerdo, e interdependencia: la enfermera, proveedora de cuidados, \nadministradora de tratamientos, compañera y confidente que intentará \nproporcionar confort, tranquilidad, comprensión, escuchará atentamente las \nvicisitudes, inquietudes y emociones del enfer mo y de su s familiares sobre el \nproblema de salud y de aquellas problemáticas que están alrededor de ella, \nintentará ponerse en su lugar para comprenderlo y atenderlo mucho mejor, \nconvocando cuando considere necesaria la participación de otros \nprofesionales; y por o tro lado, el enfermo o persona sana, aquel que intenta \ncolocar su problema de salud y su humanidad bajo el cuidado del profesional \nde la salud, en busca de mejores soluciones y alivio de su malestar, que espera \nser escuchado, comprendido u  orientado.  \n____ _____________________  \n10. Tazón  MP. Relaciones y comunicación en enfermería. Madrid: Ediciones DAE; \n2000.  28 \n EL MODELO  DE PEPLAU  \nConcepto y Definición  \nPeplau  ha participado activamente en el cambio de perspectiva de la disciplina \nenfermera, reconociendo la ciencia enfermera como una ciencia humana.  \nPeplau ha orientado los cuidados enfermeros según una perspectiva centrada \nen la relación interpersonal.  \n “Los Cu idados Enfermero son un Proceso Interpersonal Terapéutico”  \nSe trata de una relación humana entre una persona (enferma o una persona \nque tiene necesidad de ayuda) y una enfermera formada de forma adecuada, \ncon el fin de reconocer sus necesidades de ayuda y responderle a éstas . \nPeplau opinaba que la preocupación fundamental de una Escuela de \nEnfermería no es pensar primero en el paciente, sino en ayudar al desarrollo \ngradual de cada alumno hacia una madurez que le permita realmente “Cuidar \nal paciente”.  \n “Los cuidados en Enfermería exigen ser capaz de comprender nuestra propia \nconducta para poder ayudar a otros e identificar las dificultades percibidas y \naplicar principios de relaciones humanas a los problemas que surgen a todos \nlos niveles de la experien cia.” Peplau .11 \nLa enfermera debe ayudar al paciente mediante la utilización terapéutica de \nsus conocimientos y de sí misma , llevando a la enfermera a practicar el arte \nenfermero que es un potencial de desarrollo para los dos, enfermera y \npaciente.  \n \n \n \n \n_________________________  \n 11. Peplau  H (1990). Relaciones Interperson ales en Enfermería. Un marco de \nreferencia conceptual en enfermería psicodinámica. Barcelona: Salvat.          29 \n FACES DE LA RELACIÓN  \n \nPeplau  describe cuatro fases de la relación enfermera – paciente.  \n1. Orientación  \nEn esta fase el individuo tiene una “necesidad percibida” y busca asistencia \nprofesional . \nLa enfermera ayuda al paciente a reconocer y entender su problema y a \ndeterminar su necesidad de ayuda.  \nEn esta fase el paciente pone a prueba a la enfermera por el miedo a expresar \nsus verdaderos sentimientos y experimenta ansiedad por los cambios que se \navecinan.  \nAnte esto, la enfermera no debe ponerse a la defensiva , sino mantener una \nmentalidad abierta y mostrar interés por las preocupaciones del individuo.  \n2. Identificación  \nEl paciente se identifica con aquellos que pueden ayudarle.  \nLa enfermera facilita la exploración y expresión de los sentimientos para ayudar \nal paciente, sin que tema ser rechazado, y pueda aceptar la enfermedad como \nuna experiencia que reorienta aquellos pensamientos y sentimientos, fortalecer \nlas fuerzas positivas de su personalidad , además de proporcionarle la \nsatisfacción necesa ria al participar y colaborar en su propio cuidado.  \nEntran en juego la actitud empática y la aceptación incondicional . \n3. aprovechamiento  \nDurante esta fase, el paciente intenta sacar el mayor beneficio posible a lo que \nse le ofrece a través de la relación.  \nLa relación enfermera -paciente es el camino fundamental.  \nEl paciente progresa de la depe ndencia a la autonomía mediante \nmodificaciones de su comportamiento.  30 \n En esta fase pueden proyectarse nuevas metas que se alcanzarán mediante el \nesfuerzo personal y la fuerza se desplaza de la enfermera al paciente al tiempo \nque éste pospone la gratificación al fin de alcanzar las metas recién \nformuladas.  \n4. Resolución  \nLa relación enfermera – paciente, que es un servicio temporal, termina de \nforma planificada, preparando  al paciente para su nueva situación.  \nLas antiguas metas se van dejando a medida que se adoptan las nuevas.  \nEs este un proceso durante el cual el paciente se libera de su identificación de \nla enfermera y va  asumiendo su autonomía.  \nEsta fase no siempre coi ncide con el final de la enfermedad en su aspecto \nbiológico.  \nEl paciente puede ser dado de alta y sin embargo su enfermedad no haber sido \n“resuelta” ni  “integrada”.  \nROLES QUE SE PUEDEN DESEMPEÑAR  \nDurante las distintas fases de la relación terapéutica la e nfermera puede \ndesempeñar los roles de: \n  Persona desconocida:  \nCortesía habitual, trato respetuoso, interés positivo, aceptarle como es y \ntratarlo como individuo emocionalmente sano, basándose en ello la relación, \nmientras no se demuestre lo contrario; La forma en que la enfermera entre en \nrelación con el paciente diferenciará el nivel de ayuda que éste recibirá.  \n  Persona recurso:  \nLa enfermera proporciona información y respuestas, valorará cuál es la \napropiada para el aprendizaje constructivo: respuesta directa o de naturaleza \norientativa  31 \n   Persona enseñante:  \nCombinación de todas las demás, ayuda a sacar partido de la experiencia que \nestá viviendo.  \nPeplau, separa esta función en dos categorías:  \nInstructiva, que consiste primordialmente en proporcionar in formación y es el \nmétodo explicado en la literatura educativa y La de la experiencia, que consiste \nen “utilizar la experiencia del que aprende como base a partir de la cual generar \nproductos del aprendizaje”.  \n  Persona Líder:  \nEstablece una relación democrá tica, de cooperación con el paciente como \nparticipante activo.  \n  Persona sustituta:  \nAyuda a la resolución de un conflicto interpersonal, permite que el paciente \nreviva situaciones pasadas y comprenda que esta dependencia puede causar \nmuchos problemas; se h ace necesario explorar con ellos las similitudes y  \ndiferencias entre la relación presente y las anteriores, o las recordadas.  \n  Persona consejera:  \nPromueve experiencias que favorecen la salud; identifica amenazas para la \nsalud.  \nLa enfermera debe ser consciente:  \n- de los roles que debe representar y de los que le son adjudicados por los \npacientes  \n- de las consecuencias que tienen para los pacientes a corto y largo plazo y  \n- de la transición de un rol a otro, siendo la enfermera la que elige cuál es el rol \napropiado a cada momento.  32 \n La relación enfermera -paciente se ve en la actualidad como parte fundamental \nen nuestra práctica diaria, sea cual sea nuestro campo de trabajo.  \nPeplau  dice que el propósito de las técnicas interpersonales es ayudar “al \npacient e a recordar y comprender íntegramente lo que le está sucediendo en la \nsituación que vive, de tal forma que la experiencia pueda ser integrada y no \ndisociada de ot ras experiencias que haya vivido .” \nLos profesionales de enfermería cada día ven como los enfe rmos demandan \nno tanto cuidados físicos – parcela que siempre ha estado cubierta - sino el que \nsean escuchados y comprendidos.  \nLa relación enfermera -paciente se ve en la actualidad como parte fundamental \nen nuestra práctica diaria, sea cual sea nuestro camp o de trabajo.  \nLa Relación de Ayuda no consiste en un añadido al trabajo propio enfermero, \nsino que es algo intrínseco a los propios cuidados, forma parte de ellos y \nconstituye la pieza clave de lo que es la Enfermería.  \nPeplau  afirma que para proporcionar cuidados, la enfermera debe poseer \ndeterminadas habilidades y características.  \nOpina que para ser enfermera se requiere gran madurez, lucidez y capacidad \nde análisis y Autoanálisis.  \n \n \n \n \n \n \n \n \n 33 \n JOYCE TRAVELBEE  EL MODELO DE RELACIÓN PERSONA -PERSONA  \nPara ella el ser humano es un individuo único e irremplazable. Define a la \nenfermera como un ser humano que tiene un bagaje de conocimientos \nespecializados y la capacidad para aplicarlos en un proceso interpersonal con \nel propósito  de ayudar a otros seres humanos y a la comunidad. Define la salud \nsegún criterios objetivos y subjetivos. El entorno lo define explícitamente, así \ncomo la condición humana y las experiencias como sufrimiento, es peranza, \ndolor y enfermedad .12 \nLa relación e nfermera -paciente se presenta por las interacciones que son \ncontactos durante los cuales la enfermera y el paciente tienen una influencia \nrecíproca y se comunican verbal o no verbalmente. Cada una de ellas puede \nser un paso en dirección a la relación, si l a enfermera, intencionalmente, se \nesfuerza por conocer al paciente y acier ta en saber sus necesidades . \nLa mayor premisa de la teoría de Travelbee es que la relación enfermera -\npaciente se establece después de cuatro fases que se enlazan: el encuentro \norigin al, la emergencia de identidades, la empatía y la simpatía. Todas ellas \nculminan en el rapport o el establecimiento de la relación . \nExisten diferentes tipos de interacción enfe rmera -paciente . La automática tiene \npoco o ningún significado para la enfermera y el paciente. Ni la enfermera ni el \npaciente se mueven hacia el mutuo conocimiento; se comunican, pero falla el \nproceso en la dirección de una relación.  \nAlgunas interacciones enfermera -paciente son de ayuda y útiles para el \npaciente aun cuando el contacto no se dirija a un nivel de relación. Por ejemplo, \nla enfermera puede dar un excelente cuidado físico y el paciente estar \nagradecido por ello, aunque sien ta que la enfermera no está interesada en él \npersonalmente.  \n \n______________________________________  \n12. Travelbee  J. The nurse -patient relationship. En: Interpersonal aspects of nursing. \nFiladelfia: Davis; 1967, p. 121  34 \n La involuntaria ocurre cuando la enf ermera debe realizar algún tratamiento \nrequerido por el paciente. Ella lo ejecutará, pero voluntariamente no hablará \ncon el paciente más allá de lo necesario.  \nLa interacción enfermera -paciente inconsistente se caracteriza por un interés \ncondicional o amabilidad condicional por parte de la enfermera. Algunas \nenfermeras se interesarán en el paciente solamente bajo ciertas circunstancias, \npor ejemplo, durante una f ase particular de la enfermedad y no en otro periodo.  \nEs tarea del profesional de enfermería planear, dirigir y gui ar útilmente la \ninteracción , de tal manera que se desarrolle la relación que es primordialmente \nuna experiencia o serie de experiencias subj etivas entre la enfermera y el \npaciente o un miembro de su familia  \nJoyce Travelbee identifica las siguientes fases de la que percibe  y ve al otro \nestá arraigada en su realidad y en su acción enfermera -paciente:  \nFase del encuentro original: cuando la enferm era tiene un primer encuentro \ncon el paciente, los sentimientos emergen en la interacción como resultado de \nlas percepciones desarrolladas. La observación es el paso más importante en \nel proceso de enfermería. Estas percepciones son importantes porque lo q ue \nse ve y se deduce sobre el otro, los pensamientos y sentimientos, tienden a \ndeterminar los comportamientos y reacciones hacia él. La observación, las \npercepciones, al ser valoradas o juzgadas, son la base del subsiguiente patrón \nde interacción.  \nFase de emergencia de identidades: durante esta fase ambos, enfermera y \npaciente, empiezan a establecer un enlace y a ver al otro menos como una \ncategoría y más como un ser humano único. El paciente empieza a percibir a la \nenfermera como diferente, y no como la pe rsonificación de todas las \nenfermeras.  \nFase de empatía: la unicidad de cada individuo se percibe más claramente; la \nhabilidad de trascender el self ha incrementado la habilidad de predecir el \ncomportamiento como resultado del proceso empático. En cuanto a la empatía, \nno es un asunto continuo, la enfermera puede interactuar muchas veces con el 35 \n paciente pero solo \"empatiza\" una o varias veces. Una vez ocurra la empatía, \nel patrón de interacción cambia. La habilidad de predecir o comprender el \ncomportamiento d el otro está limitada a las experiencias personales; la gente \nno puede predecir lo que no ha experimentado. Otro de los requisitos para \ndesarrollar empatía es el deseo de comprend er o entender a la otra persona.   \nFase de simpatía:  la habilidad de simpatizar emerge y resulta del proceso \nempático. La simpatía es una experiencia que tiene lugar entre dos o más \nindividu os. Es la capacidad de entrar  o compartir los sentimientos o intereses \nde otro. La característica o hecho de estar se nsible a, o afectarse por las \nemociones, experiencias de otros. La simpatía implica una genuina \npreocupación del otro . El objetivo de la simpatía es trasmitir al otro que su \npreocupación es también la nuestra y que deseamos poder ayudarle a \nsolucionarla. A mbas, la empatía y la simpatía, requieren una apertura \nperceptual a la experiencia y a la libertad mental que me permitirán hacer uso \nde la experiencia personal para entender y apreciar la experiencia de los otros.  \nFase de rapport:  es un proceso, una exper iencia o serie de experiencias. Es \nuna interrelación cercana de pensamientos y sentimientos, trasmitidos o \ncomunica -dos de un ser humano a otro. La experiencia del rapport es \nexperimentada por ambos, de manera diferente de acuerdo con sus \nantecedentes pers onales. Esta relación se caracteriza porque la enfermera y el \npaciente se perciben como seres humanos.  \nPara Joyce Travelbee, la comunicación verbal y no verbal es también el medio \nde interacción enfermera -paciente, con una influencia recípr oca en dirección  a \nla relación.  \nOtro concepto que tiene en cuenta el planteamiento teórico de Joyce Travelbee \nes el sufrimiento y el dolor como experiencias percibidas por el individuo de \nmanera única; ya que como sujetos existenciales estamos confrontados con la \nenfermed ad, el dolor y la muerte; este es un aspecto importante en la relación \nenfermera -paciente puesto que cada individuo tiene reacciones diferentes de \nacuerdo con su experiencia y contexto. Para esto se hace necesario que la \nenfermera las conozca y tenga las h abilidades para tratarlas.   36 \n DEFINICIÓN DE TÉ RMINOS  \nPERSON AL DE ENFERMERÍ A \n- En marzo del 2001, la Organización Panamericana de la Salud (OPS) y la \nOMS plantean que los servicios de enfermería tienen como misión prestar \natención de salud a los individuos, las familias y las comunidades en todas las \netapas del ciclo vital y en los diferentes aspectos de prevención de \nenfermedades, promoción de la salud, recuperación y rehabilitación, con un \nenfoque holístico e interdisciplinario, con el fin de contribuir a u n mayor \nbienestar de la población. Destacan que las intervenciones de enfermería están \nbasadas en principios científicos, humanísticos y éticos, fundamentados en el \nrespeto a la vida y a la dignidad humana.13 \n- Lidia Feito Grande   \nEl enfermero/a es el profesional legalmente habilitado, responsable de sus \nactos profesionales de enfermero, que ha adquirido los conocimientos y \naptitudes suficientes acerca del ser humano, de sus órganos, de sus funciones \nbiopsicosociales en estado de bienestar y de enfermed ad, del método científico \naplicable, sus formas de medirlo, valorarlo y evaluar los hechos científicamente \nprobados, así como el análisis de los resultados obtenidos auxiliándose para \nello de los me dios,  recursos clínicos y tecnológicos adecuados, en orden  a \ndetectar las necesidades, desequilibrios y alteraciones del ser humano, referido \na la prevención de la enfermedad, recuperación de  la salud y su rehabilitación, \nreinserción social y/o ayuda a una muerte digna.14  \n \n \n \n________________________  \n13. Organiza ción Mundial de la Salud. Consejo Internacional de Enfermeras. \nFormulación de Estrategias con el fin de alcanzar la salud para todos en el año 2000. \nGinebra, 1979.  \n14 Lydia Feito  Grande Promoción Popular Cristiana. Madrid. 2000. 256 págs. ISBN: \n84-288-1657 -317 37 \n PACIENTE  \n  -Virginia Henderson  \nEs un individuo que necesita ayuda para recuperar su salud, independencia o \nuna muerte tranquila, el cuerpo y el alma son inseparables. Contempla al \npaciente y a la familia como una unidad.15 \nRELACIÓ N ENFERMERA -PACIENTE  \nEs la  comunicación efectiva c on el paciente que nos permite  establecer una \nrelación terapéutica con él, basada en un intercambio entre profesional \nsanitario y cliente. Esta relación interpersonal permite  afrontar los problemas \nque aparezcan de manera conjunta, con el objetivo  de: ayudar al individuo, \nfamilia y comunidad a prevenir o actuar fre nte a la enfermedad .16 \nEsta comunicación designa el intercambio de mensajes, y es considerada \ncomo un proceso, por  medio del cual son transmitidos los significados entre \npersonas y grupos. La personalización del diálogo que se ha de llevar a cabo \nno se refiere únicamente a la comunicación verbal, sino que contempla también \nlos aspectos no verbales como: la escucha act iva, la actitud empática, la \naceptación incondicional ( no hacer juicios de valor) y la asertividad. P ara que la \ncomunicación sea efectiva es necesario comprender al ser humano como ser \nactivo  y al cuidado como finalidad .17 \n \n \n \n \n_________________________  \n15. Henderson, V.A. (1966) an Overview of Nursing Research. Nursing Research  \n16. Hurtado S. Enfermería y la relación de ayuda. Excelenc ia enfermera 2004  \n17. Oliverira  M. et al. Un ensayo sobre la comunicación en los cuidados de enfermería \nutilizando los senti dos. Enfermería global 2006; 8.  38 \n CUIDADO HUMANIZADO  \n_ Watson, J. (1988) plantea que la enfermería es una profesión que tiene  \nresponsabilidades éticas y sociales tan to para con los in dividuos que cuida \ncomo para la sociedad en general.  \nPone como punto de partida lo afecti vo, los sentimientos y las emociones \nrealizando una perfecta unión entre las creenci as tradicionales y las ciencias \nhumanas; para ella el “cuidado humano es una idea mor al que transciende el \nacto y va más allá de la acción de una enfermera produciendo acto s colectivos \nde la profesión de enfermería que tienen consecuencias important es para la \ncivilización humana”.18 \nEl cuidado del ser humano es la ese ncia de la práctica de enfermería, para \nWatson el objetivo de enfer mería consiste “en facilitar la consecución a la \npersona de un mayor grado de armonía  entre mente, cuerpo y alma que \nengendre procesos de autoconocimiento, resp eto a uno mismo, autocuración  y \nautocuidado al tiempo que alienta un aumento  de la diversidad, protección y \npreservación de la dignidad humana”.  \n_ A través de estudios transculturales Leininger (2007), realiza los primeros \nintentos para clarificar y conceptualizar la noción del cuidad o: \"el cuidado es \npara enfermería el dominio central del cuerpo de conocimiento y las prácticas\".  \nEsta autora considera que “el cuidado es de carácter universal pero son los \nprocesos, métodos y técnicas con los que se desarrollan los que varían \nculturalmente”, es así que en la cultura anglosajona se distingue entre los \ntérminos de \"caree\" y \"caring\", \"caree\" es la acción de cuidar y \"caring\" \nincorpora además un sentido e intencionalidad humanitaria en enfermería. 19  \n \n \n____________ ____________ _ \n18. Watson J. “Ciencia Humana y cuidado humano: una teoría de enfermería”. New \nYork, Nacional League for Nursing. 1988.  \n19. Leininger  M. Teoría de los cuidados culturales. In: Marinee A, Raile M. Modelos y \nteorías de Enfermería . 6a ed. Philadelphia: Mosby; 2007.p. 472 -98.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCAPÍTULO II  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 39 \n DISEÑO METODOLÓ GICO  \nTIPO DE ESTUDIO  \nEl presente estudio se llevara a cabo a través de un diseño descriptivo y \ntransversal.  \nEs descriptivo porque la metodología permitirá deducir si los cuidados que \nbrinda enfermería a los pacientes hospitalizados tienen características de una \natenci ón humanizada y se caracterizará  al personal de enfermería.  \nEs transversal porque permite la recolección de datos en un so lo momento y en \nun tiempo único,  por ello se hizo un corte en el tiempo para poder medir las \nvariables en estudio, periodo determinado en el mes de Octubre de 2012.      \nLos datos son analizados estadísticamente lo que le da un carácter cuantitativo \na la investigación.  \nUNIDAD DE ANÁ LISIS AREA DE ESTUDIO  \nPOBLACIÓ N O UNIVERSO  \nLa población en estudio está conformada por 110 enfermeras/os que trabajan \nen el Servicio de Internación del Primer, Segundo, Tercer Piso, UTI y UCIC de \nlos tres turnos, Mañana, Tarde y Noche del Hospital Italiano de Mendoza, y de \nlos pacientes internados en respectivo s servicios durante el tiempo de \ninvestigación.  \nMUESTRA  \nLa muestra es representativa del 55  % (enfermeros) del tota l del universo (110 \nenfermeros) y  de 30 pacientes  internados en dichos Servicios durante los  días \nque dure la recogida de datos.  \nLa muestra se realiza al azar . \nCRITERIOS DE INCLUSIÓ N \n-Pacientes que lleven más de 24hs  internados.  40 \n -Pacientes mayores de 18 años.  \n-Pacientes que no presentan dificultades cognitivas.  \n-Enfermeros con más de 3  meses de antigüedad.  \nTÉCNICA E INSTRUMENTO DE RECOLECCIÓN DE DATOS  \nLa fuente utilizada durante el estudio es primaria porque los datos se \nrecolectaran a través del contacto directo con los sujetos de estudio.  \nEl instrumento que se emplea para determinar los cuidados humanizados que \nbrinda enfermería, es una encue sta, ya que ésta técnica proporciona la \ninformación requerida para cumplim entar los objetivos del estudio,  constando \nde 11 ítems  para las referidas al paciente ; una segunda para caracterizar al \nPersonal de Enfermería  conformada por 18 ítems . \nVARIABLES  \nVariable Independiente: Atención Humanizada.  \nVariable Dependiente: Relación personal de enfermería -paciente.  \nVariable Teórica (generales): Atención Humanizada.  \nVariable Empírica (indicadores): características del per sonal de salud respecto \na la atención.  \nHIPÓTESIS  \nLos enfermeros que trabajan en el Hospital Italiano de Mendoza brindan \nescasos cuidados humaniza dos a los pacientes internados porque hay  un \ndebilitamiento del sentido humano en l a relación enfermería –paciente, que  \nfavorece la valoración de la técnica por encima del componente in tegral e \nindividual d e cada paciente.  \n \n 41 \n OPERA CIONALIZACIÓ N DE LA VARIABLE  \nVARIABLE  \n DIMENSIONES  INDICADORES  CATEGORÍ AS \n \n \n \nRELACIÓ N \nENFERMERO\n-PACIENTE  \n  \n \n \nCUIDADOS QUE \nBRINDA \nENFERMERÍ A A \nPACIENTES \nINTERNADOS  -PRESENTACIÓ N \n-IDENTIFICA AL PACIENTE POR SU \nNOMBRE  \n-ACUDE A SU LLAMADO  \n-DEDICA TIEMPO  \n-SE PONE EN EL LUGARDEL PACIENTE  \n-ATENTA CON LA MEDICACIÓ N \n-PRESERVA LA INTIMIDAD  \n-DEDICA TIEMPO A LA FAMILIA  \n-DA CONFIANZA Y SEGURIDAD  \n-SATISFACCIÓ N DEL PACIENTE   \n1- NUNCA  \n2- A VECES  \n3- CASI SIEMPRE  \n4- SIEMPRE  \n \n \n \n \n \n \n \n \n \nAPTITUD DEL \nPERSONAL \nDE \nENFERMERÍ A  \n \n \n \n \n \n \n \nCONDI CIONES \nDEL PERSONAL \nDE \nENFERMERÍ A \n \n \n \n  \n- SEXO  - MASCULINO  \n- FEMENINO  \n \n- EDAD  - 20-30 AÑOS  \n- 31-40 AÑOS  \n- 41-50 AÑOS  \n- +51 AÑOS  \n \n- ESTADO CIVIL  - SOLTERO  \n-CASADO  \n-DIVORCIADO  \n \n- NIVEL PROFESIONAL  - AUXILIAR  \n- PROFESIONAL  \n- LICENCIADO  \n \n- ANTIGÜEDAD  - 1-5 AÑOS  \n- 6-10 AÑOS  \n- 11-15 AÑOS  \n- 16-20 AÑOS  \n- + DE 20 AÑOS  \n \n- JORNADA LABORAL  \n \n \n - 6 HORAS  \n- 8 HORAS  \n- 12 HORAS  \n-+ DE 12 HORAS  \n  \n 42 \n   \n \n \n \n \n \n \n \n \n \n \n \n \nAPTITUD DEL \nPERSONAL DE \nENFERMERÍ A  \n \n \nSENTIM IENTOS \nDEL PERSONAL \nDE ENFERMERÍA \nRESPECTO A SU \nPROFESIÓ N  \n- MOTIVO POR EL QUE ELIGIÓ  LA \nCARRERA  \n - SALARIO  \n- INFLUENCIA FAMILIAR  \n- RECONOCIMIENTO       \nPROFESIONAL  \n- CORT A DURACIÓ N DEL   \nESTUDIO  \n- VOCACIÓ N \n- POR SE GUIR TRADICIÓ N \nFAMILIAR  \n- FACILIDAD DE SALIDA \nLABORAL  \n-IMPOSIBILIDAD DE \nACCEDER A OTRA \nCARRERA  \n  \n   \n- CUALIDADES DEL ENFERMERO  - CONSAGRACIÓ N \n- RESPONSABILIDAD  \n- MORAL  \n- VOCACIÓ N DE SERVICIO  \n- HONESTIDAD  \n- VOLUNTAD  \n- EFICIENCIA  \n- EFICACIA  \n \n- SIENTE RECONOCIMIENTO  - SI  \n- NO \n- AVECES  \n \n- SE SIENTE AFECTADO \nPSICOLÓ GICAMENTE  - MUCHO  \n- MEDIANAMENTE  \n- POCO  \n- NADA  \n \n \n- SENTIMIENTOS ANTE LA MUERTE  - ANGUSTIA  \n- IMPOTENCIA  \n- SE CONMUEVE  \n- PROCESO NATURAL  \n- SE INVOLUCRA CON EL PACIENTE  \n- INSATISFACCIÓ N LABORAL  \n- ESCASO CONTACTO CON EL \nPACIENTE  \n- LIBERTAD PARA AJUSTAR PLANES  \n- SATISFACCIÓ N LABORAL  \n- NIVEL DE RESPONSABILIDAD   \n1- NUNCA  \n2- A VECES  \n3- CASI SIEMPRE  \n4- SIEMPRE  43 \n PROCESAMIENTO  \nDe acuerdo a la similitud en las respuestas arrojadas p or Las encuestas ,  \nmediante la utilización del programa Excel, los datos de cada unidad de análisis \nserán  ordenados y  volcados a u na tabla matriz (v er anexo ) para su tabulación, \nde é ste modo se conocerán las frecuencias lo que permiti rá obtener los \nporcentajes.   \nPRESENTACIÓN Y ANÁLISIS  \nLos resultados serán presentados en tablas de simple  entrada,  representadas  \nen gráficos, teniendo en cuenta el tipo de variable que se fuera a presentar y \nreprese ntar. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCAPÍTULO III  \n 44 \n CODIFICACIÓN DE TABLA MATRÍ Z \nA SEXO  1_  FEMENINO  \n2_  MASCULINO  \n \nB  \n EDAD  1_ 20 -30 AÑOS  \n2_ 31 -40 AÑOS  \n3_ 41 -50 AÑOS  \n4_ + DE 50 AÑOS  \nC  PRESENTACIÓ N  \n \n1_ NUNCA  \n2_ A VECES  \n3_ CASI SIEMPRE  \n4_SIEMPRE  \n D IDENTIFICA AL PACIENTE POR  SU NOMBRE  \nE ACUDE A SU LLAMADO  \nF DEDICA TIEMPO  \nG SE PONE EN EL LUGARDEL PACIENTE  \nH ATENTA /O CON LA MEDICACIÓ N \nI ENTRA AL CUARTO SIN GOLPEAR   \nJ PRESERVA LA INTIMIDAD  \nK DEDICA TIEMPO A LA FAMILIA  \nL SATISFACCIÓ N DEL PACIENTE  \nM DA CONFIANZA Y  SEGURIDAD  \nN SEXO  1_ FEMENINO  \n2_ MASCULINO  \n \nÑ  \n EDAD   \n1_ 20 -30 AÑOS  \n2_ 31 -40 AÑOS  \n3_ 41 -50 AÑOS  \n4_ + DE 50 AÑOS  \n \nO  \n ESTADO CIVIL   \n1_ SOLTERO  \n2_ CASADO  \n3_ DIVORCIADO  \n \nP  \n NIVEL PROFESIONAL   \n1_ AUXILIAR  \n2_ PROFESIONAL  \n3_ LICENCIADO  \n \nQ  \n ANTIGÜEDAD  1_ 1 -5 AÑOS  \n2_ 6-10 AÑOS  \n3_ 11 -15 AÑOS  \n4_ 16-20 AÑOS  \n5_  + DE 20 AÑOS  \nR  \n JORNADA LABORAL  \n \n 1_ 6 HORAS  \n2_ 8 HORAS  \n3_ 12 HORAS  \n4_ + DE 12 HORAS  45 \n  \n \nS  \n- MOTIVO POR EL QUE ELIGIÓ  LA CARRERA  \n  \n1_ SALARIO  \n2_ INFLUENCIA FAMILIAR  \n3_ RECONOCIMIENTO PROFESIONAL  \n4_ CORTA DURACION DEL ESTUDIO  \n5_ VOCACIÓ N \n6_ POR SEGUIR TRADICIÓ N FAMILIAR  \n7_ FACILIDAD DE SALIDA LABORAL  \n8_ IMPOSIBILIDAD DE ACCEDER A OTRA          \nCARRERA  \n \n \nT  \n- CUALIDADES DEL ENFERMERO   \n1_ CONSAGRACIÓ N \n2_ RESPONSABILIDAD  \n3_ MORAL  \n4_ VOCACIÓ N DE SERVICIO  \n5_ HONESTIDAD  \n6_ VOLUNTAD  \n7_ EFICIENCIA  \n8_ EFICACIA  \n \nU  \n- SE CONSIDERA RECONOCIDA/O POR SU \nLABOR   \n1_ SI \n2_ NO \n3_  AVECES  \n \nV  \n- SATISFACCIÓN CON LA PROFESIÓ N  \n1_ SI \n2_ NO \n3_  AVECES  \n \nW \n \n  \n- SE SIENTE AFECTADA/O \nPSICOLÓ GICAMENTE   \n1_ MUCHO  \n2_ MEDIANAMENTE                                                 \n3_ POCO  \n4_ NADA  \n \nX \n \n  \n - SENTIMIENTOS ANTE LA MUERTE   \n1_ ANGUSTIA  \n2_ IMPOTENCIA  \n3_ SE CONMUEVE  \n4_ PROCESO NATURAL  \nY - SI SE INVOLUCRA PIERDE OBJETIVIDAD   \n \n1_ NUNCA  \n2_ A VECES  \n3_ CASI SIEMPRE  \n4_ SIEMPRE  Z  - ESCASO CONTACTO CON EL PACIENTE  \nAA  - LIBERTAD PARA AJUSTAR PLANES  \nAB  - NIVEL DE RESPONSABILIDAD  \nAC  -DEJAR EL PUESTO  \n \n 46 \n ANÁ LISIS Y PROCESAMIENTO DE LO S DATOS  \nTABLA Nº 1  \n Sexo de las(os) pacientes internados, encuestados   en el Hospital Italiano, de \nla ciudad de  Mendoza, en Octubre del 2.012.  \nSEXO  FRECUENCIA  PORCENTAJE  \nFemenino  14 47% \nMasculino  16 53% \nTotal  50 100%  \nFuente : datos obtenidos por la autora  a través de una encuesta.  \n \n \n \nGRÁ FICO  \n \n \nComentario : el sexo  de los pacientes internados encuestados oscila \nprincip almente entre masculinos con un 53% y femeninos con  47%.  \n \n47%  \n53%  FEMENINO  \nMASCULINO  47 \n TABLA Nº 2  \n Edad de las(os) pacientes internados, encuestados   en el Hospital Italiano, de \nla ciudad de  Mendoza, en Octubre del 2.012.  \nEDAD  FRECUENCIA  PORCENTAJE  \n20-30  Años  5 16% \n31-40  Años  4 14% \n41-50 Años  12 40% \n+ 50   Años  9 30% \nTotal  30 100%  \nFuente : datos obtenidos por la autora  a través de una encuesta.  \n \nGRÁ FICO  \n \n \nComentario: el rango  de edad los pacientes internados encuestados oscila \nprincipalmente entre 41 a 50 años de edad con un 40%, seguido de un 30% de  \npacientes de 50 años o más, continuado  de 17%  de 20 -30 años , en menor \ngrado de 31 a 40 años en un 13 % . \n17%  \n13%  \n40%  30%  \n20-30  Años  \n31-40  Años  \n41-50 Años  \n+ 50   Años  48 \n TABLA Nº 3 \n Nº de Respuestas de pacientes sobre sí e l Personal de Enfermería se \npresenta ante é l con su nombre, en el Hospital Italia no, de la ciudad de \nMendoza, en Octubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  3 10% \nA veces  12 40% \nCasi siempre  14 47% \nSiempre  1 3% \nTotal  30 100%  \nFuente : datos  obtenidos por la autora  a través de una encuesta.  \n \nGRÁ FICO  \n \n \nComentario: un 47% de los pacientes encuestados refieren que los enfermeros \ncasi siempre se presentan con su nombre, mientras que otro  40% indica que a \nveces, un 10% que nunca lo hacen y solo un 3% que siempre se presentan con \nsu nombre.  \n10%  \n40%  47%  3% \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  49 \n TABLA Nº 4 \n Nº de Respuestas de pacientes sobre sí e l Personal de Enfermería lo llama  \npor su nombre, en el Hospital Italiano, de la ciudad de Mendoza, en Octubre del \n2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  4 17% \nA veces  9 37% \nCasi siempre  10 41% \nSiempre  7 5% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encuesta.  \n \nGRÁ FICO  \n \n \nEn el grafico se observa que un 41% de los pacientes indica que el personal de \nenfermería lo llama por su nombre, un 37% que a veces, mientras que un 17% \nrefiere que nunca lo hacen y solo un 5% que siempre lo llaman por su nombre.  \n17%  \n37%  41%  5% \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  50 \n TABLA Nº 5 \n Nº de Respue stas de pacientes sobre sí el Personal de Enfermería acude a \ncomprobar cómo  está el paciente aunque no los llame , en el Hospital Italiano,  \nde la ciudad de Mendoza, en Octubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  1 3% \nA veces  17 57% \nCasi siempre  4 13% \nSiempre  8 27% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encuesta.  \n \nGRÁ FICO  \n \n \nSe observa que un 57% de los enfermeros a veces acude a ver al paciente sin \nser llamado, un 27% lo hace siempre, un 13% casi siempre y  solo un 3% nunca \nlo hace.  \n3% \n57%  13%  27%  \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  51 \n TABLA Nº 6 \n Nº de Respuestas de pacientes sobre sí el Personal de Enfermería  le dedica  \nel tiempo adecuado que necesita,  en el Hospital Italiano, de la ciudad de \nMendoza, en Octubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  0 0% \nA veces  13 54% \nCasi siempre  10 41% \nSiempre  7 5% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nA través de  la encuesta realizada a los pacientes, se pudo determinar que un \n54% de los enfermeros a veces le dedica el tiempo necesario, mientras que un \n41% lo hace casi siempre y un 5% siempre.  \n0% \n54%  41%  5% \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  52 \n TABLA Nº 7 \n Nº de Respuestas de pacientes sobre sí el Personal de Enfermería  se ha \npuesto en su  lugar para comprender la situación que está atravesando, en el \nHospital Italiano, de la ciudad de Mendoza, en Octubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  2 7% \nA veces  15 50% \nCasi siempre  11 36% \nSiempre  2 7% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encuesta.  \n \nGRÁ FICO  \n \n \nEl gráfico indica que un 50% del Personal de E nfermería a veces se pone en \nlugar del paciente para comprender su situación, un 36% casi siempre, un 7% \nsiempre lo hace y un 7% nunca.  \n7% \n50%  36%  7% \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  53 \n TABLA Nº 8 \n Nº de Respuestas de pacientes sobre sí el Personal de Enfermería  está atento \npara administrarle medicación cuando siente dolor, en el Hospital Italiano, de la \nciudad de Mendoza, en Octubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  0 0% \nA veces  11 48% \nCasi siempre  10 43% \nSiempre  9 9% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nSe observa que un 48% de los pacientes encuesta dos manifiestan que a veces \nel Personal de  Enfermería está atento para administrarle la medicación cuando \nsiente dolor, siguiendo con un 43%  que indican que casi siempre están \natentos, y el 9% restante que siempre lo hacen.   \n0% \n48%  \n43%  9% \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  54 \n TABLA Nº 9 \n Nº de Respuestas de pacientes sobre sí el Personal de Enfer mería  entra al \ncuarto sin golpear la puerta de la habita ción, en el Hospital Italiano, de la \nciudad de Mendoza, en Octubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  6 17% \nA veces  15 41% \nCasi siempre  6 17% \nSiempre  3 25% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nUn 41% de  los pacientes refieren que el Personal de E nfermería a veces entra \na la habitación sin golpear la puerta, otro 25% que siempre golpea antes de \nentrar, seguido con un 17% que casi siempre lo hace y el 17% restante nunca \ngolpea la puerta.  \n17%  \n41%  17%  25%  \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  55 \n TABLA Nº 10 \n Nº de Respuestas de pacientes sobre sí el Personal de Enfermería procura \npreservar su  intimidad, en el Hospital Italiano, de la ciudad de Mendoza, en \nOctubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  2 7% \nA veces  11 36% \nCasi siempre  14 47% \nSiempre  3 10% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \nEn el grá fico se puede observar que el 47% de lo s paciente s refieren que casi \nsiempre el Personal de E nfermería procura preservar su intimidad, un 36% a \nveces, seguido de un 10% que siempre cuida de su intimidad y el 7% restante \nnunca lo hace.     \n7% \n36%  \n47%  10%  \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  56 \n TABLA Nº 11 \n Nº de Respuestas de pacientes sobre sí el Personal de Enfermería brinda la \ninformación necesaria al familiar del paciente , en el Hospital Italiano, de la \nciudad de Mendoza, en Octubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  0 0% \nA veces  12 40% \nCasi siempre  7 23% \nSiempre  11 37% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \nUn 40% de los pacientes encuest ados manifiesta que a veces el Personal de \nEnfermería brinda la información necesaria a los familiares, seguido de un 37% \nque siempre lo hace y el 23% restante indica que casi siempre informan a los \nfamiliares.  \n0% \n40%  \n23%  37%  \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  57 \n TABLA Nº 12 \n Nº de Respuestas de pacientes sobre sí se siente satisfecho con el cuidado \nbrindado por enfermería , en el Hospital Italiano, de la ciudad de Mendoza, en \nOctubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  0 0% \nA veces  7 23% \nCasi siempre  14 47% \nSiempre  9 30% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nEn el grá fico se puede observar que un 47% de los pacientes casi siempre se \nsiente satisfecho con el cuidado de enfermería, mientras que un 30% siempre \nestá conforme y el 23% restante a veces se siente satisfecho.  \n \n0% \n23%  \n47%  30%  \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  58 \n TABLA Nº 13 \n Nº de Respuestas de pacientes sobre s í tiene confianza y seguridad en el \npersonal de Enfermería que le ha atendido , en el Hospital Italiano, de la ciudad \nde Mendoza, en Octubre del 2.012.  \nCATEGORÍ A FRECUENCIA  PORCENTAJE  \nNunca  0 0% \nA veces  12 40% \nCasi siempre  7 23% \nSiempre  11 37% \nTotal  30 100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nSe observa que un 40% de los pacientes a veces tiene seguridad y confianza \nen el personal que los atiende, seguido de un 37% siempre confía en el \npersonal y un 23% restante casi siempre se siente seguro y en confianza.  \n0% \n40%  \n23%  37%  \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  59 \n TABLA Nº 14  \n Sexo  del Personal de Enfermería encuestado   en el Hospital Italiano, de la \nciudad de  Mendoza, en Octubre del 2.012.  \nSEXO  FRECUENCIA  PORCENTAJE  \nFemenino  28 56% \nMasculino  22 44% \nTotal  50 100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO   \n \n \n \nComentario: el sexo del Personal de Enfermería encuestado   oscila \nprincipalmente entre femeninos con 56% y  masculinos con un 44%.  \n \n \n56%  44%  \nFEMENINO  \nMASCULINO  60 \n TABLA Nº 15  \n Edad del Personal de Enfermería encuestado   en el Hospital Italiano, de la \nciudad de  Mendoza, en Octubre del 2.012.  \nEDAD  FRECUENCIA  PORCENTAJE  \n20-30  Años  17 42% \n31-40  Años  19 23% \n41-50 Años  10 25% \n+ 50   Años  4 10% \nTotal  50 100%  \nFuente: datos  obtenidos por la autora  a través de una encuesta.  \n \nGRÁ FICO   \n \n \nEl rango de edad del personal de enfermería oscila principalmente entre 20 a \n30 años de edad con un 42%, seguido con un 23% de personal de 31 a 40 \naños, un 25% s de 41 a 50 años, y en un 10 % de 50 años o más.   \n \n42%  \n23%  25%  10%  \n20-30  Años  \n31-40  Años  \n41-50 Años  \n+ 50   Años  61 \n TABLA Nº 16  \n Estado civil  del Personal de Enfermería en el Hospital Italiano, de la ciudad de \nMendoza, en Octubre del 2.012.  \n \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nEn e l grá fico se observa que un 48% de los enfermeros(as) se encuentran \nsolteros, mientras que un 42% están casados y solo un 10% se encuentra \ndivorciado.   \n \n48%  \n42%  10%  0% 0% 0% 0% 0% \n0% \nSOLTERO  \nCASADO  \nDIVORCIADO   Estado civil        Frecuencia                Porcentaje  \nSoltero   \n24  \n48% \n \nCasado   \n                    21  \n                     42% \n \nDivorciado   \n         5  \n                     10% \n \nTotal   \n         50  \n                    100%  62 \n TABLA Nº 17  \n Nivel Profesional  del Personal de Enfermería  en el Hospital Italiano, de la \nciudad de Mendoza, en Octubre del 2.012.  \n \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nSe observa que un 84% del Personal de E nfermería del Hospital Italiano son \nEnfermeros Profesionales, seguido con un 10% de Licenciados y un escaso \nporcentaje de 6% de Enfermeros Auxiliares.   \n6% \n84%  10%  0% \nAUXILIAR  \nPROFESIONAL  \nLICENCIADO   Nivel Profesional        Frecuencia                Porcentaje  \n \nAuxiliar   \n                   3  \n6% \n \nProfesional   \n      42  \n                   84% \n \nlicenciado   \n       5  \n                   10% \n \nTotal   \n      50  \n                 100%  63 \n TABLA Nº 18  \n Años de Experiencia  del Personal de Enfermería en la profesión  en el Hospital \nItaliano, de  la ciudad de Mendoza, en Octubre del 2.012.  \nAños        Frecuencia               Porcentaje  \n \n1 a 5 años   \n17                     \n                 34% \n \n6 a 10 años   \n18                      \n                 36% \n \n   11 a 15 años   \n5                     \n                 10% \n \n    16 a 20 años   \n4                       \n                   8% \n \n    + de 20 años          \n       6                     \n                 12% \n \nTotal           \n      50                   \n               100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \nUn 36% del personal de enfermería del Hospital , presenta antigüedad  laboral \nentre 6 - 10 años, y se o bserva que un 34% tienen  entre 1 - 5 años  de \nantigüedad, un 12% tiene 21 años o más, y en menor proporción se encuentra \nun 10% de personal con una antigüedad que varía  entre 11 – 15 años y un 8% \nde 16 – 20 años.  \n \n34%  \n36%  10%  8% 12%  \n 1-5 AÑOS­  \n6-10 AÑOS  \n11-15 AÑOS  \n16-20 AÑOS  \n21 o + AÑOS  64 \n TABLA Nº 19  \n Horas diarias de trabajo  del Personal de Enfermería  en el Hospital Italiano, de \nla ciudad de Mendoza, en Octubre del 2.012.  \n Horas    Frecuencia   Porcentaje  \n \n6 horas   \n                   2  \n4% \n \n8 horas   \n28  \n56% \n \n12 horas   \n6  \n12% \n \n    + de 12 horas   \n14  \n28% \n \nTotal   \n      50  \n100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nEn el grá fico se observa que un 56% del personal cumplen con 8 horas diarias \nde trabajo, un 28% trabaja más de 12 horas, un 12% desempeña  12 horas \ndiarias y solo un 4% trabaja 6 horas diarias.  \n \n4% \n56%  12%  28%  0% \n6 HORAS  \n8 HORAS  \n12 HORAS  \n MAS DE 12  65 \n TABLA Nº 20  \n Opciones que influyeron en la elección de la Profesión del Personal de \nEnfermería  en el Hospital Italiano, de la ciudad de Mendoza, en Octubre 2012 . \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \n \n \n \n \n \n \n \n \n Opciones       Frecuencia               Porcentaje  \n \nSalario   \n     2  \n3% \n \nInfluenciafamiliar   \n      7  \n9% \nReconocimiento                                        \nProfesional   \n      9  \n12% \nCorta duración de los \nestudios   \n                  5  \n6% \n \nVocación   \n     34  \n44% \n \nTradición familiar   \n       5  \n6% \nFacilidad para \nencontrar trabajo   \n                12  \n15% \nImposibilidad de \nacceder a la carrera \ndeseada   \n \n                  4  \n \n5% \n \nTotal   \n                78  \n100%  66 \n GRÁ FICO  \n \n \n \n \nComentario: s e pudo observar que un 44% del Personal de E nfermería hizo la \nelección de su profesión por vocación, mientras que un 15%  la eligió debido a \nla facilidad para encontrar trabajo, un 12% por reconocimiento profesional, un \n9% lo hizo por influencia de su familia, un 6% la eligió la  corta duración de los \nestudios, otro 6% por tradición familiar, en menor proporción un 5% por \nimposibilidad de acceder a la carrera que deseaba y un 3% por el salario.    \n \n \n \n \n3% \n9% \n12%  \n6% \n44%  6% 15%  5% SALARIO  \nINFLUENCIA FAMILIAR  \nRECONOCIMIENTO \nPROFESIONAL  \nCORTA DURACION DE LOS \nESTUDIOS  \nVOCACION  \nTRADICION FAMILIAR  \nFACILIDAD PARA ENCONTRAR \nTRABAJO  \nIMPOSIBILIDAD DE ACCEDER A \nLA CARRERA DESEADA  67 \n TABLA Nº 21  \n Cualidades que creen  que  debe  tener el Personal de Enfermería  en el \nHospital Italiano, de la ciudad de Mendoza, en Octubre del 2.012.  \n \n \nOpciones       Frecuencia               Porcentaje  \n \nConsagración   \n6  \n3% \n \nResponsabilidad   \n41  \n17% \n \nMoral   \n33  \n14% \n \nVocación      \n39  \n16% \n \nHonestidad   \n26  \n11% \n \nVoluntad   \n26  \n11% \n \nEficiencia   \n35  \n15% \n \nEficacia   \n30  \n13% \n \nTotal   \n                236  \n100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \n \n \n \n \n \n \n \n \n 68 \n GRÁ FICO  \n \n \nComentario: en el gráfico se observa que el Personal de E nfermería manifiesta \nque la cualidad sobresaliente es la responsabilidad con un 17%, siguiéndole la \nvocación de  servicio en un 16%, el 15% escogió por eficiencia, el 14% señaló  \nque la moral es un cualidad importante, un 13% eligió la eficacia con la que \nrealiza su trabajo, el 11% indicó  que l a honestidad es importante, otro 11% \nprefirió  la volu ntad y una menor proporción optó  por la consagración.  \n \n \n \n \n3% \n17%  \n14%  \n16%  11%  11%  15%  13%  CONSAGRACION  \nRESPONSABILIDAD  \nMORAL  \nVOCACION DE \nSERVICIO  \nHONESTIDAD  \nVOLUNTAD  \nEFICIENCIA  \nEFICACIA  69 \n TABLA Nº 22  \n Se considera  reconocido  por su labor  el Personal de Enfermería  en el Hospital \nItaliano, de la ciudad de Mendoza, en Octubre del 2.012.  \n \n    Satisfacción        Frecuencia  Porcentaje  \n \nSi  \n25  \n50% \n \nNo  \n3  \n6% \n \nA veces   \n22  \n44% \n \nTotal   \n50  \n100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO \n \n \nComenta rio: se observa que el 50% del Personal de E nfermería se considera \nreconocido  por su labor, un 44% solo a veces se siente reconocido  y un 6% \nnunca se siente reconocido.  \n \n \n50%  \n6% 44%  \nSI \nNO \nA VECES  70 \n TABLA Nº 23  \n El Personal de Enfermería se siente satisfecho  en la Profesión,  en el Hospital \nItaliano, de la ciudad de  Mendoza , en el mes de Octubre del 2.012.  \n   Satisfacción       Frecuencia                Porcentaje  \n \nSi                     \n25  \n50% \n \nNo                        \n3  \n6% \n \nA veces   \n22  \n44% \n \nTotal   \n50  \n100%  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nComentario: se o bserva que el 50% del Personal de E nfermería se sienten \nsatisfechos con su profesión, mientras que un 44% a veces se siente satisfecho \nu solo un 6% no está conforme con su profesión.  \n \n50%  \n6% 44%  0% \nSI \nNO \nA VECES  71 \n TABLA Nº 24  \n El Personal de Enfermería se siente afectado  psicológicamente  por el \nambiente en que trabaja , en el Hospital Italiano, de la ciudad de  Mendoza, en \nel mes de Octubre del 2.012.  \n \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nComentario: en el grá fico se observa que un 56% del personal de enfermería \nse sienten poco afectados psicológicamente por el ambiente en el que trabajan, \nun 24% se siente muy afectado, mientras que el 18% medianamente lo siente y \nun 2% no lo refiere.  \n24%  \n18%  56%  2% \nMUCHO  \nMEDIANAMENTE  \nPOCO  \nNADA  Opciones       Frecuencia                Porcentaje  \n \nMucho   \n12  \n24% \n \nMedianamente   \n9  \n18% \n \nPoco   \n28  \n56% \n \nNada    \n1  \n2% \n \nTotal   \n50  \n100%  72 \n TABLA Nº 25  \n Sentimientos del Personal de Enfermería  ante la muerte  del paciente,   en el \nHospital Italiano, de la ciudad de Mendoza, en Octubr e del 2.012.  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \n \nComentario: a través de las encu estas se puede observar que el Personal de \nEnfermería ante la muerte de un paciente un 37% siente que es un proceso \nnatural, un 31% siente angustia, un 17% siente impotencia y un 15% se \nconmueve.   \n31%  \n17%  \n15%  37%  \nANGUSTIA  \nIMPOTENCIA  \nSE CONMUEVE  \nPROCESO NATURAL     Sentimientos       Frecuencia                Porcentaje  \n \nAngustia   \n28  \n31% \n \nImpotencia   \n15  \n17% \n \nSe conmueve   \n14  \n15% \n \n   Proceso natural   \n33  \n37% \n \nTotal   \n90  \n100%  73 \n TABLA Nº 2 6 \n  Sentimiento de pérdida  de objetividad al  involucrarse con el paciente el \nPersonal de Enfermería  en el Hospital Italiano, de la ciudad de  Mendoza, en \nOctubre del 2.012.  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \nComentario: en el grafico se observa que un 72% del personal de enfermería \ncree que siempre pierde objetividad al involucrarse con el paciente, un 14% \ncree que casi siempre ocurre, un 10% a veces y un 4% siente que nunca se \npierde objetividad.  \n4% 10%  \n14%  \n72%  NUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  Pérdida de               \nobjetividad        \n     Frecuencia   \n              Porcentaje  \n \nNunca   \n2  \n  4% \n \nA Veces   \n5  \n10% \n \nCasi siempre   \n7  \n14% \n \n    Siempre   \n36  \n72% \n \nTotal   \n        50  \n                  100%  74 \n TABLA Nº 27  \n El Personal de Enfermería no percibe  a los usuarios como p ersonas en su \ntotalidad o tiene  escaso contacto con ellos , en el Hospital Italiano, de la ciudad \nde Mendoza, en Octubre del 2.012.  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nComentario: se observa que el 48% del personal entrevistado percibe al \nusuario como personas en tu totalidad y tiene contacto con ellos, un 38% a \nveces y un  14% casi siempre percibe al paciente en su totalidad.  \n48%  \n38%  14%  0% \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  Escaso contacto        Frecuencia                Porcentaje  \n \nNunca   \n24  \n48% \n \nA Veces   \n19  \n38% \n \nCasi siempre   \n7  \n14% \n  \n    Siempre   \n0  \n0% \n \nTotal   \n50  \n100%  75 \n TABLA Nº 28  \n Libertad para ajustar los planes de cuidados  del Personal de Enfermería  en el \nHospital Italiano, de la ciudad de Mendoza, en Octubre del 2.012.  \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \n \nComentario: s e pudo observar que el 44% del Personal de E nfermería siente \nlibertad para ajustar los planes de los cuidados, el 30% casi siempre la siente, \nun 14% siempre siente la libertad y 12% nunca.  \n12%  \n44%  30%  14%  \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE         Libertad        Frecuencia                Porcentaje  \n \nNunca   \n6  \n12% \n \nA Veces   \n22  \n44% \n \nCasi siempre   \n15  \n30% \n \n    Siempre   \n7  \n14% \n \nTotal   \n        50  \n100%  76 \n TABLA Nº 29  \n  El Personal de Enfermería siente un nivel muy alto de responsabilidad por el \ntrabajo que realiza,  en el Hospital Italiano, de la ciudad de Mendoza, en \nOctubre del 2.012.  \n \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \nGRÁ FICO  \n \n \nComenta rio: se observa que el 70% del Personal de E nfermería siente una \ngran responsabil idad por el trabajo que realiza , un 26% casi siempre, y un 4% a \nveces siente respons abilidad.  \n0% \n4% \n26%  \n70%  NUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  Responsabilidad \nLaboral   \n     Frecuencia                \n              Porcentaje  \n \nNunca   \n0  \n0% \n \nA Veces   \n2  \n4% \n \nCasi siempre   \n13  \n26% \n \n    Siempre   \n35  \n70% \n \nTotal   \n         50  \n100%  77 \n TABLA Nº 30  \n El Personal de Enfermería con frecuencia piensa en dejar el puesto de trabajo, \nen el Hospital Italiano, de la ciudad de Mendoza, en  Octubre del 2.012.  \n \nFuente: datos  obtenidos por la autora  a través de una encue sta. \n \n \nGRÁ FICO  \n \n \n \nComentario: en el grá fico se observa que el 52% del  Personal de E nfermería \nalguna vez pensó en dejar el puesto de enfermero y el 48% restante nunca lo \npensó.   \n48%  \n52%  0% 0% \nNUNCA  \nA VECES  \nCASI SIEMPRE  \nSIEMPRE  Dejar el puesto        Frecuencia                Porcentaje  \n \nNunca   \n24  \n48% \n \nA Veces   \n26  \n52% \n \nCasi siempre   \n0  \n0% \n \n    Siempre   \n0  \n0% \n \nTotal   \n50  \n100%  78 \n CONCLUS IÓN \nDe acuerdo a los datos obtenidos  del total de 30 pacientes internados y \nencuestados en el Hospital Italiano, se puede observar que su edad  oscila \nprincipalmente entre masculinos de 41 a 50 años.  \nLos pacientes refieren que  solo un 3% del Personal de Enfermería se presenta \ncon su nombre ante él, y que solo a veces lo llama  por su nombre, esto deja \nver que el interés que tiene enfermería de relacionarse con el paciente es \npobre, afectando la relación enfermero – paciente.  \nSegún  el presente estudio se llegó a la conclusión que no siempre el Personal \nde Enfermería le dedica al paciente el tiempo adecuad o que necesita, ya  que \nsolo a veces acude a la habitación sin ser llamado a comprobar cómo  se \nencuentra, correspondería  casi siempre, puede ser debido al poco tiempo y a \nla cantidad  de pacientes a cargo. S e manifestó que un bajo porcentaje está \nsiempre ate nto pa ra administrarle medicación cuando el paciente siente dolor, \nesto pone en evidencia que enfermería no se esfuerza lo suficiente por brindar \nsiempre apoyo físico y comodidad al paciente en su atención.  \nPor otro lado se pudo observar que en la mayoría  de los casos el paciente tiene \nconfianza y seguridad en el Personal de Enfermería que los ha atendido, \nsintiendo gran apoyo emocional. Esto da lugar a que una enfermera debe ser \nuna persona en la que se pueda confiar, en otras palabras, capaz de ser \nenfer mera de confianza. Este apoyo emocional corresponde a una relación \nayuda – confianza propuesta por Watson.  \nEn la investigación se determinó  que un alto porcentaje del Personal de \nEnfermería procura preservar la intimidad d el paciente, pero en algunos caso s \nerróneamente entra a la hab itación sin golpear la puerta, no preservando en su \ntotalidad la intimidad del paciente.  \nSegún los resultados del estudio se observó  que la mayoría de los pacientes \nsiempre percibieron sentimientos positivos resultantes de la i nteracción con el \nPersonal de Enfermería sintiéndose satisfechos por el cuidado brindado. Esto \nindica que hubo un buen trato del personal durante su estadía de internación \nen el Hospital Italiano.  79 \n En conclusión se puede evidenciar que los pacientes  a veces  reciben \n“CUIDADOS HUMANIZADOS” de p arte del Personal de Enfermería   ya que \nesta fue la respuesta de mayor frecuencia por parte de los pacientes.  \n  \nEl rango del Personal de Enfermería encuestado en el Hospital oscila \nprincipalmente entre Enfermeras Profesi onales de 20 a 40 añ os de edad,  una \ncantidad mí nima de Licenciados y escasos A uxiliares próximos a jubilarse.  \nSe manife stó que un 44% del personal llego a la  elección de esta profesión por \nvocación. Y expresan que las cualidades más importantes que debe t ener el \npersonal de enfermería son responsabilidad, vocación de servicio, eficacia y \nmoral.  \nUn gran porcentaje del Personal de Enfermería se siente poco afectado \npsicológicamente por el ambiente en el que trabajan. Perciben a los usuarios \ncomo personas en su totalidad t eniendo contacto con ellos,  un 72% de ellos \ncreen que se pierde objetividad al involucrarse con el paciente.  \n Ante la muerte de un paciente un 37% sienten y creen que es un proceso \nnatural,  otro 31% se angustian por la pé rdida y el resto se conmueve y siente \nimpotencia. Estos datos demuestran que el Personal se interesa más en la \nparte física tomando la muerte como un proceso natural, colocando en segundo \nlugar sus sentimientos, quizás cuidando su integridad psicológica.    \nCon la investigación se pudo observar que un 48% del Personal de Enfermería \nnunca pensó en dejar su puesto de trabajo, sintiéndose satisfechos con la \nprofesión y reconocidos por su labor, con un alto grado de sentimiento de \nresponsabilidad por el trabajo q ue realizan.  \n \n  \n \n \n \n 80 \n PROPU ESTAS  \n_ Incitar  a colegas enfermemos a p riorizar los cuidados humanizados por \nencima de  las labores bioméd icas. \n_ Realizar encuestas a futuro para conocer  los cuidados humanizados que  \nbrinda  el Personal de Enfermería  a los pacientes hospitalizados,  lo que \nfacilitará fomentar y mejorar la calidad y calidez de atención dirigida a los  \npacientes , ayudará a fortalecer la independencia profesional, promover respeto \npor los derechos de los pacientes y lograr la humanización de todo el equipo de \nsalud sin dejar a un lado el conocimiento, la tecnología y los avances científicos \nbajo la premisa de respeto a la vida y a la dignidad humana.  \n_ Utilizar l a investigación en el perfeccionamie nto de las relaciones enfermera -\npaciente, f ortaleciendo la identidad profesional .  \n_ Las resultados documentados deberán servir como base para implementar \nplanes de mejora de los cui dados brindados a los pacientes, creando nuevas \nperspectivas para una Enfermería ética y humana.  \n_ Efectuar un plan d e capacitación basada en los cuidados con el fin de \nsensibilizar y motivar a los enfermeros a brindarlos de forma humanizada.  \n_ Concientizar al Personal de Enfermería a cerca de la importancia de \nhumanizar el cuidado brindado a los pacientes teniendo en cu enta que el \npaciente es un ser individual y por ende debe ser tratado como tal.  \n_ Considerar la visión holística y humanista del cuidado en nuestra disciplina \ncomo eje central en la formación de estudiantes de enfermería, incorporando \nteorías de la comunic ación transpersonal . \n \n \n \n \n \n \n 81 \n BIBLIOGRAFÍ A \n1. Luis MT, Fernández M, Navarro M.  De la teoría a la práctica. El \npensamiento de Virginia Henderson en el siglo XXI. 2 ed. Barcelona: Masson; \n2003. pág. 8 -9  \n2. Leininger M.  Teoría de los cuidados culturales. In: Marriner A, Raile M. \nModelos y teorías de enfermería. 6a ed. Philadelphia: Mosby; 2007.p. 472 -98. \n3. Watson, J.  Ponencia del Primer congreso internacional de Enfermería. \nFacultad de Enfermería y Nutriología. Semblanza_Jean_Watson . \n4. Walker CA.  Coal escing  the theories of two nurse visionaries: Parse and \nWatson.Journal of Advanced Nursing, 1996; 24: 988 -996. \n5. Cohen JA.  Two portraits of caring: a comparison of the artists, Leininger \nand Watson.Journal of Advanced Nursing 1991; 16:899 -909. \n6. Colliere MF.  Encontrando el sentido original de los cuidados enfermeros. \nRev. Rol Enferm, 1999; 22(1): 27 -31.  \n7. Collière M (1993).  Promover la vida. De la práctica de las mujeres \ncuidadoras a los cuidados de Enfermería. Madrid: McGraw - \nHill/Interamericana.        \n8. Collière Ma Françoise.  Hacia el reconocimiento del ejercicio enfermero. \nNotas de Enfermería 1991; 1: 53 -66.  \n9. Paterson J, Zderad L.  Enfermería Humanística. New York: Asociación \nNacional de Enfermería, 1988 (publicado originalmente en 1976, Wiley).  \n10. Tazón MP.  Relaciones y comunicación en enfermería. Madrid: Ediciones \nDAE; 2000.  \n11. Peplau H (1990).  Relaciones Interpersonales en Enfermería. Un marco \nde referencia conceptual en enfermería psicodinámica. Barcelona: Salvat.          82 \n 12. Travelbee J.  The nurse -patient relationship. En: Interpersonal aspects of \nnursing. Filadelfia: Davis; 1967, p. 121 . \n13. Organización Mundial de la Salud. Consejo Internacional de \nEnfermeras. Formulación de Estrategias con el fin de alcanzar la salud para \ntodos en el año 20 00. Ginebra, 1979.  \n14. Lydia Feito Grande Promoción Popular Cristiana. Madrid. 2000. 256 \npágs. ISBN: 84 -288-1657 -317. \n15. Henderson, V.A. (1966)  an Overview of Nursing Research. Nursing \nResearch October.  \n16. Hurtado S.  Enfermería y la relación de ayuda. Excelencia enfermera \n2004 . \n17. Oliverira M.  et al. Un ensayo sobre la comunicación en los cuidados de \nenfermería utilizando los sentidos. Enfer mería global 2006; 8.  \n18. Watson J.  “Ciencia Humana y cuidado humano: una teoría de \nenfermería”. New York, Nacional League for Nursing. 1988.  \n19. Leininger M.  Teoría de los cuidados culturales. In: Marinee A, Raile M. \nModelos y teorías de  Enfermería. 6a ed. Philadelphia: Mosby; 2007.p. 472 -98. \n \n \n \n \n \n \n \n \n \n 83 \n ANEXOS  \n \nAUTORIZACIÒ N PARA LA ENCUESTA  \n \n                                                                      Mendoza, 20 de Setiembre de 2012  \n \nSr. Director de la Catedra de Docencia  e Investigación  del Hospital Italiano de \nMendoza :  \n                        Dr. Rodolfo Gago  \nLa presente nota es para me permita la realización de una encuesta a \npacientes internados y a colegas enfermeros , con el motivo de realizar un \ntrabajo de Investigación  para la Universidad Nacional de Cuyo , el que me  \npermitirá conc luir la carrera de Licenciatura en enfermería.  \nEl presente trabajo lleva como título  Atención Humanizada.  \n \nDesde ya se le agradece la atención que le brinde a mi solicitud.  \nAtentamente  \n \n \n                                                                      \n                                                                                          Firma  \n \n \n \n \n \n \n \n \n \n \n \n \n \n 84 \n ENTREVISTA DIRIGIDA AL PACIENTE  \nEstimado/a Paciente:  \n   Soy Patricia Moll, Enfermera del Primer Piso en el Turno Mañana.  \nEstoy realizando la Tesis para obtener mi Licenciatura, el objetivo que me he \nplanteado es recoger información acerca de los cuidados realizados a los \npacientes internados. Por lo que adjunto un cuestionario al que pueda \nresponder en el que le ruego sinceridad e n las respuestas, contestando a todas \nlas preguntas.  \nQuiero que tenga en cuenta que las opiniones personales recogidas en el \ncuestionario serán de absoluta confidencialidad. Le agradezco de antemano su \ninterés y colaboración.  \n _ Marque con una cruz  \n 1- Sexo:      Masculino __        Femenino __  \n 2- Edad entre:  \n 20-30 años __  \n 31-40 años __  \n 41-50 años __  \nTeniendo en cuenta el trabajo que desempeña el Personal de Enfermería con \nrespecto a su atención, le ruego escriba un número en el espacio que está \ndelan te de cada frase, basándose en la escala siguiente:  \n1- Nunca  \n2- A veces  \n3- Casi siempre  \n4- Siempre  \n1) --- ¿La enfermera/o se presentó ante usted por su nombre?  \n2) --- ¿Lo llama por su nombre cuando lo atiende?  \n3) --- ¿Acude a comprobar cómo está usted aunque no la/o llame?  85 \n 1- Nunca  \n2- A veces  \n3- Casi siempre  \n4- Siempre  \n \n4) --- ¿Considera que la enfermera/o le dedico el tiempo adecuado que usted \nnecesita?  \n5) --- ¿Siente que la enfermera/o en algún momento se ha puesto en su lugar \npara comprender  la situación por la que usted está pasando?  \n6) --- ¿Está atenta/o para administrarle la medicación cuando siente dolor?  \n7) --- ¿La enfermera/o entra al cuarto sin golpear la puerta?  \n8) --- ¿Procura preservar su intimidad?  \n9) --- ¿Si algún familiar tiene alguna pregunta que realizarle le responde \ncorrectamente brindando la información necesaria?  \n10) --- ¿Se siente satisfecho/a con el cuidado que las enfermeras/o le han \ndado?  \n11) --- ¿Tiene usted confianza y seguridad en las enfermeras/os, que le han \natendi do? \n \n \n \n \n \n \n \n \n 86 \n ENCUESTA D IRIGIDA AL PERSONAL DE ENFERMERÍ A \n Estimado/a compañero/a:  \n     Soy Patricia Moll, Enfermera del Primer Piso en el Turno Mañana.  \nEstoy realizando la Tesis para obtener mi Licenciatura, el objetivo que me he \nplanteado es recoger información acerca de los cuidados realizados a los \npacientes internados. Por lo que adjunto un cuestionario al que pueda \nresponder en el que le ruego sinceridad en las respuestas, contestando a todas \nlas preguntas.  \nQuiero que tenga en cuenta que las opini ones personales recogidas en el \ncuestionario serán de absoluta confidencialidad.  \nLe agradezco de antemano su interés y colaboración.  \n _ MARQUE CON UNA CRUZ:  \n1) _ Sexo:      Masculino __        Femenino __  \n2) _ Edad entre:  \n 20-30 años __               \n 31-40 años __                \n 41-50 años __  \n3) _ Estado civil:  \n Soltero __                      \n Casado __                        \n Divorciado __  \n4) _ Nivel de Profesión:  \n Auxiliar __               \n Enfermero Profesional __         \n  Licenciado __  \n 87 \n 5) _ ¿Cuántos años de experiencia tiene en su Profesión?  \n 1-5 años __ \n 6-10 años __  \n 11-15 años __  \n 16-20 años __  \n + De 20 años __  \n6) _ Horas diarias de trabajo:  \n 6 horas __  \n 8 horas __  \n 12 horas __  \n + De 12 horas __  \n7) _ ¿Cuál/es de las siguientes opciones influyeron en la elección de su  \nProfesión?  \n Salario __  \n Influencia familiar __  \n Reconocimiento profesional __  \n Corta duración de los estudios __  \n Vocación __  \n Por seguir la tradición familiar __  \n Facilidad para encontrar trabajo __  \n Imposibilidad de acce der a la carrera deseada __  \n 88 \n 8) _ ¿Qué cualidades y condiciones cree que debe tener el personal de \nenfermería? Puede marcar más de una opción.  \n - Consagración __  \n - Responsabilidad __  \n - Moral __  \n - Vocación de servicio __  \n - Honestidad __  \n - Voluntad __  \n - Eficiencia __  \n - Eficacia __  \n9) _  ¿Se considera reconocida/o por la labor que realiza?  \n - Si __  \n - No __  \n - A veces __  \n10) _  ¿Se siente satisfecha/o en la Profesión?  \n - Si __  \n - No __  \n -A veces __  \n11) _  ¿Usted siente que trabajar en un ambiente donde hay sufrimiento, dolor  \ny enfermedad puede afectarlo psicológicamente?  \n - Mucho  __                             - Medianamente  __ \n - Poco __                                - Nada __  89 \n 12) _ ¿Ante la muerte de u n paciente usted qué siente? Puede marcar más de \nuna opción.      \n -Angustia  __  \n -Impotencia __  \n -Se conmueve __  \n -Lo toma como un proceso natural __  \n Teniendo en cuenta el trabajo que desempeña, le ruego escriba un número en \nel espacio que está delante de cada frase, basándose en la escala siguiente:  \n 1 -  Nunca  \n 2  - A veces  \n 3  - Casi siempre  \n 4 -  Siempre  \n13) __  Siento que al involucrarme con  el paciente pierdo objetividad.   \n14) __ No percibo a los usuarios como personas en su totalidad o tengo escaso \ncontacto con ellos.  \n15) __  Tengo libertad para ajustar los planes de cuidados del usuario ante un \ncambio de sus necesidades.  \n16) __  Siento un nivel muy alto de responsabilidad personal por el trabajo que \nrealizo en este puesto.  \n17) __  Con frecuen cia pienso en dejar este puesto.  \n \n \n \n TABLA MATRÍ Z \nVARIABLE  \n        / \nMUEST RA A \n B C D E F G \n1 2 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 \nNº1  X   X   X     X   X    X    X   \nNº2  X    X   X     X    X    X   X  \nNº3 X     X  X    X    X      X    X \nNº4  X X      X    X   X    X    X   \nNº5 X  X      X   X    X    X    X   \nNº6 X    X   X     X   X     X    X  \nNº7  X   X     X    X    X    X    X \nNº8  X   X    X     X   X     X   X  \nNº9 X   X     X   X      X   X    X  \nNº10   X    X  X     X   X     X   X   \nNº11  X   X     X     X  X     X   X   \nNº12   X X     X     X   X     X    X  \nNº13   X    X   X     X    X    X   X  \nNº14  X     X   X     X   X     X   X  \nNº15   X    X  X     X   X     X   X   \nNº16  X    X    X   X      X   X    X  \nNº17  X    X   X    X    X    X    X   \nNº18   X  X    X     X   X    X    X   \nNº19   X   X    X   X      X  X    X   \nNº20   X   X   X     X   X    X    X   \nNº21  X     X X    X    X     X    X   \nNº22   X   X   X   X     X     X   X   \nNº23  X     X X    X      X   X     X  \nNº24  X    X   X    X    X    X   X    \nNº25  X  X      X    X    X    X   X   \nNº26   X  X   X    X     X    X   X    \nNº27  X  X      X   X    X    X    X   \nNº28  X    X   X     X   X     X    X  \nNº29   X   X    X   X      X  X    X   \nNº30   X    X   X     X    X    X   X  \nTOTAL  14 16 5 4 12 9 3 12 14 1 4 9 10 7 1 17 4 8 0 13 10 7 2 15 11 2  VARIABLE  \n        / \nMUEST RA H \n I J K L M \n1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 \nNº1   X  X      X   X     X   X   \nNº2    X  X     X     X    X    X \nNº3    X  X      X    X    X    X \nNº4  X     X   X    X    X    X   \nNº5  X    X    X    X    X      X \nNº6   X    X    X     X    X  X   \nNº7    X  X      X    X    X    X \nNº8    X  X     X    X    X   X   \nNº9  X    X    X     X   X    X   \nNº10    X    X   X      X   X    X  \nNº11     X    X   X     X   X     X \nNº12     X  X     X   X     X     X \nNº13     X  X     X     X    X    X \nNº14     X  X     X    X    X    X  \nNº15    X   X      X   X    X    X  \nNº16   X    X    X     X    X   X   \nNº17    X  X      X   X     X   X   \nNº18    X  X    X     X     X   X   \nNº19   X      X  X      X    X    X \nNº20    X  X      X   X     X   X   \nNº21   X   X    X     X    X    X   \nNº22   X   X     X    X     X    X  \nNº23    X   X     X    X    X    X  \nNº24   X     X   X    X    X    X   \nNº25   X     X   X    X    X     X  \nNº26    X   X     X    X    X    X  \nNº27   X    X    X    X    X      X \nNº28    X    X    X     X    X  X   \nNº29   X      X  X      X    X    X \nNº30     X  X     X     X    X    X \nTOTAL  0 11 10 9 6 15  \n 6 3 2 11 14 3 0 12 7 11 0 7 14 9 0 12 7 11 TABLA MATRÍ Z \nVARIABLE  \n \nMUESTRA  N \n Ñ O P Q R S T \n1 2 1 2 3 4 1 2 3 1 2 3 1 2 3 4 5 1 2 3 4 1 2 3 4 5 6 7 8 1 2 3 4 5 6 7 8 \nNº1 x  x     x   x   x      x      x     x x x x x x x \nNº2 x   x   x    x  x        x   x       x x x x x x x \nNº3  x x     x  x    x     x       x     x x x x  x  \nNº4 x   x   x    X  x       x    x       x  x x  x  \nNº5 x   x    x    x  x       x     x     x x x x x x x \nNº6  x   x   x   x      x  x       x     x  x  x   \nNº7 X    x    x  x  x      x       x  x   x x x x    \nNº8  x  x   x    x   x     x   x   x x  x  x x x x x x x  \nNº9 x  x    x    x    X    x       x     x  x   x x \nNº10  x  x    x    x  x     x        x     x x x  x x x \nNº11  x   x   x    x   x     x       x x   x x x x x x x x \nNº12   x  x   x    x  x      x            x x x x x x x \nNº13  x     X  x   x   x       x  x   x  x    x  x    \nNº14  x   x     x  x  x      x       x     x x   x   \nNº15   x  x    x   x  x      x         x x  x  x   x  \nNº16  x  x    x    x   x     x    x x  x     x  x   x x \nNº17   x  x   x    x  x      x     x  x x    x  x x  x  \nNº18   x x     x   x   x      x        x    x    x x \nNº19  x  x    x    x  x      x     x     x  x   x  x x \nNº20   x x     x   x    X      x    x   x x      x  x \nNº21  x   x    x    x  x       x     x     x x x x  x x \nNº22  x  x    x    x  x      x        x      x     \nNº23   x x    x     x x      x       x     x x x x x x x \nNº24  x     x  x   x      x  x     x  x  x     x  x  x \nNº25   x    X  x   x    X    x       x     x  x  x   \nNº26   x   x   x   x      x    x     x    x x x x x x x x \nNº27  x    x    x x      x   x    x   x     x x    x x \nNº28  x   x   x    x   x     x         x   x x x   x  \nNº29   x x     x   x  x       x     x x  x   x x x x x x x \nNº30   x  x   x    x   x       x     x     x x x     \nNº31   x  x   x    x   x       x       x   x  x   x  \nNº32  x  x    x    x  x      x        x      x     Nº33   x  x   x    x   x       x   x  x  x    x  x x x x \nNº34  x   x    x    x    x     x    x      x  x     \nNº35   x    X  x   x   x     x       x     x  x  x   \nNº36   x   x   x   x      x    x  x x  x    x  x x x    \nNº37  x    x    x x      x   x    x   x     x x    x x \nNº38  x  x    x    x   x     x       x     x x x x x x x \nNº39  x    x    x  x  x      x   x x  x      x x x x x x x \nNº40  x  x     x   x    X     x      x     x x x x x x x \nNº41  x   x    x    x  x       x     x     x x x x x x x \nNº42   x   x   x   x      x  x       x     x  x  x   \nNº43  x  x    x    x  x     x        x     x x x  x x x \nNº44  x   x   x    x    X    x       x x   x x x x x x x x \nNº45   x  x   x    x  x      x            x x x x x x x \nNº46   x x     x   x   x      x        x    x    x x \nNº47  x  x    x    x  x      x     x     x  x   x  x x \nNº48   x   x   x   x      x    x     x    x x x x x x x x \nNº49  x    x  x    X     x   x    x   x     x x    x x \nNº50   x  x   x    x   x       x     x     x x x     \nTOTAL  28 22 17 19 10 4 24 21 5 3 42 5 17 18 5 4 6 2 28 6 14 2 7 9 5 34 5 12 4 6 41 33 39 26 26 35 30 \n                                      \n \n \n \n \n \n \n \n \n \n VARIABLE  \n \nMUESTRA  U V W X Y Z AA AB AC \n1 2 3 1 2 3 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 1 2 3 4 \nNº1   x x   x    x x  x   x  x      x     x x    \nNº2   x   x   x  x x x   x    x   x       x  x   \nNº3 x   x     x  x x      x   x     x    x x    \nNº4   x   x   x  x x      x x    x      x  x    \nNº5   x x   x    x x      x  x     x     x  x   \nNº6   x x   x     x      x  x    x      x  x   \nNº7   x  x    x  x       x x     x     x   x   \nNº8 x   x    x    x  x    x x     x      x  x   \nNº9   x x     x    x x    x x      x    x  x    \nNº10    x x     x    x x   x  x      x     x x    \nNº11    x x   x    x   x    x x    x       x x    \nNº12  x   x     x  x   x x     x    x      x x    \nNº13    x   x   x     x   x  x      x    x   x   \nNº14  x   x    x    x  x    x x      x     x x    \nNº15  x     x  x     x     x  x    x      x  x   \nNº16    x   x   x    x x  x   x      x    x  x    \nNº17  x     x   x    x x    x  x    x     x  x    \nNº18    x   x   x  x       x  x    x      x  x   \nNº19    x   x x    x   x    x   x   x      x  x   \nNº20    x   x    x    x   x   x     x     x  x   \nNº21   x  x   x       x    x  x    x      x x    \nNº22    x   x   x    x x    x x     x      x  x   \nNº23    x   x  x   x       x  x     x    x  x    \nNº24  x     x x    x   x    x  x     x    x   x   \nNº25    x x    x   x   x    x x       x    x  x   \nNº26    x x     x    x x   x  x     x      x x    \nNº27    x x     x  x x   x    x  x     x    x x    \nNº28   x  x     x   x      x   x     x    x x    \nNº29    x  x    x     x    x x  x    x    x   x   \nNº30  x   x     x  x   x    x x     x      x x    \nNº31    X   X  x   x       x  x     x     x  x   \nNº32    X   X   x    x x    x x     x    x    x   \nNº33  X     X  x    x  x  x    x   x      x   x   \nNº34    X X     x  x   x    x x     x     x  x    Nº35  X   X    x   x   x    x x       x    x  x   \nNº36    X X     x    x x    x x     x      x x    \nNº37    X   X   x  x x      x   x     x    x  x   \nNº38    X   X   x    x x   x   x   x      x  x    \nNº39  X     X   x  x  x     x  x    x     x   x   \nNº40  X  X X   x    x x  x    x x      x     x x    \nNº41    X X   x    x x    x    x     x     x  x   \nNº42  X    X  x     x      x  x    x      x  x   \nNº43    X   X   x    x x    x x      x     x x    \nNº44    X X   x    x   x    x x    x     x   x    \nNº45  X     X   x  x   x    x  x    x      x  X   \nNº46    X   X   x  x       x  x    x      x  x   \nNº47    X   X x    x   x   x    x   x      x  x   \nNº48    X X    x   x   x    x x       x    x  x   \nNº49   X  X     x    x x    x x     x      x x    \nNº50    X X     x  x   x  x   x     x      x x    \nTOTAL  14 3 34 25 3 22 12 9 28 1 28 15 14 33 2 5 7 36 24 19 7 0 6 22 15 7 0 2 13 35 24 26 0 0 \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}