{"title": "Ayurveda: El Conocimiento de la Vida", "author": null, "url": "https://ranayu.com/blog-ayurveda/ayurveda-el-conocimiento-de-la-vida/", "hostname": "ranayu.com", "description": "El Ayurveda es un sistema de medicina tradicional y sanación basado en el equilibrio cuerpo-mente y que puede servir para mejorar el estado de salud en perspectiva holística.", "sitename": "ranayu.com", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ayurveda: El Conocimiento de la Vida\n¿Qué es Ayurveda y de dónde viene?\nLa palabra Ayurveda viene del\n[Sánscrito](https://es.wikipedia.org/wiki/S%C3%A1nscrito) (una lengua clásica de la India) y está compuesta por dos sílabas: Ayu que significa vida y Veda que significa conocimiento, por lo tanto, Ayurveda es el conocimiento o arte de la vida.\nAyurveda se considera un arte de sanación y una ciencia basada en un sistema de medicina con alrededor de 5,000 años de antigüedad. Es uno de los sistemas de sanación de cuerpo-mente más sofisticados y poderosos en todo el mundo, que abarca todos los aspectos de la vida, apoyándose en la observación de la naturaleza y de cómo, en la naturaleza, todo fluye.\nAyurveda es un conocimiento milenario que se adapta a todos los tiempos y no evoluciona, no ha cambiado ni cambiará con el paso del tiempo, porque se basa en la comprensión de los elementos que son la base de todo en nuestro planeta. Y precisamente por eso, se entiende como un conocimiento que en realidad ha surgido con el ser humano, como algo que llevamos dentro. Al ser una disciplina holística en el sentido completo y literal de la palabra, abarca todos los aspectos y fases de la vida, desde la psicología a la ginecología o los procesos de digestión, y desde el nacimiento hasta la muerte.\nSiendo el Ayurveda mucho más que “medicina,” su meta es más ambiciosa que corregir síntomas o resolver un problema que estemos teniendo. En cambio, intenta eliminar cualquier obstáculo físico, mental y espiritual que obstruya nuestro progreso en la vida humana. Cuando un ser humano vive pleno y vibrante, puede servir a los demás de la mejor manera y alcanzar su máximo potencial.\nEn Occidente, en países como Alemania e Inglaterra, Estados Unidos o Canadá, el Ayurveda se reconoce como un sistema de sanación alternativo y holístico. En México, poco a poco se está dando a conocer.\n¿Cuáles son los principios del ayurveda?\nLa ciencia del Ayurveda se basa en el principio de que todo está conectado: lo que le sucede a la mente le puede afectar al cuerpo y al alma, lo que le sucede al cuerpo puede afectar a la mente y al alma y lo que le sucede al alma puede afectar al cuerpo y a la mente. Comprender este principio nos da una perspectiva más amplia cuando nos referimos a la salud general del cuerpo.\nOtro de los principios de Ayurveda considera cinco elementos en la creación que constituyen todo, el planeta tierra y nuestro cuerpo contienen estos elementos que son: aire, tierra, fuego, agua y éter. Cada elemento tiene una cualidad específica: por ejemplo, el aire es frío, seco y se mueve mucho, mientras la tierra no se mueve y está firme. En cuanto al fuego, este calienta y transforma, y finalmente el agua tiene humedad y fluye. De acuerdo con el Ayurveda, el éter, el quinto elemento, es el espacio que contiene todo.\nEstos elementos están presentes en nosotros y forman diferentes capas de nuestro cuerpo como la piel, los tejidos, la sangre, los músculos, órganos, etc. También, al combinarse estos elementos forman lo que en Ayurveda se conoce como Doshas.\nLos tres Doshas, Vata, Pitta y Kapha, son una forma de describir la función de los cinco elementos presentes en nosotros.\nSon los componentes que constituyen nuestro cuerpo, nos aportan ciertas características físicas y también influyen en nuestro carácter. Cada uno de nosotros tenemos los tres doshas en diferentes combinaciones, esta combinación se define al momento de la concepción y es única para cada persona.\n- Vata está formado por los elementos de aire y éter. Rige el sistema nervioso, la respiración y el equilibrio sensorial. Está relacionado con la ansiedad, el miedo y el insomnio. Algunas de las cualidades de vata son: frío, ligero, seco, móvil, libre.\n- Pitta está formado por los elementos de fuego y agua. Rige el metabolismo, la digestión y la inteligencia. Se relaciona con emociones como odio, ira e irritación. Algunas cualidades de pitta son: caliente, agudo, aceitoso.\n- Kapha está formado por los elementos de tierra y agua. Rige la estructura y nutrición del cuerpo. Se relaciona con emociones como el amor, generosidad y nostalgia. Algunas de sus cualidades son: pesado, denso y estático.\n“Tú no eres tu dosha. Ya que los doshas son solo una forma de describir la acción de los elementos y las tendencias que tenemos”.\nEn cada uno de nosotros, existe una energía o fuerza que determina nuestra vitalidad, vigor y es la encargada de proporcionar un sistema inmunológico fuerte, a esta energía en Ayurveda se conoce como ojas.\nLa energía de Ojas se fortalece cuando llevamos una vida en equilibrio, saludable y basada en buenos hábitos y buena alimentación, y se debilita cuando los malos hábitos y la comida de mala calidad rigen nuestra vida.\n¿Para qué sirve el ayurveda?\nHemos mencionado que Ayurveda ve la salud del cuerpo como un todo. Esto quiere decir que todo lo que hacemos o consumimos tiene un efecto en nuestra salud y nuestro estado mental, ya sea en forma de alimentos, de música, de películas, experiencias, etc.\nCualquier decisión nos lleva a un estado de equilibrio o a un estado de desequilibrio. Por ejemplo, si un día te levantas con el estómago inflamado e irritado y decides tomar café y comer comida picante, esto va a aumentar esos síntomas y a llevarte más hacia el desequilibrio. En cambio, si al notar el estado de tu estómago decides consumir algo que ayude a desinflamar y quitar la irritación, estarás llevando a tu cuerpo hacia el equilibrio.\nAyurveda nos enseña a reconocer el efecto de todo lo que consumimos y hacemos para evitar los síntomas incómodos que con el paso del tiempo, se pueden convertir en enfermedades.\n“Ayurveda es un manual para vivir la vida humana en armonía con la naturaleza y con nuestro entorno”\nEl concepto de salud en Ayurveda\nAyurveda se está volviendo cada día más popular, en particular debido a sus efectos positivos en la salud, sin necesidad de medicamentos llenos de químicos que no arreglan los problemas desde la raíz.\n“Ayurveda es una luz en una era en la que la medicina moderna no comprende la raíz de muchas enfermedades”\nEsta es una lista de algunos de los síntomas o problemas de salud que el Ayurveda te puede ayudar a mejorar:\n- Mejorar la digestión.\n- Perder peso sin dietas.\n- Liberarte de todos los problemas relacionados con la digestión como: acidez, reflujo, síndrome de colon irritable, gastritis, hinchazón.\n- Mejorar los problemas relacionados con la piel como: eczema, acné, psoriasis, piel seca, etc.\n- Reducir los síntomas de trastornos autoinmunes y condiciones inflamatorias como: artritis, esclerosis múltiple, colitis ulcerosa, etc.\n- Mejorar tu relación con la comida (NO más dietas).\n- Liberarte de la ansiedad de comer.\n- Reducir alergias a la comida y al ambiente.\n- Equilibrar tu estado de humor.\n- Prevenir enfermedades.\n- Aumentar tus niveles de energía.\n- Reducir el estrés.\n¿En qué consiste la medicina Ayurvédica?\nComo ya dijimos, Ayurveda tiene una visión integral de la salud y trabaja los problemas desde su raíz.\nSiempre se comienza examinando el estilo de vida y los hábitos de un paciente para poder identificar las causas de los malestares. Una vez hecho el diagnóstico y dependiendo de lo que el paciente necesita, se sugieren diferentes formas de atender el problema ya sea con prácticas y ajuste de hábitos, hierbas o tratamientos ayurvédicos y en algunos casos hasta cirugías.\nFrecuentemente, molestias como el acné, el síndrome del colon irritable o la amenorrea (falta de menstruación) son causados en última instancia por una digestión débil y una falta de nutrición adecuada. En lugar de ignorar estos síntomas, Ayurveda nos enseña cómo sanar al cuerpo de una forma natural, así como está diseñado para hacerlo. Esta sanación se alcanza a través de prácticas y hábitos que tienen grandes efectos en nuestra salud —como los horarios de comer y dormir—, o con tratamientos para dar mantenimiento a todos los órganos y sistemas del cuerpo, desde la piel hasta los órganos reproductores.\nLa mala digestión como primer síntoma de desequilibrio\nEn Ayurveda se cree que muchas de las enfermedades comienzan cuando se tiene mala digestión y que con el tiempo se siguen acumulando síntomas y toxinas en el cuerpo que terminan por enfermarnos.\nPrácticamente, la comida y bebidas que ingerimos benefician nuestra salud o la deterioran. Cada vez que consumimos algo, tenemos la decisión de escoger comida que sirva como medicina o comida que sirva como “veneno”.\nCuando nuestra digestión es débil o se encuentra fuera del equilibrio, nuestro cuerpo nos lo comunica de diferentes maneras. Es probable que experimentemos una variedad de síntomas moderados o incluso graves y que hayas llegado a aceptarlos como parte de tu experiencia corporal \"normal\", pero en realidad son signos de desequilibrio que deben abordarse.\nAlgunos de estos síntomas incluyen problemas digestivos de todo tipo como hinchazón después de comer, gases, estreñimiento, diarrea, eructos durante el día, indigestión, acidez estomacal y reflujo.\nEnfermedades\nTodos tenemos el poder de prevenir y minimizar la enfermedad si elegimos acceder a ese poder a través de una elección consciente.\nEl enfoque holístico de Ayurveda está en restaurar el equilibrio y la armonía eliminando la causa del desequilibrio, y por lo tanto, los síntomas y la enfermedad.\nA pesar de que la enfermedad es parte de la vida, gran parte de ella depende de las decisiones que tomamos en el día a día. Existen causas internas y externas que hacen que el cuerpo enferme, como los desequilibrios hormonales o la contaminación ambiental. Dentro de estas causas internas y externas, tres se consideran tres como principales:\n- Supresión de impulsos corporales; error del intelecto.\n- Mal uso de los sentidos.\n- Efecto de las estaciones.\nEn un inicio, estas causas crean desequilibrios o síntomas que se consideran “normales” en nuestra sociedad, como el\n[insomnio](https://ranayu.com/blog/como_me_deshice_del_insomnio) y los gases. Pero en Ayurveda, estos síntomas ya forman parte de las 6 etapas de la enfermedad.\nEn las etapas iniciales de la enfermedad, Ayurveda solo puede usarse para revertir el curso de la enfermedad y tratar la mayoría de los casos de enfermedades modernas. En etapas más avanzadas, las pautas ayurvédicas se pueden usar junto con enfoques médicos modernos para acelerar la recuperación.\n“Cuando la raíz de la causa del desequilibrio se elimina, los síntomas desaparecen naturalmente”\nY entonces, ¿Qué es ser saludable?\nTe compartimos algunas de las señales de buena salud:\n- No tener síntomas de ningún tipo.\n- Tener energía para todas tus actividades.\n- Ir al baño al menos 1 - 2 veces al día.\n- Dormir bien y despertar descansado con la mente clara.\n- Tener la piel y los ojos claros y brillantes.\n- Tener una voz melodiosa.\n- Inmunidad fuerte.\n- Mente tranquila\nIncorporar un estilo de vida Ayurvédico a nuestra vida mejora considerablemente la salud y nos equipa con el conocimiento práctico para aprender a tomar nuestras propias decisiones al momento de elegir lo que queremos consumir independientemente de que sean alimentos, situaciones, etc.\n¿Quieres saber más? Contactanos para una consultoría individual o inscríbete a nuestro\n[Introducción a la vida Ayurvédica](https://ranayu.com/cursos/introduccion_a_una_vida_ayurvedica_grabado) y comienza a dar tus primeros pasos hacia un verdadero estado de salud integral de cuerpo, mente y espíritu.\nOtros artículos\nConoce más sobre Ayurveda y los mitos y verdades sobre la salud\n¿Qué desayunar si tengo gastritis?\n[Uno de los principales errores que cometemos cuando nos levantamos por la mañana con gastritis o algún otro síntoma digestivo como ](/blog-ayurveda/dieta-para-gastritis-desayuno/.) [inflamación](https://ranayu.com/blog/ayurveda_y_gases_trucos_para_reducir_flatulencias_y_mejorar_tu_digestion) o [acidez](https://ranayu.com/blog/porque_sufres_acidez_estomacal), es desayunar con café, azúcares y otros alimentos inflamatorios. Esto es lo que se conoce en Ayurveda como prajñaparadha que prácticamente significa “insulto al intelecto u ofensa a la sabiduría del cuerpo”.\nDesde que nacemos, nuestro cuerpo ha sido dotado con una sabiduría para sanarse a sí mismo y para hacer muchas de sus funciones por sí solo. También hemos sido dotados con ciertas facultades mentales que nos permiten tomar decisiones a lo largo de nuestra vida, sin embargo, esto no significa que vamos a tomar las mejores decisiones por el simple hecho de tener esta capacidad.\nUno de los principios básicos de Ayurveda dice que “cuando alguien está fuera del equilibrio, busca las cosas que lo llevan más hacia el desequilibrio”.\nEs muy simple, es algo que podemos estar viviendo a diario sin darnos cuenta. Pero vamos a usar un par de ejemplos muy claros: Alguien que sufre de alcoholismo busca más alcohol cada día. Una persona obesa tiene la tendencia de buscar comida más pesada. Alguien que experimenta mucha ansiedad busca actividades que le generan más movimiento mental.\nCuando no conocemos este principio y vivimos en automático satisfaciendo nuestros gustos, se podría decir que vamos en contra de nuestra naturaleza y de esta sabiduría con la que nacimos.\n¿Qué tiene que ver todo esto con la gastritis?\nA la luz del principio sobre desequilibrio, quizás sea más natural entender que nuestra dieta para gastritis, es una en la cual no nos dejamos llevar por nuestros antojos.\nLa gastritis es uno de los síntomas más comunes que se experimentan hoy en día. Sucede cuando\n[el revestimiento del estómago se inflama a causa de debilidad o lesiones en la barrera mucosa que protegen la pared del estómago permitiendo que los jugos digestivos dañen e inflamen el revestimiento del estómago.](https://www.mayoclinic.org/es-es/diseases-conditions/gastritis/symptoms-causes/syc-20355807)\nAlgunas de las principales causas de gastritis incluyen:\n- Consumo excesivo de alcohol.\n- Ciertos medicamentos como aspirinas, ibuprofeno y naproxeno.\n- Infecciones bacterianas.\n- Estres.\n- Edad avanzada.\n- Mala combinación de alimentos.\nLa relación de la gastritis con el “insulto al intelecto”: ¿porqué preguntarte qué desayunar podría no ser suficiente?\nA pesar de que la gastritis es uno de esos síntomas que Ayurveda puede tratar y arreglar fácilmente, muchas personas la padecen por años sin encontrar solución.\nA diferencia de la medicina moderna que trata este tipo de padecimientos con medicamentos, Ayurveda tiene un acercamiento distinto.\nEl primer paso para deshacerse de la gastritis es hacer un análisis del estilo de vida del paciente para poder identificar la raíz del problema.\nCuando las causas del problema han sido identificadas, se sugieren ajustes de hábitos que apoyen el proceso de sanación del cuerpo en conjunto con una\n[alimentación Ayurvédica](https://ranayu.com/cursos/introduccion_a_la_cocina_ayurvedica-2) equilibrada y en algunas ocasiones, el uso de aloe vera y hierbas ayurvédicas que ayuden a regenerar la mucosa que protege a las paredes del estómago.\nAsí, cualquier recomendación sobre qué desayunar con gastritis depende de un análisis más completo del estilo de vida de la persona.\n¿Necesitas suplementos alimenticios para tener una alimentación saludable?\nEn las últimas décadas, existe una creencia errónea de que para comer saludable y equilibrado es necesario consumir suplementos y superfoods, pero a menos de que lleves una dieta extrema como el veganismo, en donde sí puede haber una deficiencia de algunos nutrientes y vitaminas, ¡no los necesitas!\n¿Qué es una alimentación equilibrada?\nDurante miles de años, por supervivencia, el ser humano ha encontrado diferentes fuentes de alimento para mantenerse con vida, desde experimentar con diferentes tipos de plantas, insectos y carne, hasta crear los polvos sintéticos que conocemos hoy en día como “suplementos alimenticios”. Con el paso del tiempo y la evolución de la raza, la comida ha pasado de ser una necesidad de supervivencia a un placer sin medida, en algunos casos.\nGracias a los avances científicos, en las últimas décadas hemos tenido la capacidad de investigar y explorar más a fondo los alimentos que consumimos, sus propiedades, el valor nutricional que aportan y su efecto en nosotros para poder descifrar cómo es realmente una alimentación equilibrada.\n[Ya sabemos que Ayurveda ve al cuerpo y la salud como un todo](https://ranayu.com/blog/ayurveda_el_conocimiento_de_la_vida), y partiendo desde esta perspectiva, una alimentación equilibrada con bases en Ayurveda se puede ver muy diferente a lo que la ciencia y otro tipo de dietas dictan.\nEn Ayurveda se consideran varios elementos para formar un plato completo y equilibrado a diferencia de las dietas que más que integrar, restringen muchos de estos alimentos al satanizarlos por no comprender sus verdaderos beneficios.\nLos elementos que se deben de incluir para llevar una alimentación equilibrada según Ayurveda se dividen en los siguientes grupos de alimentos:\n- Granos: diferentes tipos de arroz como basmati, jazmin, integral, salvaje, negro.\n- Legumbres: Lentejas, frijoles, garbanzos.\n- Verduras con construyen: zanahoria, camote, calabaza, betabel.\n- Verduras que purifican: coliflor, brócoli, espinacas.\n- Carne: pollo, cabra, pescado (en algunos casos de forma medicinal).\n- Aceites: ghee, coco, oliva, ajonjolí, girasol, aguacate.\n- Hierbas: cilantro, perejil, eneldo, hierbabuena, tomillo, romero.\n- Especias: hinojo, comino, cúrcuma, jengibre, anís, asafoetida, fenugreco, cardamomo.\nMuchos de estos elementos, como las especias, ni siquiera se conocen en las dietas y la ciencia apenas está descubriendo su valor nutricional y medicinal cuando en la medicina Ayurvédica se han utilizado por miles de años.\n\"Cuando se combinan todos estos elementos de forma correcta, en la temporada correcta y para el tipo de cuerpo indicado, se forma una comida completa y equilibrada\"\n¿Qué son los suplementos alimenticios?\nComo su nombre lo dice, la palabra \"suplemento\" viene del latín supplementum que significa \"que sirve para completar algo que falta\". Los suplementos son sustancias que contienen una mezcla de químicos y plantas o hierbas y sirven para complementar la deficiencia de vitaminas o minerales en las personas cuando están mal nutridas por llevar mala alimentación o cuando se practica alguna dieta extrema que carece de ciertas vitaminas y minerales. Ojo, aquí no se incluyen hierbas Ayurvédicas o plantas como Aloe Vera porque a diferencia de los suplementos, este tipo de hierbas y plantas se consumen sin necesidad de aislar sus componentes.\n¿Porque sufres de acidez estomacal?\n¿Qué es la acidez y cuales son sus causas?\nLa acidez estomacal, una sensación de dolor en el estómago, es desafortunadamente un síntoma demasiado común hoy en día. En general, es producida por un exceso de ácido en el estómago causado por diferentes razones como comer y beber cosas irritantes como chile, fermentos, alcohol, etc. Sin embargo, incluso acciones que nos pueden parecer saludables, como consumir suplementos o polvos de proteínas pueden causar esta molesta sensación. Y a parte de los hábitos, las circunstancias de cada uno influyen, por ejemplo, el hecho de tener sobrepeso o estar embarazada.\n[Tener acidez regularmente, a diario o varias veces a la semana, es sin duda una señal de un desequilibrio en la digestión y de que hace falta arreglar algo. Este síntoma en Ayurveda, al igual que el acné y las ronchas que también empiezan con acidez en el estómago, se consideran como una de las primeras etapas de una enfermedad que aún es reversible. El problema es que nos hemos acostumbrado a ignorar la acidez así como muchos otros síntomas. ](/blog-ayurveda/porque-sufres-acidez-estomacal/.) [Como conté en mi relato personal sobre el ayurveda](https://ranayu.com/blog/mi_camino_hacia_ayurveda), por ejemplo, yo misma empecé a sufrir dolores de estómago frecuentes cuando todavía era muy joven, y no encontré en la medicina tradicional la forma de restablecer el equilibrio. En cambio, el ayurveda enseña que cuando ignoramos durante mucho tiempo las señales del cuerpo podemos desarrollar enfermedades más avanzadas o incluso graves, como el cáncer, que a veces son irreversibles.\nPor esta razón, Ayurveda recomienda remedios naturales y cambio de hábitos en respuesta a síntomas como la acidez y otros problemas digestivos.\nReducir la acidez de forma natural\nUno de los mejores remedios naturales para la acidez que además tiene múltiples efectos sanadores es el Aloe Vera. Tomar la pulpa de Aloe Vera nos ayuda a aliviar y fortalecer el sistema digestivo. Lo más recomendable es tomar la pulpa pura de aloe en ayunas todos los días. Esta recomendación solo la puedes seguir si no estás embarazada ni lactando. De igual forma, te sugerimos que antes lo revises con un profesional de la salud o en nuestras consultas personales de Ayurveda.\nA pesar de que los remedios recomendados en Ayurveda tienen efectos sanadores poderosos, lo ideal es que se acompañen con buenos hábitos para que solucionen el problema desde la raíz.\n¿Por qué en Ayurveda sí se recomienda tomar leche cruda de vaca?\nEn las últimas décadas los productos lácteos han agarrado mala fama y críticas de que causan muchos problemas de salud en los humanos.\nIncluso han salido múltiples estudios y libros en donde se habla de esto, como por ejemplo en el famoso libro “The China Study,” en el cual se afirmaba que había correlación entre la fecha en qué la población en distintas provincias Chinas había empezado a consumir productos de origen animal, y la incidencia de enfermedades de tipo cardiovascular.\nY aunque puede haber algo de cierto, hace falta investigar a fondo el tema para entender la raíz del problema y tomar en cuenta los métodos inadecuados de producción industrial.\nDesde una perspectiva Ayurvédica, se considera que el problema principal reside en la forma en la que los consumimos y combinamos los productos lácteos con otros alimentos, y qué serían estos los factores a tomar en cuenta para no padecer problemas de salud ligados a su consumo.\nLeche de vaca, industrialización e intolerancia a la lactosa\nLa evolución en la comercialización de leche de vaca en los últimos 50 años tiene algunas de sus raíces en el proceso de pasteurización. En este proceso, se eliminan los microorganismos y bacterias de un alimento –como en la leche cruda– para prevenir que estas “bacterias peligrosas” causen enfermedades. Al mismo tiempo, la pasteurización permite que la leche no se eche a perder tan rápido y dure más tiempo.\nLa producción industrial de lácteos en masa en donde las vacas son abusadas, violentadas, explotadas y literalmente exprimidas para comercializar su leche en conjunto con el proceso de pasteurización, son causas importantes de la intolerancia a la lactosa y de los problemas que causa la leche hoy en día a muchas personas. Además, habría que mencionar el impacto ambiental que se genera al producir leche, queso, mantequilla y yogur a gran escala.\nSin embargo, es precisamente el proceso de pasteurización lo que hizo posible la producción y comercialización de la leche y otros productos lácteos de forma masiva. Esta es la razón por la cual hoy en día encontramos en el supermercado una infinidad de marcas de leche y de otros alimentos como mantequilla y yogur empaquetados en cartón o plástico.\nHablando de la intolerancia a la láctosa, hay personas que por genética no pueden digerir bien la leche y los productos lácteos, ya que carecen de enzimas necesarias para digerirlos. Otras personas, en cambio, piensan que son intolerantes a los lácteos porque les causan inflamación. En Ayurveda se cree que una de las razones principales por las que los lácteos caen pesados e inflaman a quienes sí tienen la genética para digerirlos, es porque su digestión está dañada y encima los combinan con otros alimentos a la hora de consumirlos.\nOtra de las principales razones por las que muchas personas son intolerantes a los lácteos en estos tiempos, es porque para asegurar la producción industrial y para abastecer la alta demanda, se alimenta a las vacas con granos en vez de pasto, se las mantiene encerradas en espacios muy pequeños sin que puedan andar libres, se utilizan drogas y hormonas para que produzcan más leche, y al producto final se le agregan sales, azúcares, saborizantes y colorantes artificiales.\nTodas estas prácticas reducen la calidad y las propiedades de la leche, haciendo que para el cuerpo humano sea más difícil asimilar tanto la leche como sus derivados (yogures, quesos, etc.).\n¿Qué significa que una leche sea homogeneizada o pasteurizada?\nCuando un alimento completo como la leche cruda es tratado, pasteurizado y pasa por un proceso de homogeneización, deja de ser un alimento completo y el cuerpo simplemente no lo reconoce como alimento.\nLa homogeneización es un proceso en el que se pegan todas las partículas de un alimento a través de una máquina que hace presión para reducir el tamaño de estas partículas y lograr que se peguen. Este proceso sirve para que los productos tengan mejor apariencia, para que tengan una textura uniforme y por ejemplo en el caso de la leche, sus grasas no se separen.\nSi observas un envase de leche cruda, vas a notar como sus grasas se separan, cosa que en las leches comerciales no pasa. La uniformidad de las leches industriales se debe al proceso de homogeneización.\nProductos de buena calidad que recomendamos\n[](/blog-ayurveda/productos-que-recomendamos/.) [\n](/blog-ayurveda/productos-que-recomendamos/.)\nMuchos de nuestros pacientes y alumnos nos preguntan por recomendaciones de productos (de cocina, alimentos, aceites, de limpieza) que sean de buena calidad, que utilizamos y confiamos en ellos.\nLos enlaces de estos productos son enlaces afiliados de los cuales recibimos una pequeña comisión por su venta.\n¿Cómo te beneficias de esto?\nTodos los productos que aparecen en la lista de abajo son productos que usamos actualmente y de los que hemos comprobado su calidad y eficiencia. Esto significa que hemos invertido tiempo para encontrarlos y probarlos. Así al compartirlos contigo, además de ahorrarte tiempo, evitas desperdiciar tu dinero en productos de menor calidad.\nLos productos de mejor calidad, al igual que la información que compartimos en nuestro sitio web, tienen como propósito elevar la calidad de vida y ayudarte a crear una vida saludable no solo a base de buenos hábitos sino también con los productos que usas y consumes.\n[\n](/blog-ayurveda/productos-que-recomendamos/.)\nAlimentos\n[](/blog-ayurveda/productos-que-recomendamos/.)\nAceite de girasol\nAceite de buena calidad para cocinar\nAlmendras\nFrutos secos deliciosos y de buena calidad\nArroz basmati\nEl arroz más fácil de digerir que no puede faltar en tu alacena\nArroz jazmín\nArroz esponjoso y aromático con mucho sabor\nAvellanas\nFrutos secos deliciosos y de buena calidad\nCacao en polvo\nCacao natural con mucho sabor\nCebada\nUn grano diferente que no puede faltar en tu cocina\nChía 1 kg\nSemillas deliciosas de buena calidad\nCoco rallado orgánico\nNo contiene azúcar y tiene muy buen sabor\nDátiles\nLos mejores dátiles que hemos encontrado\nFlor de cempasúchil orgánica\nPara tomar un rico y saludable té\nFrijol Mungo\nEl frijol más fácil de digerir\nJarabe de maple\nNuestro endulzante favorito para todo tipo de comida\nNuez de castilla 1kg\nFrutos secos deliciosos y de buena calidad\nNuez de la india\nFrutos secos deliciosos y de buena calidad\nNuez pecana\nFrutos secos deliciosos y de buena calidad\nPiloncillo\nUn endulzante delicioso y más saludable que el azúcar refinada\nQuinoa\nOtro grano importante en la cocina\nSal del Himalaya granulada\nLa sal de mejor calidad para cocinar\nSemillas de calabaza\nSemillas deliciosas de buena calidad\nSemillas de comino negro 454g\nSemillas deliciosas de buena calidad\nSemillas de eneldo 396g\nSemillas deliciosas de buena calidad\nSemillas de girasol\nSemillas deliciosas de buena calidad\nCuidado personal\nAceite de almendras dulces 500 ml\nUn aceite más neutro para hacer masaje Abhyanga\nAceite de ricino\nUn remedio Ayurvédico con diferentes usos\nAcondicionador para cabello\nProducto más limpio y libre de sulfatos\nAgua de rosas\nAlmohadillas removedoras de maquillaje\nAloe vera Orgánico\nEl mejor aloe procesado y listo para comerse\nAmalaki\nAmalaki en polvo\nBolsa para enemas\nPara hacer enemas sin dificultades\nBotellas para aceite\nBotellas de fácil uso para masaje Abhyanga\nCarrot seed oil\nGuantes de Garshana\nHidrolato de geranio\nPara refrescarnos y lavar los ojos\nHidrolato de lavanda\nPara dormir mejor\nHidrolato de menta\nPara refrescarnos en temporada de calor\nHidrolato de rosas\nPara refrescarnos y lavar los ojos\nIndian Sarsaparilla / Anantamul / Sariva\nIndian Sarsaparilla / Anantamul / Sariva\nLavanda\nLimpiador nasal Neti pot\nPara rituales Ayurvédicos de limpieza\nLodhra en Polvo\nNeem\nNeem\nPétalos de rosa\nPétalos de rosa\nPippali\nUn remedio Ayurvédico con diferentes usos\nRed sandalwood\nRegaliz\nRosehip Oil\nRosehip Oil\nSauna personal\nPara rituales Ayurvédicos de purificación\nSemilla de Fenogreco\nSemilla de Fenogreco\nSemillas de Ajwain\nUn remedio Ayurvédico con diferentes usos\nShampoo\nProducto más limpio y libre de sulfatos\nShikakai en polvo\nBase de shampoo Ayurvédico\nTina para pies\nPara cuidar y apapachar a nuestros pies\nTriphala\nTurbante se seda para dormir\nReduce la fricción y los nudos que causan las fundas de almohada\nVaso para lavado de ojos\nPara rituales Ayurvédicos de limpieza\nWitch hazel\nEquipo de cocina\nBateria Magefesa de acero inoxidable\nLas ollas que hemos usado por años\nBolsas reutilizables\nPara guradar lo que quieras en el refrigerador\nCompostador\nUna forma fácil de hacer composta en casa\nCuchillo Japonés Shune de 3.5 pulgadas\nNuestros cuchillos favoritos\nCuchillo Japonés Shune de 6 pulgadas\nNuestros cuchillos favoritos\nCuchillo Japonés Shune de 8 pulgadas\nNuestros cuchillos favoritos\nInstant pot ultra 8\nPara hacer más práctica la cocinada\nJuego de cuchillos Japoneses Shune\nNuestros cuchillos favoritos\nMini sartén\nPara tostar especias\nMolinillo para especias\nLa forma más rápida de moler especias\nOlla Le cresuet 4.7 L\nLas mejores ollas de hierro fundido para cocinar\nOlla Le creuset 4.25 L\nLas mejores ollas de hierro fundido para cocinar\nPinzas de acero inoxidable\nInstrumentos que no pueden faltar en tu cocina\nProcesador de alimentos\nInstrumentos que no pueden faltar en tu cocina\nSartén antiadherente Le creuset 26cm\nPara que no se pegue la comida\nSartén antiadherente Le creuset 28cm\nPara que no se pegue la comida\nSartén de hierro fundido 38.1cm\nUno que te dura toda la vida\nTetera de vidrio con infusor\nLa mejor tetera que hemos tenido\nTetera eléctrica 1.7 lt\nPara tener agua caliente siempre\nVaso de acero inoxidable\nUn compañero en nuestros viajes\nVitamix\nInstrumentos que no pueden faltar en tu cocina\nWafflera\nPrepara los mejores waaffles para tu familia\n¿Te has planteado empezar el nuevo año con dieta estricta y mucho ejercicio? Tips ayurvédicos para volver a la rutina con amor y buenas energías\nDurante las fiestas de navidad y fin de año, es muy común que nos pasemos con la comida, las desveladas, los compromisos, y si tomas alcohol, puede que hayas experimentado varias resacas. Son días en los que comúnmente nos desconectamos de la rutina y dejamos a un lado los buenos hábitos que hemos construido en nuestra vida cotidiana.\nCuando terminan las vacaciones y los días festivos, volver a la rutina y retomar los buenos hábitos puede ser difícil. Y para agregarle, nunca faltan los anuncios y el bombardeo en redes sociales con publicaciones de dietas y ejercicio intenso para comenzar el año y contrarrestar los excesos cometidos.\nPuede ser que este tipo de publicaciones te motiven a empezar el año cuidándote y no está mal, sin embargo, quizá la culpa, la presión y el castigo o la restricción excesiva no sean los motores de motivación más saludables a nivel psicológico en los que te puedes apoyar para de cierta forma “recompensar” lo que hiciste durante las fiestas.\nQuizá esta sea la forma más popular y la que más personas en el mundo han seguido desde hace muchos años, pero no quiere decir que es la única y la más saludable de regresar a lo que habías construido o de empezar a construir algo desde cero.\n¿Cuántas personas conoces, incluyendote a ti, que descubrieron la dieta perfecta o el ejercicio perfecto y después de practicarlo unos meses se dieron cuenta de que es muy rígido y no es sostenible?\n¿Y al siguiente año volvieron a caer en la misma mentalidad, descubriendo una nueva dieta estricta y llena de restricciones y de ejercicio intenso?\n¿Cuántas veces tenemos que repetir lo mismo para darnos cuenta de que no nos está funcionando y que la mayoría de estas dietas no son sostenibles?\nSi te sientes identificada/o con esto, quizá sea momento de que busques una alternativa.\n¿Qué son los Doshas en Ayurveda?\n[Uno de los conceptos más escuchados en ](/blog-ayurveda/que-son-los-doshas/.) [Ayurveda](https://ranayu.com/blog/ayurveda_el_conocimiento_de_la_vida) son los Doshas : Kapha, Pitta y Vata (biotipo, tipo de cuerpo), pero ¿qué son y de qué nos sirve conocerlos?\nDesde el momento de la concepción, la energía de los cinco elementos (tierra, agua, fuego, aire y espacio) se manifiesta en una combinación única, que crea lo que es nuestra tendencia física y psicológica para toda la vida. Ahí se decide cómo nos vamos a sentir cuando estamos en equilibrio y en desequilibrio.\nTodo lo que consumimos tiene un efecto en nosotros, desde los alimentos que comemos o las bebidas, hasta la música que escuchamos o las conversaciones que mantenemos.\nSi conocemos cual es el Dosha que más predomina en nosotras, podremos entender mejor las características con las que nacemos y así tomar las mejores decisiones en cuanto a nuestra salud. Entenderemos\n[lo que nos sirve](https://www.yogaenred.com/2022/05/25/como-adaptar-tu-practica-de-yoga-gracias-al-ayurveda/), lo que nos tranquiliza y la comida que es mejor para nuestro tipo de dosha. En definitiva, lo que nos deja ser la mejor versión de nosotras mismas.\nEn Ayurveda los tres tipos de Doshas son Kapha, Pitta y Vata\nDosha Kapha (tierra - agua):\nSi en tu constitución predomina el tipo de Dosha Kapha, generalmente eres una persona agradecida, amorosa, leal, tolerante y estable. Tienes una excelente memoria a largo plazo y tu capacidad de estar completamente en el presente está bien desarrollada. Al tener el dosha Kapha estás dispuesta a llevar un ritmo de vida más lento y a disfrutar la vida.\nA las personas con Dosha Kapha les apasiona la comida y pueden comer en la mayoría de las circunstancias. No obstante, su digestión es lenta. Pueden tener una tendencia a comer emocionalmente.\nLa capacidad para dormir en cualquier lugar y la tendencia a dormir mucho se asocia a tener el Dosha Kapha. Esto tiene sus contraindicaciones: si ese impulso se lleva demasiado lejos, puede provocar letargia y pesadez.\nLas personas con tipología (dosha) Kapha han sido bendecidas con una constitución robusta, además de un cuerpo sano y bien desarrollado. Tienen también un impresionante nivel de fuerza y estamina, tanto física como emocional.\nDe este modo, si tienes dosha Kapha y te mantienes activo, es màs fácil que mantengas tu salud con facilidad.\nCómo regular la regla\nEs curioso cómo los seres humanos llegamos a acostumbramos a vivir con síntomas o enfermedades y a olvidarnos de cómo es sentirse bien. Lo mismo pasa con la regla. Para muchas mujeres, sufrir de desequilibrios hormonales, cólicos, menstruación irregular, bajones de energía, entre otros, se vuelve algo normal, de tal modo que regular la regla parece impensable. Así que incluso después de unos meses de practicar Ayurveda y dejar de sufrir estos síntomas, se puede pensar que algo está mal, como si sentirse bien no fuera el estado natural.\nUn poco de historia\n« … No hay mejor gurú o maestro que una madre. Las palabras de sabiduría pronunciadas por una madre son claramente las más valiosas de todas, incluso por encima del consejo paterno. Esto se debe a que la madre posee una fuerte energía femenina que le da una visión especial que no tiene comparación con todo lo demás …»\nMahabarata\nEn la antigua India, cuando una mujer prefería concentrar todos sus esfuerzos en el hogar tomando el rol de madre y esposa, no era menos valorada que una mujer que decidía estudiar o dedicarse a la vida laboral. Ser madre y esposa no significaba aceptar una vida de servidumbre. De hecho ocurría lo contrario, en el contexto de una sociedad y cultura que valoraba y respetaba profundamente el papel de la mujer en el hogar.\nHoy en día, hombres, mujeres y la sociedad entera muchas veces desacreditamos los esfuerzos que hacen las mujeres que cuidan de sus familias y sus hogares. Se da más crédito a una mujer que trabaja y nos olvidamos del gran esfuerzo que hacen las mujeres del hogar.\n[Como escribió Dr. Manisha Kshirsagar en su libro “](/blog-ayurveda/como-regular-la-regla/.) [Enchanting Beauty](https://www.amazon.com/-/es/s/ref=dp_byline_sr_book_1?ie=UTF8&field-author=Dr.+Manisha+Kshirsagar&text=Dr.+Manisha+Kshirsagar&sort=relevancerank&search-alias=books)” en la lucha por la igualdad de género entre hombres y mujeres en nuestra sociedad, se han sacrificado aspectos inherentes de belleza interna de las mujeres como la dulzura, la gentileza y el perdón. En lugar de permitirnos ser diferentes y aprovechar esta diferencia como una ventaja, la presión social nos ha enseñado que hay cosas más importantes que escuchar a nuestro cuerpo, nos olvidamos de algunos de los acontecimientos más importantes por los que pasamos como mujeres como la menstruación, el embarazo, el parto, el posparto y la menopausia y atendemos otro tipo de “obligaciones” primero.\nAsí, Kshirsagar apunta que muchas mujeres han tenido que sacrificar su feminidad para sobrevivir en el mundo laboral y así poder trabajar y hacer negocios como un hombre en un ambiente competitivo y completamente machista. Sin importar si están menstruando, si están embarazadas o si acaban de dar a luz, no pueden bajarse de este tren y tomarse un tiempo de descanso porque tienen la presión de los hombres que las vigilan de muy cerca para que se mantengan competentes a sus estándares.\nHay una creencia distorsionada de cómo debería de ser una “mujer empoderada”: la “mujer maravilla” que además de trabajar todo el día, tiene que educar a sus hijos, cuidar del marido, ser siempre productiva, fuerte, positiva, líder, y al mismo tiempo tiene que verse bien haciendo todo esto.\nMenstruación, una palabra que causa vergüenza\n¿Qué tal si empezamos por llamar a las cosas por su nombre?\nSegún un\n[artículo de la BBC](https://www.bbc.com/mundo/noticias-51700849#:~:text=La%20palabra%20menstruaci%C3%B3n%20proviene%20del,las%20hembras%20de%20ciertos%20animales%22.), la palabra menstruación proviene del latín menstruus (menstruo) y la Real Academia Española (RAE) la define como \"sangre procedente de la matriz que todos los meses evacuan naturalmente las mujeres y las hembras de ciertos animales\".\nLa menstruación ha sido un tema tabú o mal visto en nuestra sociedad desde hace cientos de años. Esto ha creado una desconexión y una especie de rechazo por las mujeres– y hombres también– a este periodo tan importante que vivimos cada mes. Muchas mujeres ni siquiera conocen las diferentes fases por las que pasamos durante nuestro periodo.\nMás que buscar culpables a esta vergüenza y rechazo que se ha sembrado en nuestra sociedad y a la que nos hemos acostumbrado, lo mejor es informarnos bien, conocer las etapas de nuestra regla, aprender como regularla y hacer la paz con nosotras mismas.\nTu regla es un reflejo de tu estilo de vida\nTener un periodo irregular es señal de un desequilibrio hormonal. Una de las principales causas de los desequilibrios hormonales viene de malos hábitos y del estilo de vida. Hábitos tan simples como los horarios de dormir y despertar, la alimentación, el ejercicio e inclusive el manejo de nuestra energía sexual tienen un gran efecto en nuestras hormonas y las pueden equilibrar o desequilibrar.\nOtro factor importante que ha afectado la salud hormonal de las mujeres en las últimas décadas son las hormonas sintéticas (pastillas anticonceptivas). Inventos como este, que intentan controlar los impulsos del cuerpo en contra de su naturaleza y sabiduría, muchas veces pueden contribuir al desequilibrio de la regla y a empeorar los síndromes premenstruales y otros síntomas, como la tendencia al aumento de peso, el acné o las migrañas.\nCuando los desequilibrios se mantienen durante largos periodos de tiempo, además de afectar la regla también se verán reflejados en la transición a la menopausia, con efectos como frecuentes cambios de humor, sudor nocturno e insomnio.\nEn Ayurveda se cree que el ciclo menstrual juega un papel muy importante en la salud de la mujer: no se limita a reflejar la salud reproductiva, sino que representa un indicador de la salud general.\n¿Sabías que la menstruación es un proceso natural de desintoxicación que sucede cada mes en el cuerpo de la mujer?\nLa regla debería de ser un momento para bajar el ritmo, una oportunidad para tomarse las cosas con más calma y dedicarse a actividades como la reflexión, la escucha de una misma, la meditación u otras actividades regenerativas (Escritura, pintura, dibujo, danza).\nMi historia en la cocina\nCrecí en un hogar donde se cocina comida fresca y deliciosa casi todos los días por una de las mejores cocineras que conozco, mi mamá. Siempre que regresaba de la escuela y olía lo que estaba preparando se me derretía el corazón y me sentía en casa. Muchas veces jugaba a tratar de adivinar lo que estaba cocinando al oler la mezcla de especias cuando me acercaba a la puerta de la casa: canela, nuez moscada, comino, cúrcuma, etc. Era principalmente comida Árabe del mejor tipo que te puedas imaginar, comida casera con los mejores ingredientes y una pizca del amor de mamá.\nCon el paso de los años, mi hermana también resultó ser una cocinera increíble, así que decidí mejor quedarme sentada para admirar y disfrutar de sus creaciones.\nViviendo en el extranjero\nCuando me fui a estudiar la universidad a Inglaterra no sabía cocinar casi nada, practicamente mi dieta eran sandwiches de subway, comida para preparar en el microondas, mucho cereal de caja, la típica ensalada casera de pechuga de pollo a la plancha y de vez en cuando una pasta simple.\nExtrañaba tanto la buena comida que en ocasiones solía viajar en un autobús por 6 - 7 horas para ir a visitar a mi hermana al otro lado del país y que me cocinara su comida deliciosa, un viaje que definitivamente valía la pena.\nCuando me gradué de la universidad, había agregado un par de recetas más a mi repertorio: sopa de lentejas, pasta con atún, fetuccini y muchos intentos fallidos de platos Árabes.\nGraduada de la universidad y con un repertorio un poco más grande en la cocina que cuando me fui de casa llegué a Dubai, una jungla urbana que no me generaba nada de inspiración para cocinar porque parece que en ese lugar todo es plastificado y empaquetado. La mayoría de la comida que compraba en el supermercado era empaquetada y a veces lo único que había en mi refrigerador eran 2 manzanas, algo deprimente que me empujaba a comer afuera la mayor parte del tiempo.\nMis primeros pasos en la cocina\nFue hasta que llegué a Barcelona a estudiar una maestría en nutrición cuando finalmente me inspiré para meterme más a la cocina y poner las “manos en la masa”, como dicen por aquí. Ahí tenía acceso a fruterías, verdulerías y mercados con los mejores productos frescos. Tuve la fortuna de compartir comida con buenos cocineros que me terminaron de inspirar y fue ahí donde realmente comencé a preparar comida más rica.\n¿Y con que fue con lo que empecé? Con lo que mejor conocía, ¡comida Árabe! Me di cuenta que en ese momento aún no había buenos restaurantes de comida buena Árabe en Barcelona así que empecé a organizar cenas de comida Árabe para locales y turistas y fue un gran éxito!\nCómo combinar las especias exóticas para mejorar tu digestión\nDesde que tengo memoria, las especias, locales y exóticas, como el cardamomo, jengibre, comino, hinojo, cúrcuma, canela, tomillo, nuez moscada, han sido parte de mi vida. Sin saberlo, ya estaba consumiendo estas especias que además de dar sazón a la comida árabe, tienen efectos sanadores poderosos. Cuando empecé a viajar por el mundo me di cuenta que las especias son parte de la cultura de cada región y cada país, son una especie de “firma” cuando nos referimos al sabor de muchos platillos populares a nivel mundial.\nCuriosamente, en algunos países se utilizan más especias para cocinar que en otros, inclusive, hay especias exóticas que solo se utilizan en ciertas regiones del mundo y se desconocen en la mayoría de países, como la asafoetida o el fenogreco.\n[Cuando ](/blog-ayurveda/especias-exoticas-para-mejorar-tu-digestion/.) [descubrí el Ayurveda](https://ranayu.com/blog/ayurveda_el_conocimiento_de_la_vida) y empecé a adentrarme en la [cocina Ayurvédica](https://ranayu.com/cursos/introduccion_a_la_cocina_ayurvedica-2), me llevé una gran sorpresa al darme cuenta que muchas de las especias que se utilizan en esta cocina y en general en la India, son las mismas que utilizamos en la cocina árabe. Gracias a esto, me ha sido fácil comprender su uso e integrarlas en mi cocina.\n¿Para qué sirven las especias?\nEl uso de las especias no solamente se limita al sazón que agregan a la comida, las especias también tienen poderosos efectos sanadores que ayudan al cuerpo en diferentes procesos como lo es la digestión, la asimilación de nutrientes, circulación, desintoxicación, entre otros. Aunado a esto, algunas especias también tienen efectos relajantes, otras ayudan a bajar o subir la temperatura del cuerpo y existen algunas especias que se usan en rituales o ceremonias espirituales como\n[la cúrcuma](https://ranayu.com/blog/curcuma-beneficios-contraindicaciones).\nEn Ayurveda utilizamos las especias principalmente por su sabor, sus efectos medicinales y porque ayudan a equilibrar ciertas cualidades en los alimentos. Por ejemplo, el hinojo es una especia que refresca, tiene un sabor dulce y a la misma vez amargo que apoya a la digestión y ayuda a equilibrar alimentos picantes. Otro ejemplo es la canela, que también es dulce pero calienta. Por eso, en Ayurveda se recomienda usar canela en temporada de otoño e invierno y disminuir su uso en verano.\nLos efectos medicinales de las especias\n“Las especias son las que convierten a la comida en medicina”\nCuando las especias están recién molidas tienen más “fuerza vital” o prana como se conoce en sánscrito. Sin embargo, si las molemos y no las utilizamos, las especias pierden su aroma y sus cualidades medicinales rápidamente.\nLa mejor forma de obtener los beneficios medicinales de las especias es añadiendolas a la comida y a infusiones. Es importante saber que en Ayurveda nunca se recomienda mezclar las especias sin antes “activarlas” para que suelten su aroma y sus efectos medicinales en la comida. Cuando\n[activamos las especias](https://www.instagram.com/p/CQPB8WUszwA/), además de permitir que su sabor se mezcle por completo, estamos ayudando al proceso digestivo para que el cuerpo pueda absorber mejor los nutrientes de los alimentos.\nCuando la comida tiene buen sabor y se digiere bien, nos sentimos satisfechos y los antojos de alimentos que no nos sirven desaparecen naturalmente sin ningún esfuerzo.\n¿Qué desayunar si tengo gastritis?\n[Uno de los principales errores que cometemos cuando nos levantamos por la mañana con gastritis o algún otro síntoma digestivo como ](/blog-ayurveda/dieta-para-gastritis-desayuno/.) [inflamación](https://ranayu.com/blog/ayurveda_y_gases_trucos_para_reducir_flatulencias_y_mejorar_tu_digestion) o [acidez](https://ranayu.com/blog/porque_sufres_acidez_estomacal), es desayunar con café, azúcares y otros alimentos inflamatorios. Esto es lo que se conoce en Ayurveda como prajñaparadha que prácticamente significa “insulto al intelecto u ofensa a la sabiduría del cuerpo”.\nDesde que nacemos, nuestro cuerpo ha sido dotado con una sabiduría para sanarse a sí mismo y para hacer muchas de sus funciones por sí solo. También hemos sido dotados con ciertas facultades mentales que nos permiten tomar decisiones a lo largo de nuestra vida, sin embargo, esto no significa que vamos a tomar las mejores decisiones por el simple hecho de tener esta capacidad.\nUno de los principios básicos de Ayurveda dice que “cuando alguien está fuera del equilibrio, busca las cosas que lo llevan más hacia el desequilibrio”.\nEs muy simple, es algo que podemos estar viviendo a diario sin darnos cuenta. Pero vamos a usar un par de ejemplos muy claros: Alguien que sufre de alcoholismo busca más alcohol cada día. Una persona obesa tiene la tendencia de buscar comida más pesada. Alguien que experimenta mucha ansiedad busca actividades que le generan más movimiento mental.\nCuando no conocemos este principio y vivimos en automático satisfaciendo nuestros gustos, se podría decir que vamos en contra de nuestra naturaleza y de esta sabiduría con la que nacimos.\n¿Qué tiene que ver todo esto con la gastritis?\nA la luz del principio sobre desequilibrio, quizás sea más natural entender que nuestra dieta para gastritis, es una en la cual no nos dejamos llevar por nuestros antojos.\nLa gastritis es uno de los síntomas más comunes que se experimentan hoy en día. Sucede cuando\n[el revestimiento del estómago se inflama a causa de debilidad o lesiones en la barrera mucosa que protegen la pared del estómago permitiendo que los jugos digestivos dañen e inflamen el revestimiento del estómago.](https://www.mayoclinic.org/es-es/diseases-conditions/gastritis/symptoms-causes/syc-20355807)\nAlgunas de las principales causas de gastritis incluyen:\n- Consumo excesivo de alcohol.\n- Ciertos medicamentos como aspirinas, ibuprofeno y naproxeno.\n- Infecciones bacterianas.\n- Estres.\n- Edad avanzada.\n- Mala combinación de alimentos.\nLa relación de la gastritis con el “insulto al intelecto”: ¿porqué preguntarte qué desayunar podría no ser suficiente?\nA pesar de que la gastritis es uno de esos síntomas que Ayurveda puede tratar y arreglar fácilmente, muchas personas la padecen por años sin encontrar solución.\nA diferencia de la medicina moderna que trata este tipo de padecimientos con medicamentos, Ayurveda tiene un acercamiento distinto.\nEl primer paso para deshacerse de la gastritis es hacer un análisis del estilo de vida del paciente para poder identificar la raíz del problema.\nCuando las causas del problema han sido identificadas, se sugieren ajustes de hábitos que apoyen el proceso de sanación del cuerpo en conjunto con una\n[alimentación Ayurvédica](https://ranayu.com/cursos/introduccion_a_la_cocina_ayurvedica-2) equilibrada y en algunas ocasiones, el uso de aloe vera y hierbas ayurvédicas que ayuden a regenerar la mucosa que protege a las paredes del estómago.\nAsí, cualquier recomendación sobre qué desayunar con gastritis depende de un análisis más completo del estilo de vida de la persona.\n¿Necesitas suplementos alimenticios para tener una alimentación saludable?\nEn las últimas décadas, existe una creencia errónea de que para comer saludable y equilibrado es necesario consumir suplementos y superfoods, pero a menos de que lleves una dieta extrema como el veganismo, en donde sí puede haber una deficiencia de algunos nutrientes y vitaminas, ¡no los necesitas!\n¿Qué es una alimentación equilibrada?\nDurante miles de años, por supervivencia, el ser humano ha encontrado diferentes fuentes de alimento para mantenerse con vida, desde experimentar con diferentes tipos de plantas, insectos y carne, hasta crear los polvos sintéticos que conocemos hoy en día como “suplementos alimenticios”. Con el paso del tiempo y la evolución de la raza, la comida ha pasado de ser una necesidad de supervivencia a un placer sin medida, en algunos casos.\nGracias a los avances científicos, en las últimas décadas hemos tenido la capacidad de investigar y explorar más a fondo los alimentos que consumimos, sus propiedades, el valor nutricional que aportan y su efecto en nosotros para poder descifrar cómo es realmente una alimentación equilibrada.\n[Ya sabemos que Ayurveda ve al cuerpo y la salud como un todo](https://ranayu.com/blog/ayurveda_el_conocimiento_de_la_vida), y partiendo desde esta perspectiva, una alimentación equilibrada con bases en Ayurveda se puede ver muy diferente a lo que la ciencia y otro tipo de dietas dictan.\nEn Ayurveda se consideran varios elementos para formar un plato completo y equilibrado a diferencia de las dietas que más que integrar, restringen muchos de estos alimentos al satanizarlos por no comprender sus verdaderos beneficios.\nLos elementos que se deben de incluir para llevar una alimentación equilibrada según Ayurveda se dividen en los siguientes grupos de alimentos:\n- Granos: diferentes tipos de arroz como basmati, jazmin, integral, salvaje, negro.\n- Legumbres: Lentejas, frijoles, garbanzos.\n- Verduras con construyen: zanahoria, camote, calabaza, betabel.\n- Verduras que purifican: coliflor, brócoli, espinacas.\n- Carne: pollo, cabra, pescado (en algunos casos de forma medicinal).\n- Aceites: ghee, coco, oliva, ajonjolí, girasol, aguacate.\n- Hierbas: cilantro, perejil, eneldo, hierbabuena, tomillo, romero.\n- Especias: hinojo, comino, cúrcuma, jengibre, anís, asafoetida, fenugreco, cardamomo.\nMuchos de estos elementos, como las especias, ni siquiera se conocen en las dietas y la ciencia apenas está descubriendo su valor nutricional y medicinal cuando en la medicina Ayurvédica se han utilizado por miles de años.\n\"Cuando se combinan todos estos elementos de forma correcta, en la temporada correcta y para el tipo de cuerpo indicado, se forma una comida completa y equilibrada\"\n¿Qué son los suplementos alimenticios?\nComo su nombre lo dice, la palabra \"suplemento\" viene del latín supplementum que significa \"que sirve para completar algo que falta\". Los suplementos son sustancias que contienen una mezcla de químicos y plantas o hierbas y sirven para complementar la deficiencia de vitaminas o minerales en las personas cuando están mal nutridas por llevar mala alimentación o cuando se practica alguna dieta extrema que carece de ciertas vitaminas y minerales. Ojo, aquí no se incluyen hierbas Ayurvédicas o plantas como Aloe Vera porque a diferencia de los suplementos, este tipo de hierbas y plantas se consumen sin necesidad de aislar sus componentes.\n¿Porque sufres de acidez estomacal?\n¿Qué es la acidez y cuales son sus causas?\nLa acidez estomacal, una sensación de dolor en el estómago, es desafortunadamente un síntoma demasiado común hoy en día. En general, es producida por un exceso de ácido en el estómago causado por diferentes razones como comer y beber cosas irritantes como chile, fermentos, alcohol, etc. Sin embargo, incluso acciones que nos pueden parecer saludables, como consumir suplementos o polvos de proteínas pueden causar esta molesta sensación. Y a parte de los hábitos, las circunstancias de cada uno influyen, por ejemplo, el hecho de tener sobrepeso o estar embarazada.\n[Tener acidez regularmente, a diario o varias veces a la semana, es sin duda una señal de un desequilibrio en la digestión y de que hace falta arreglar algo. Este síntoma en Ayurveda, al igual que el acné y las ronchas que también empiezan con acidez en el estómago, se consideran como una de las primeras etapas de una enfermedad que aún es reversible. El problema es que nos hemos acostumbrado a ignorar la acidez así como muchos otros síntomas. ](/blog-ayurveda/porque-sufres-acidez-estomacal/.) [Como conté en mi relato personal sobre el ayurveda](https://ranayu.com/blog/mi_camino_hacia_ayurveda), por ejemplo, yo misma empecé a sufrir dolores de estómago frecuentes cuando todavía era muy joven, y no encontré en la medicina tradicional la forma de restablecer el equilibrio. En cambio, el ayurveda enseña que cuando ignoramos durante mucho tiempo las señales del cuerpo podemos desarrollar enfermedades más avanzadas o incluso graves, como el cáncer, que a veces son irreversibles.\nPor esta razón, Ayurveda recomienda remedios naturales y cambio de hábitos en respuesta a síntomas como la acidez y otros problemas digestivos.\nReducir la acidez de forma natural\nUno de los mejores remedios naturales para la acidez que además tiene múltiples efectos sanadores es el Aloe Vera. Tomar la pulpa de Aloe Vera nos ayuda a aliviar y fortalecer el sistema digestivo. Lo más recomendable es tomar la pulpa pura de aloe en ayunas todos los días. Esta recomendación solo la puedes seguir si no estás embarazada ni lactando. De igual forma, te sugerimos que antes lo revises con un profesional de la salud o en nuestras consultas personales de Ayurveda.\nA pesar de que los remedios recomendados en Ayurveda tienen efectos sanadores poderosos, lo ideal es que se acompañen con buenos hábitos para que solucionen el problema desde la raíz.\n¿Por qué en Ayurveda sí se recomienda tomar leche cruda de vaca?\nEn las últimas décadas los productos lácteos han agarrado mala fama y críticas de que causan muchos problemas de salud en los humanos.\nIncluso han salido múltiples estudios y libros en donde se habla de esto, como por ejemplo en el famoso libro “The China Study,” en el cual se afirmaba que había correlación entre la fecha en qué la población en distintas provincias Chinas había empezado a consumir productos de origen animal, y la incidencia de enfermedades de tipo cardiovascular.\nY aunque puede haber algo de cierto, hace falta investigar a fondo el tema para entender la raíz del problema y tomar en cuenta los métodos inadecuados de producción industrial.\nDesde una perspectiva Ayurvédica, se considera que el problema principal reside en la forma en la que los consumimos y combinamos los productos lácteos con otros alimentos, y qué serían estos los factores a tomar en cuenta para no padecer problemas de salud ligados a su consumo.\nLeche de vaca, industrialización e intolerancia a la lactosa\nLa evolución en la comercialización de leche de vaca en los últimos 50 años tiene algunas de sus raíces en el proceso de pasteurización. En este proceso, se eliminan los microorganismos y bacterias de un alimento –como en la leche cruda– para prevenir que estas “bacterias peligrosas” causen enfermedades. Al mismo tiempo, la pasteurización permite que la leche no se eche a perder tan rápido y dure más tiempo.\nLa producción industrial de lácteos en masa en donde las vacas son abusadas, violentadas, explotadas y literalmente exprimidas para comercializar su leche en conjunto con el proceso de pasteurización, son causas importantes de la intolerancia a la lactosa y de los problemas que causa la leche hoy en día a muchas personas. Además, habría que mencionar el impacto ambiental que se genera al producir leche, queso, mantequilla y yogur a gran escala.\nSin embargo, es precisamente el proceso de pasteurización lo que hizo posible la producción y comercialización de la leche y otros productos lácteos de forma masiva. Esta es la razón por la cual hoy en día encontramos en el supermercado una infinidad de marcas de leche y de otros alimentos como mantequilla y yogur empaquetados en cartón o plástico.\nHablando de la intolerancia a la láctosa, hay personas que por genética no pueden digerir bien la leche y los productos lácteos, ya que carecen de enzimas necesarias para digerirlos. Otras personas, en cambio, piensan que son intolerantes a los lácteos porque les causan inflamación. En Ayurveda se cree que una de las razones principales por las que los lácteos caen pesados e inflaman a quienes sí tienen la genética para digerirlos, es porque su digestión está dañada y encima los combinan con otros alimentos a la hora de consumirlos.\nOtra de las principales razones por las que muchas personas son intolerantes a los lácteos en estos tiempos, es porque para asegurar la producción industrial y para abastecer la alta demanda, se alimenta a las vacas con granos en vez de pasto, se las mantiene encerradas en espacios muy pequeños sin que puedan andar libres, se utilizan drogas y hormonas para que produzcan más leche, y al producto final se le agregan sales, azúcares, saborizantes y colorantes artificiales.\nTodas estas prácticas reducen la calidad y las propiedades de la leche, haciendo que para el cuerpo humano sea más difícil asimilar tanto la leche como sus derivados (yogures, quesos, etc.).\n¿Qué significa que una leche sea homogeneizada o pasteurizada?\nCuando un alimento completo como la leche cruda es tratado, pasteurizado y pasa por un proceso de homogeneización, deja de ser un alimento completo y el cuerpo simplemente no lo reconoce como alimento.\nLa homogeneización es un proceso en el que se pegan todas las partículas de un alimento a través de una máquina que hace presión para reducir el tamaño de estas partículas y lograr que se peguen. Este proceso sirve para que los productos tengan mejor apariencia, para que tengan una textura uniforme y por ejemplo en el caso de la leche, sus grasas no se separen.\nSi observas un envase de leche cruda, vas a notar como sus grasas se separan, cosa que en las leches comerciales no pasa. La uniformidad de las leches industriales se debe al proceso de homogeneización.\nProductos de buena calidad que recomendamos\n[](/blog-ayurveda/productos-que-recomendamos/.) [\n](/blog-ayurveda/productos-que-recomendamos/.)\nMuchos de nuestros pacientes y alumnos nos preguntan por recomendaciones de productos (de cocina, alimentos, aceites, de limpieza) que sean de buena calidad, que utilizamos y confiamos en ellos.\nLos enlaces de estos productos son enlaces afiliados de los cuales recibimos una pequeña comisión por su venta.\n¿Cómo te beneficias de esto?\nTodos los productos que aparecen en la lista de abajo son productos que usamos actualmente y de los que hemos comprobado su calidad y eficiencia. Esto significa que hemos invertido tiempo para encontrarlos y probarlos. Así al compartirlos contigo, además de ahorrarte tiempo, evitas desperdiciar tu dinero en productos de menor calidad.\nLos productos de mejor calidad, al igual que la información que compartimos en nuestro sitio web, tienen como propósito elevar la calidad de vida y ayudarte a crear una vida saludable no solo a base de buenos hábitos sino también con los productos que usas y consumes.\n[\n](/blog-ayurveda/productos-que-recomendamos/.)\nAlimentos\n[](/blog-ayurveda/productos-que-recomendamos/.)\nAceite de girasol\nAceite de buena calidad para cocinar\nAlmendras\nFrutos secos deliciosos y de buena calidad\nArroz basmati\nEl arroz más fácil de digerir que no puede faltar en tu alacena\nArroz jazmín\nArroz esponjoso y aromático con mucho sabor\nAvellanas\nFrutos secos deliciosos y de buena calidad\nCacao en polvo\nCacao natural con mucho sabor\nCebada\nUn grano diferente que no puede faltar en tu cocina\nChía 1 kg\nSemillas deliciosas de buena calidad\nCoco rallado orgánico\nNo contiene azúcar y tiene muy buen sabor\nDátiles\nLos mejores dátiles que hemos encontrado\nFlor de cempasúchil orgánica\nPara tomar un rico y saludable té\nFrijol Mungo\nEl frijol más fácil de digerir\nJarabe de maple\nNuestro endulzante favorito para todo tipo de comida\nNuez de castilla 1kg\nFrutos secos deliciosos y de buena calidad\nNuez de la india\nFrutos secos deliciosos y de buena calidad\nNuez pecana\nFrutos secos deliciosos y de buena calidad\nPiloncillo\nUn endulzante delicioso y más saludable que el azúcar refinada\nQuinoa\nOtro grano importante en la cocina\nSal del Himalaya granulada\nLa sal de mejor calidad para cocinar\nSemillas de calabaza\nSemillas deliciosas de buena calidad\nSemillas de comino negro 454g\nSemillas deliciosas de buena calidad\nSemillas de eneldo 396g\nSemillas deliciosas de buena calidad\nSemillas de girasol\nSemillas deliciosas de buena calidad\nCuidado personal\nAceite de almendras dulces 500 ml\nUn aceite más neutro para hacer masaje Abhyanga\nAceite de ricino\nUn remedio Ayurvédico con diferentes usos\nAcondicionador para cabello\nProducto más limpio y libre de sulfatos\nAgua de rosas\nAlmohadillas removedoras de maquillaje\nAloe vera Orgánico\nEl mejor aloe procesado y listo para comerse\nAmalaki\nAmalaki en polvo\nBolsa para enemas\nPara hacer enemas sin dificultades\nBotellas para aceite\nBotellas de fácil uso para masaje Abhyanga\nCarrot seed oil\nGuantes de Garshana\nHidrolato de geranio\nPara refrescarnos y lavar los ojos\nHidrolato de lavanda\nPara dormir mejor\nHidrolato de menta\nPara refrescarnos en temporada de calor\nHidrolato de rosas\nPara refrescarnos y lavar los ojos\nIndian Sarsaparilla / Anantamul / Sariva\nIndian Sarsaparilla / Anantamul / Sariva\nLavanda\nLimpiador nasal Neti pot\nPara rituales Ayurvédicos de limpieza\nLodhra en Polvo\nNeem\nNeem\nPétalos de rosa\nPétalos de rosa\nPippali\nUn remedio Ayurvédico con diferentes usos\nRed sandalwood\nRegaliz\nRosehip Oil\nRosehip Oil\nSauna personal\nPara rituales Ayurvédicos de purificación\nSemilla de Fenogreco\nSemilla de Fenogreco\nSemillas de Ajwain\nUn remedio Ayurvédico con diferentes usos\nShampoo\nProducto más limpio y libre de sulfatos\nShikakai en polvo\nBase de shampoo Ayurvédico\nTina para pies\nPara cuidar y apapachar a nuestros pies\nTriphala\nTurbante se seda para dormir\nReduce la fricción y los nudos que causan las fundas de almohada\nVaso para lavado de ojos\nPara rituales Ayurvédicos de limpieza\nWitch hazel\nEquipo de cocina\nBateria Magefesa de acero inoxidable\nLas ollas que hemos usado por años\nBolsas reutilizables\nPara guradar lo que quieras en el refrigerador\nCompostador\nUna forma fácil de hacer composta en casa\nCuchillo Japonés Shune de 3.5 pulgadas\nNuestros cuchillos favoritos\nCuchillo Japonés Shune de 6 pulgadas\nNuestros cuchillos favoritos\nCuchillo Japonés Shune de 8 pulgadas\nNuestros cuchillos favoritos\nInstant pot ultra 8\nPara hacer más práctica la cocinada\nJuego de cuchillos Japoneses Shune\nNuestros cuchillos favoritos\nMini sartén\nPara tostar especias\nMolinillo para especias\nLa forma más rápida de moler especias\nOlla Le cresuet 4.7 L\nLas mejores ollas de hierro fundido para cocinar\nOlla Le creuset 4.25 L\nLas mejores ollas de hierro fundido para cocinar\nPinzas de acero inoxidable\nInstrumentos que no pueden faltar en tu cocina\nProcesador de alimentos\nInstrumentos que no pueden faltar en tu cocina\nSartén antiadherente Le creuset 26cm\nPara que no se pegue la comida\nSartén antiadherente Le creuset 28cm\nPara que no se pegue la comida\nSartén de hierro fundido 38.1cm\nUno que te dura toda la vida\nTetera de vidrio con infusor\nLa mejor tetera que hemos tenido\nTetera eléctrica 1.7 lt\nPara tener agua caliente siempre\nVaso de acero inoxidable\nUn compañero en nuestros viajes\nVitamix\nInstrumentos que no pueden faltar en tu cocina\nWafflera\nPrepara los mejores waaffles para tu familia\n¿Te has planteado empezar el nuevo año con dieta estricta y mucho ejercicio? Tips ayurvédicos para volver a la rutina con amor y buenas energías\nDurante las fiestas de navidad y fin de año, es muy común que nos pasemos con la comida, las desveladas, los compromisos, y si tomas alcohol, puede que hayas experimentado varias resacas. Son días en los que comúnmente nos desconectamos de la rutina y dejamos a un lado los buenos hábitos que hemos construido en nuestra vida cotidiana.\nCuando terminan las vacaciones y los días festivos, volver a la rutina y retomar los buenos hábitos puede ser difícil. Y para agregarle, nunca faltan los anuncios y el bombardeo en redes sociales con publicaciones de dietas y ejercicio intenso para comenzar el año y contrarrestar los excesos cometidos.\nPuede ser que este tipo de publicaciones te motiven a empezar el año cuidándote y no está mal, sin embargo, quizá la culpa, la presión y el castigo o la restricción excesiva no sean los motores de motivación más saludables a nivel psicológico en los que te puedes apoyar para de cierta forma “recompensar” lo que hiciste durante las fiestas.\nQuizá esta sea la forma más popular y la que más personas en el mundo han seguido desde hace muchos años, pero no quiere decir que es la única y la más saludable de regresar a lo que habías construido o de empezar a construir algo desde cero.\n¿Cuántas personas conoces, incluyendote a ti, que descubrieron la dieta perfecta o el ejercicio perfecto y después de practicarlo unos meses se dieron cuenta de que es muy rígido y no es sostenible?\n¿Y al siguiente año volvieron a caer en la misma mentalidad, descubriendo una nueva dieta estricta y llena de restricciones y de ejercicio intenso?\n¿Cuántas veces tenemos que repetir lo mismo para darnos cuenta de que no nos está funcionando y que la mayoría de estas dietas no son sostenibles?\nSi te sientes identificada/o con esto, quizá sea momento de que busques una alternativa.", "language": null, "image": null, "pagetype": null, "links": [null, null, "/cursos-ayurveda/.", "/recetas-ayurveda/.", "/retiros-ayurveda/.", "/nosotros/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/.", null, "/cursos-ayurveda/.", "/recetas-ayurveda/.", "/retiros-ayurveda/.", "/nosotros/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/.", "https://es.wikipedia.org/wiki/S%C3%A1nscrito", "https://ranayu.com/blog/como_me_deshice_del_insomnio", "https://ranayu.com/cursos/introduccion_a_una_vida_ayurvedica_grabado", "/blog", "/blog-ayurveda/dieta-para-gastritis-desayuno/.", "/blog-ayurveda/dieta-para-gastritis-desayuno/.", "/blog-ayurveda/dieta-para-gastritis-desayuno/.", "/blog-ayurveda/dieta-para-gastritis-desayuno/.", "https://ranayu.com/blog/ayurveda_y_gases_trucos_para_reducir_flatulencias_y_mejorar_tu_digestion", "https://ranayu.com/blog/porque_sufres_acidez_estomacal", "https://www.mayoclinic.org/es-es/diseases-conditions/gastritis/symptoms-causes/syc-20355807", "https://ranayu.com/cursos/introduccion_a_la_cocina_ayurvedica-2", "/blog-ayurveda/suplementos-alimenticios/.", "/blog-ayurveda/suplementos-alimenticios/.", "/blog-ayurveda/suplementos-alimenticios/.", "/blog-ayurveda/suplementos-alimenticios/.", "https://ranayu.com/blog/ayurveda_el_conocimiento_de_la_vida", "/blog-ayurveda/porque-sufres-acidez-estomacal/.", "/blog-ayurveda/porque-sufres-acidez-estomacal/.", "/blog-ayurveda/porque-sufres-acidez-estomacal/.", "/blog-ayurveda/porque-sufres-acidez-estomacal/.", "https://ranayu.com/blog/mi_camino_hacia_ayurveda", "/blog-ayurveda/mitos-leche-de-vaca/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "https://amzn.to/3XSZtBw", "https://amzn.to/40iWgfF", "https://amzn.to/3XvCoVB", "https://amzn.to/3GVDcMm", "https://amzn.to/3kBk4fc", "https://amzn.to/3D94r52", "https://amzn.to/3J9e2fP", "https://amzn.to/3D6rvBe", "https://amzn.to/3j0fsi4", "https://amzn.to/3iWED59", "https://amzn.to/3lslOYY", "https://amzn.to/3wllXz8", "https://amzn.to/3wmfMe3", "https://amzn.to/3wpWQes", "https://amzn.to/3wkFKii", "https://amzn.to/3ksaJGi", "https://amzn.to/3Tr2Heo", "https://amzn.to/3wpdBGO", "https://amzn.to/3j5IOLY", "https://amzn.to/3Wxqh8Y", "https://amzn.to/3XOhctv", "https://amzn.to/3J9yhKv", "https://amzn.to/3kDuGu4", "https://amzn.to/3Wur0YH", "https://amzn.to/3JSiwHT", "https://amzn.to/3H2cv8N", "https://amzn.to/3XObHv8", "https://amzn.to/3XNZCpJ", "https://amzn.to/3R1E6vf", "https://amzn.to/3WyURPL", "https://amzn.to/3R0XkBd", "https://amzn.to/3kzDHEk", "https://amzn.to/3H1B0TJ", "https://amzn.to/3YwaIAs", "https://amzn.to/3DRXoxT", "https://amzn.to/3nu76BO", "https://amzn.to/3LKQUUK", "https://amzn.to/3iYYZee", "https://amzn.to/3HDlD4N", "https://amzn.to/3YBmNEb", "https://amzn.to/3YAFRm2", "https://amzn.to/3RWLtoB", "https://amzn.to/3LxuXbK", "https://amzn.to/3LUapvy", "https://amzn.to/3XNg9tY", "https://amzn.to/3XIXkIA", "https://amzn.to/3QWQvkl", "https://amzn.to/3ZXbsPZ", "https://amzn.to/3NDINMf", "https://amzn.to/3LvZQ05", "https://amzn.to/3AOqjAW", "https://amzn.to/3wullXT", "https://amzn.to/3p42F0P", "https://amzn.to/3p4zef4", "https://amzn.to/3HB7ANi", "https://amzn.to/3NuHQWC", "https://amzn.to/42ja370", "https://amzn.to/3lF1J12", "https://amzn.to/3VtEJQE", "https://amzn.to/3LRN3Xe", "https://amzn.to/3ASGm0G", "https://amzn.to/42n7BMy", "https://amzn.to/3ws7zoU", "https://amzn.to/3Vw6sQw", "https://amzn.to/3Vsnpvc", "https://amzn.to/3K4ofLh", "https://amzn.to/3XfXE0H", "https://amzn.to/3lfAgD8", "https://amzn.to/3Kop7cc", "https://amzn.to/3Hz0lVS", "https://amzn.to/3JQ5YRt", "https://amzn.to/3wpLeYW", "https://amzn.to/3LSmdyj", "https://amzn.to/3EH6CgN", "https://amzn.to/3H2IUMl", "https://amzn.to/3llv54v", "https://amzn.to/3YJFrtj", "https://amzn.to/3llw1px", "https://amzn.to/3HUPlla", "https://amzn.to/3H8q9rc", "https://amzn.to/3IihcNG", "https://amzn.to/3XcxI5Z", "https://amzn.to/3HqncUb", "https://amzn.to/3k1RROx", "https://amzn.to/3ljY9JO", "https://amzn.to/3Dc7md9", "https://amzn.to/3J7oX9W", "https://amzn.to/3D8lmou", "https://amzn.to/3WvULZd", "https://amzn.to/3D87KJC", "https://amzn.to/3WqCoos", "https://amzn.to/3R1rDIa", "https://amzn.to/3H3VGKv", "https://amzn.to/3Jc14Ox", "https://amzn.to/3Daglvr", "/blog-ayurveda/tips-volver-rutina/.", "/blog-ayurveda/que-son-los-doshas/.", "/blog-ayurveda/que-son-los-doshas/.", "/blog-ayurveda/que-son-los-doshas/.", "/blog-ayurveda/que-son-los-doshas/.", "https://ranayu.com/blog/ayurveda_el_conocimiento_de_la_vida", "https://www.yogaenred.com/2022/05/25/como-adaptar-tu-practica-de-yoga-gracias-al-ayurveda/", "/blog-ayurveda/como-regular-la-regla/.", "/blog-ayurveda/como-regular-la-regla/.", "/blog-ayurveda/como-regular-la-regla/.", "/blog-ayurveda/como-regular-la-regla/.", "https://www.amazon.com/-/es/s/ref=dp_byline_sr_book_1?ie=UTF8&field-author=Dr.+Manisha+Kshirsagar&text=Dr.+Manisha+Kshirsagar&sort=relevancerank&search-alias=books", "https://www.bbc.com/mundo/noticias-51700849#:~:text=La%20palabra%20menstruaci%C3%B3n%20proviene%20del,las%20hembras%20de%20ciertos%20animales%22.", "/blog-ayurveda/trucos-para-que-te-guste-cocinar/.", "/blog-ayurveda/especias-exoticas-para-mejorar-tu-digestion/.", "/blog-ayurveda/especias-exoticas-para-mejorar-tu-digestion/.", "/blog-ayurveda/especias-exoticas-para-mejorar-tu-digestion/.", "/blog-ayurveda/especias-exoticas-para-mejorar-tu-digestion/.", "https://ranayu.com/blog/ayurveda_el_conocimiento_de_la_vida", "https://ranayu.com/cursos/introduccion_a_la_cocina_ayurvedica-2", "https://ranayu.com/blog/curcuma-beneficios-contraindicaciones", "https://www.instagram.com/p/CQPB8WUszwA/", "/blog-ayurveda/dieta-para-gastritis-desayuno/.", "/blog-ayurveda/dieta-para-gastritis-desayuno/.", "/blog-ayurveda/dieta-para-gastritis-desayuno/.", "/blog-ayurveda/dieta-para-gastritis-desayuno/.", "https://ranayu.com/blog/ayurveda_y_gases_trucos_para_reducir_flatulencias_y_mejorar_tu_digestion", "https://ranayu.com/blog/porque_sufres_acidez_estomacal", "https://www.mayoclinic.org/es-es/diseases-conditions/gastritis/symptoms-causes/syc-20355807", "https://ranayu.com/cursos/introduccion_a_la_cocina_ayurvedica-2", "/blog-ayurveda/suplementos-alimenticios/.", "/blog-ayurveda/suplementos-alimenticios/.", "/blog-ayurveda/suplementos-alimenticios/.", "/blog-ayurveda/suplementos-alimenticios/.", "https://ranayu.com/blog/ayurveda_el_conocimiento_de_la_vida", "/blog-ayurveda/porque-sufres-acidez-estomacal/.", "/blog-ayurveda/porque-sufres-acidez-estomacal/.", "/blog-ayurveda/porque-sufres-acidez-estomacal/.", "/blog-ayurveda/porque-sufres-acidez-estomacal/.", "https://ranayu.com/blog/mi_camino_hacia_ayurveda", "/blog-ayurveda/mitos-leche-de-vaca/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "/blog-ayurveda/productos-que-recomendamos/.", "https://amzn.to/3XSZtBw", "https://amzn.to/40iWgfF", "https://amzn.to/3XvCoVB", "https://amzn.to/3GVDcMm", "https://amzn.to/3kBk4fc", "https://amzn.to/3D94r52", "https://amzn.to/3J9e2fP", "https://amzn.to/3D6rvBe", "https://amzn.to/3j0fsi4", "https://amzn.to/3iWED59", "https://amzn.to/3lslOYY", "https://amzn.to/3wllXz8", "https://amzn.to/3wmfMe3", "https://amzn.to/3wpWQes", "https://amzn.to/3wkFKii", "https://amzn.to/3ksaJGi", "https://amzn.to/3Tr2Heo", "https://amzn.to/3wpdBGO", "https://amzn.to/3j5IOLY", "https://amzn.to/3Wxqh8Y", "https://amzn.to/3XOhctv", "https://amzn.to/3J9yhKv", "https://amzn.to/3kDuGu4", "https://amzn.to/3Wur0YH", "https://amzn.to/3JSiwHT", "https://amzn.to/3H2cv8N", "https://amzn.to/3XObHv8", "https://amzn.to/3XNZCpJ", "https://amzn.to/3R1E6vf", "https://amzn.to/3WyURPL", "https://amzn.to/3R0XkBd", "https://amzn.to/3kzDHEk", "https://amzn.to/3H1B0TJ", "https://amzn.to/3YwaIAs", "https://amzn.to/3DRXoxT", "https://amzn.to/3nu76BO", "https://amzn.to/3LKQUUK", "https://amzn.to/3iYYZee", "https://amzn.to/3HDlD4N", "https://amzn.to/3YBmNEb", "https://amzn.to/3YAFRm2", "https://amzn.to/3RWLtoB", "https://amzn.to/3LxuXbK", "https://amzn.to/3LUapvy", "https://amzn.to/3XNg9tY", "https://amzn.to/3XIXkIA", "https://amzn.to/3QWQvkl", "https://amzn.to/3ZXbsPZ", "https://amzn.to/3NDINMf", "https://amzn.to/3LvZQ05", "https://amzn.to/3AOqjAW", "https://amzn.to/3wullXT", "https://amzn.to/3p42F0P", "https://amzn.to/3p4zef4", "https://amzn.to/3HB7ANi", "https://amzn.to/3NuHQWC", "https://amzn.to/42ja370", "https://amzn.to/3lF1J12", "https://amzn.to/3VtEJQE", "https://amzn.to/3LRN3Xe", "https://amzn.to/3ASGm0G", "https://amzn.to/42n7BMy", "https://amzn.to/3ws7zoU", "https://amzn.to/3Vw6sQw", "https://amzn.to/3Vsnpvc", "https://amzn.to/3K4ofLh", "https://amzn.to/3XfXE0H", "https://amzn.to/3lfAgD8", "https://amzn.to/3Kop7cc", "https://amzn.to/3Hz0lVS", "https://amzn.to/3JQ5YRt", "https://amzn.to/3wpLeYW", "https://amzn.to/3LSmdyj", "https://amzn.to/3EH6CgN", "https://amzn.to/3H2IUMl", "https://amzn.to/3llv54v", "https://amzn.to/3YJFrtj", "https://amzn.to/3llw1px", "https://amzn.to/3HUPlla", "https://amzn.to/3H8q9rc", "https://amzn.to/3IihcNG", "https://amzn.to/3XcxI5Z", "https://amzn.to/3HqncUb", "https://amzn.to/3k1RROx", "https://amzn.to/3ljY9JO", "https://amzn.to/3Dc7md9", "https://amzn.to/3J7oX9W", "https://amzn.to/3D8lmou", "https://amzn.to/3WvULZd", "https://amzn.to/3D87KJC", "https://amzn.to/3WqCoos", "https://amzn.to/3R1rDIa", "https://amzn.to/3H3VGKv", "https://amzn.to/3Jc14Ox", "https://amzn.to/3Daglvr", "/blog-ayurveda/tips-volver-rutina/.", "https://wa.me/+5219541246978?text=Hola%20Rana%20y%20Rodrigo.%20Estaba%20viendo%20ranayu.com%20y%20me%20interesa%20hablar%20con%20ustedes...", "mailto:info@ranayu.com", "https://instagram.com/ranayu_1", "https://www.facebook.com/ranayurvedayoga", "https://www.pinterest.com.mx/ranayuayurvedayoga/", "/privacidad", "/terminos"]}