{"title": "PDF", "author": "PDF", "url": "http://biblioteca.usac.edu.gt/tesis/06/06_4230.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Universidad de San Carlos de Guatemala  \nFacultad de Ciencias Químicas y Farmacia  \n \n \n  \n \n \n \n \n \nPROPUESTA PARA LA IMPLEME NTACIÓN DE LA FITOTERAPIA \nEN LA UNIDAD DIDÁCTICA DE MEDICINA FAMILIAR  DE LA \nFACULTAD DE CIENCIAS MÉDICAS DE LA UNIVERSIDAD DE SAN \nCARLOS DE GUATEMALA   \n \n \n \n \nRosa María Peralta García  \n \n \nQuímica Farmacéutica  \n \n \nGuatemala, enero  de 2019  \n   \n \nUniversidad de San Carlos de Guatemala  \nFacultad de Ciencias Químicas y Farmacia  \n \n \n  \n \n \n \nPROPUESTA PARA LA IMPLEME NTACIÓN DE LA FITOTERAPIA \nEN LA UNIDAD DIDÁCTICA DE MEDICINA FAMILIAR  DE LA \nFACULTAD DE CIENCIAS MÉDICAS DE LA UNIVERSIDAD DE SAN \nCARLOS DE GUATEMALA  \n  \nInforme de Tesis  \n \n \nPresentado por  \nRosa María Peralta García  \n \nPara optar al título de  \nQuímica Farmacéutica  \n \n \nGuatemala, enero  de 2019  \n JUNTA DIRECTIVA  \n \n \n \nDr. Rubén Dariel Velásquez Miranda  Decano  \nM.A. Elsa Julieta Salazar Meléndez de Ariza  Secretaría  \nM.Sc. Miriam Carolina Guzmán Quilo  Vocal I  \nDr. Juan Francisco Pérez Sabino  Vocal II  \nLic. Carlos Manuel Maldonado Aguilera  Vocal III  \nBr. Byron Enrique Pérez Díaz  Vocal IV  \nBr. Pamela Carolina Ortega Jiménez  Vocal V  \n \n \n  DEDICATORIA  \n \n \nA DIOS  Por ser el centro de mi vida y brindarme la fortaleza para \ncumplir el propósito que tiene para mí.    \n  \nA LA VIRGEN MARÍA  Por ser ese ejemplo de madre; acogerme en momento s difíciles \ny gozar conmigo en momentos de alegría.  \n  \nA MIS PADRES  Por ser los pilares de cada día y mi ejemplo a seguir, por \nsiempre brindarme amor y apoyo incondicional.  Gracias por sus \nconsejos  llenos de sabiduría  y constante ayuda.  \n  \nA MIS HERMANAS  Por ser mi ejemplo de perseverancia y dedicación .   \n  \nA MI TÍOS Y PRIMOS  Por sus palabras de ánimo y cariño durante estos años de \nestudio.  \n  \nA MIS DOCENTES  Por compartir sus conocimientos y experiencias en los \ndiferentes ámbitos, con paciencia y dedicación.  \n \n  AGRADECIMIENTOS  \n \nA MI ALMA M ÁTER Universidad de San Carlos de Guatemala  sobre todo a la \nFacultad de Ciencias Químicas y Farmacia,  por haberme \nacogido en sus instalaciones y tener el privilegio de \nformarme y log rar egresar como profesional  de esta casa \nde estudios.  \n  \nAL SECOTT  A la Licda. Eleonora Gaitán y Licda. Lesly Xajil por su \ncariño,  por siempre alentarme a brindar lo mejor de mí y \nconfiar en mis capacidades.   \n  \nA LA UNIDAD DIDÁCTICA \nDE MEDICINA FAMILIAR  En especial  al Dr. Edgar Espinoza por brindarme su \napoyo a lo largo de la investigación, y a los médicos que \nlaboran arduamente dentro de las Clínicas Familiares , \npor abrirme las puertas para que esta investigación se \npudiera realizar .  \n  \nA MI REVISORA  Dra. Sully Cruz, por aportar conocimientos invaluables \npara la revisión de esta investigación.  \n  \nA MIS AMIGO S José, Luz y July, por su amistad y apoyo durante estos \naños de estudio.  \n  \nA MIS FUTUROS COLEGAS  Javier, Kristen, Noelia, Zucel, Eva, Jackeline y Leonel por \ncada palabra de aliento durante momentos difíciles y por \ncada sonrisa en momentos alegres.   \n 2 \n \nÍNDICE  \n \n1 RESUMEN  ................................ ................................ ................................ ...... 4 \n2 INTRODUCCIÓN  ................................ ................................ ............................  6 \n3 ANTECEDENTES  ................................ ................................ ...........................  9 \n3.1 Medicina tradicional  ................................ ................................ ..................  9 \n3.2 Medicina Tradicional y Sistema de salud  ................................ ................  10 \n3.3 Plantas medicinales  ................................ ................................ ................  17 \n3.3.1  Planta fresca ................................ ................................ .....................  20 \n3.3.2 Posología  ................................ ................................ .........................  24 \n3.3.3  Precauciones  ................................ ................................ ....................  24 \n3.4 Fitote rapia  ................................ ................................ ...............................  28 \n3.5 Atención primaria en salud  ................................ ................................ ...... 28 \n3.6 Niveles de Atención  ................................ ................................ ................  32 \n3.6.1  Clasificación según la Organización Mundial de la salud  ..................  33 \n3.6.2  Clasificación según el Ministerio de Salud Pública de Guatemala  .... 33 \n3.6.3  Normas de atención en salud integral para el primer y segundo nivel \nde atención  ................................ ................................ ................................ ... 39 \n3.6.4  Programa de Medicina Familiar  ................................ ........................  40 \n3.7 Rol del Químico Farmacéutico en Atención Primaria en Sal ud ...............  42 \n3.7.2  Servicios en atención farmacéutica  ................................ ..................  44 \n3.8 Antecedentes  ................................ ................................ ..........................  46 \n3.8.1  Estudios realizados a nivel nacional  ................................ .................  46 \n3.8.2  Estudios realizados a nivel Internacional  ................................ ..........  49 \n4 JUSTIFICACIÓN  ................................ ................................ ...........................  53 \n5 OBJETIVOS  ................................ ................................ ................................ .. 54 \n5.1 Objetivo General  ................................ ................................ .....................  54 \n5.2 Obje tivos Específicos  ................................ ................................ ..............  54 \n6 HIPÓTESIS  ................................ ................................ ................................ ... 55 \n7 MATERIALES Y MÉTODOS  ................................ ................................ .........  56 \n7.1 Universo y Muestra  ................................ ................................ .................  56 \n7.1.1  Universo de trabajo ................................ ................................ ...........  56 3 \n \n7.1.2  Muestra de estudio  ................................ ................................ ...........  56 \n7.2 Materiales  ................................ ................................ ...............................  56 \n7.2.1  Recursos  humanos  ................................ ................................ ...........  56 \n7.2.2  Recursos Materiales  ................................ ................................ .........  56 \n7.3 Método  ................................ ................................ ................................ .... 57 \n7.3.1  Método de muestreo  ................................ ................................ .........  57 \n7.3.2 Plan General ................................ ................................ .....................  58 \n7.4 Diseño de la investigación  ................................ ................................ ....... 58 \n7.5 Diseño de muestreo  ................................ ................................ ................  58 \n7.5.1  Criterios de inclusión  ................................ ................................ ........  59 \n7.5.2  Criterios de exclusión  ................................ ................................ ....... 59 \n7.6 Procesamiento y análisis de Datos  ................................ .........................  60 \n8 RESULTADOS ................................ ................................ ..............................  61 \n8.1 Morbilidad g eneral de las Clínicas Familiares  ................................ .........  61 \n8.2 Encuestas realizadas a pacientes  ................................ ...........................  66 \n8.3 Encuestas realizadas a médicos  ................................ .............................  69 \n8.4 Aceptación por pacientes y médicos para la incorporación de la fitoterapia \nen las Clínicas Familiares  ................................ ................................ .................  72 \n9 DISCUSIÓN  ................................ ................................ ................................ .. 73 \n10 CONCLUSIONES  ................................ ................................ .......................  79 \n11 RECOMENDACIONES  ................................ ................................ ..............  81 \n12 REFEREN CIAS  ................................ ................................ ..........................  82 \n13 ANEXOS  ................................ ................................ ................................ .... 88 \n \n  4 \n \n1 RESUMEN  \n \nLa fitoterapia  ha sido una práctica  de la medicina tradicional  comúnmente \nutilizada por la población gua temalteca; é sta ha sido transmitida de generación en \ngeneración, haciendo que algunas tradiciones  persistan  y sean ejecutadas de \nmanera cotidiana , donde su uso está orientado a prevenir y aliviar diversos \nproblemas de salud . Sin embargo, en los últimos años  la fitoterapia  ha mostrado un \ncrecimiento acelerado , que se ha  evidencia do con el  aumento significativo en la \ndemanda de los productos  naturales o  fitoterapéuticos. Dado que e n Gu atemala \nsolamente un pequeño porcentaje de la población tiene acceso a la medicina \nconvencional, la promoción e incorporación de la fitoterapia a la Atención Primaria \nen Salud es fundamental para promover un tratamiento com plementario y \nalternativo a un costo racional y asequible para la poblaci ón. \nEl objetivo principal de este trabajo de investigación fue promover la utilización \nde la fitoterapia como tratamiento alternativo y complementario para los pacientes \nque acuden a las Clínicas Familiares  de la Facultad de Ciencias Médicas de la \nUniversidad de San Carlos de Guatemala . Para lograrlo, se hizo un análisis \nretrospectivo de las enfermedades de mayor prevalencia  de las Clínicas Familiares. \nAsimismo, a partir de  encuestas s e ev aluó el grado de aceptación de la \nincorporación de la fitoterapia a las Clínicas F amiliares por parte de los pacientes \nque acuden  a dichos centros  y a los médicos que las atienden. Una vez se obtuvo \nla aceptación, se procedió a elaborar material didáct ico (afiches informativos) \ndirigidos a los pacientes y capacitaciones a los estudiantes de cuarto año de la \nFacultad de Ciencias Médicas  en relación a la fitoterapia. Posteriormente, se \nelaboró una guía fitoterapéu tica. \nA partir de esto, se obtuvo que las patologías de mayor consulta por la  población \nque acude  a las Clínicas Fam iliares se clasifican dentro del  sistema gastrointestinal, \nrespiratorio y  genitourinario . No obstante, se determinó estadísticamente, que no \nexiste una enfermedad de mayor prev alenci a dentro de las Clínicas F amiliares.  Se \nencuestaron a 103 pacientes, en donde se  obtuvo que el 97% de ellos hacen uso \nde plantas medicinales siendo las recomendaciones de familiares y  por tradición el 5 \n \nprincipal motivo de uso, además  refieren que únicamente  27.2% de los pacientes \nhan recibido recomendaciones de plantas medicinales por parte de los estudiantes \ny que solamente el 23.7% de la población le comenta el médico que hace uso de \nplantas medicinales o productos fitoterapéuticos.  Posteriormente, se encu estaron a \n57 estudiantes de cuarto año de la Facultad de Ciencias Médicas  que cursan la \nUnidad Didáctica de Medicina Familiar,  en donde  se evidencia de que las plantas \nmás recomendadas o prescritas por médicos de las Clínicas Familiares a la \npoblación que atienden diariamente son manzanilla, sábila, pericón y eucalipto . El \ngrado de aceptación para la incorporación de las plantas medicinales como \ntratamiento complementario y alternativo a las Clínicas Familiares tanto de \npacientes como de los estudiantes de la Facultad de Ciencias Médicas fue bastante \nalta, siendo un 97% y 93% respectivamente. La capacitación dirigida a los \nestudiantes de cuarto año de la Facultad de Ciencias Médicas  permitió que \nadquirieran los con ocimientos básicos de la fitoterapia a nivel nacional, y \nconsideraciones generales que se deben de tomar en cuenta al prescribir plantas \nmedicinales y/o preparados fitoterapéuticos a los paciente s; aspectos que también \nfueron  inclui dos dentro de la guía fi toterapéu tica elaborada en donde se incluyeron \n33 mono grafías de plantas medicinales; esto con el fin último de promover el uso de \nla fitoterapia como tratamiento alternativo y complementario para los pacientes que \nacuden a las Clínicas Familiares.  \nDe est os resultados se puede concluir que es necesaria la implementación de \nla fitoterapia a nivel de la Atención Primaria en Salud, pues no sólo el paciente se \nve beneficiado  porque cuentan con un recurso adicional para tratar los problemas \nde salud , sino todos  los profesionales que trabajan en el ámbito de la salud  al \nadquirir nuev o conocimiento que puede n poner  en práctica y de tal forma, poder \ngarantizar el bienestar físico, mental y económico de la población .  \n \n \n  6 \n \n2 INTRODUCCIÓN  \nLa medi cina tradicional es parte de las experiencias de cada país que ha sido \nllevada de generación en generación.  Una de las prácticas más antiguas que \ncomprende la medicina tradicional, es la fitoterapia, la cual hace uso de las plantas \nmedicinales con propieda des terapéuticas con la finalidad de prevenir, atenuar o \ncurar un estado patológico (Rejil, 2012). Tener una buena salud, es un requisito \nfundamental para lograr el desarrollo humano de sus individuos y sus comunidades. \nEn muchos países , la medicina tradic ional forma parte integral del sistema de salud \npor su accesib ilidad y bajo en  costos (Akerele, 1990; Organización Mundial de \nSalud, 2013). De acuerdo con  la OMS, el 80% de la población mundial utiliza plantas \ncomo remedio, por lo que diversos países recon ocen la necesidad que la atención \nde salud facilite el acceso de la medicina tradicional , siendo ésta de una forma \nsegura y efectiva (OMS, 2004; Cruz, 2016).  \nLa Atención Primaria en Salud (APS) es el primer nivel de contacto de los \nindividuos, la familia y su comunidad con el sistema nacional de salud. En \nGuatemala, el Ministerio de Salud Pública y Asistencia Social MSPAS, brinda \nservicios de Atención Primaria en Salud mediante la distribución estratégica de \ndiversos establecimientos que de acuerdo con  su capacidad de resolución de \nproblemas y su organización de recursos en tres niveles de atención. Dentro del \nprimer  nivel de atenci ón, se encuentran  las Cl ínicas Familiares , que se ubican en \náreas marginales de la ciudad capital  (Julio, Vacarezza, Álvarez & Sosa, 2011).  En \nestas Clínicas, la Facultad de Ciencias Médicas de la Universidad de San Carlos de \nGuatemala, por medio de la Unidad Didáctica de Medicina Familiar contribuye con \nla población en general en la prevención de enf ermedades, promoción de la salud, \ny el desarrollo integral entre el individuo y la familia (Facultad de Ciencias Médicas, \n2017).  \nSiendo Guatemala un país cuyo sistema de salud tiene una repercusión \nsanitaria, social y económica (Orozco, 2014) . En donde el alza desmedida de \nprecios para los medicamentos y reacciones adversas que varios de ellos \nmanifiestan, aspectos culturales, dificultad para el traslado hacia una farmacia o a \ncentros de salud , hace que la población guatemalteca opte por la medicina 7 \n \ntradicional (Videz &  Porras, 2013; Gallegos, 2016).  Nuestro país cuenta con una \ngran riqueza natural de especies vegetales. A muchas de ellas se les atribuye \ndistintas propiedades terapéuticas adjudicado por uso tradicional, que al ser \naccesibles a la comunidad y de bajo cos to, han favorecido su uso continuo hasta \nser con sideradas como alternativa de los programas de Atención Primaria en Salud \n(APS) (Cruz, 2016; Akerele, 1990; Gallegos, 2016).  \nLa principal problemática que se vive diariamente es la escasa información \ncientíf ica que reciben los profesionales médicos y los pacientes que asisten a las \nClínicas Familiares sobre las plantas med icinales y el potencial curativo  de las \nmismas,  así como los posibles riesgos que pueden presentar (Parrillo & García, \n2008). Es muy común que el paciente se automedique con estos remedios naturales \ny no informe a su médico acerca de la utilización de este tipo de terapéutica, siendo \nde importancia sobre todo en aquellos pacientes crónicos o polimedicados, ya que \npodrían interferir con otros tratamientos prescritos o empeorar las condiciones de \nsalud del paciente. Por el contrario, la falta de información del paciente hacia el \nmédico  favorece a un seguimiento inadecuado de sus tratamientos (OMS, 2004).  A \nsu vez, el costo elevado de los medicam entos convencionales conlleva  a que los \npacientes no compren el medicamento necesario para tratar su enfermedad . O bien, \nal carecer de personal suficiente  dentro del Centro de Salud , hace  que los pacientes \nrealicen largas horas de espera (OMS, 2013).  Estos hechos han dificultado que las \nplantas medicinales y sus productos derivados sean una alternativa terapéutica \nviable.  \nPor tal motivo, el objetivo de este trabajo fue promover la utilización de la \nfitoterapia como tratamiento alternativo o complementario dentro del sistema \nnacional de salud, sobre todo a los pacientes que acuden a las Clínicas Familiares \npara mejorar su salud, promoviendo el acceso equitativo a la salud y la reducción \nde los gastos necesarios para prevenir y curar un estado patol ógico, lo cual se \nconsiguió  mediante revisión bibliográfica  sobre la fitoterapia , entrevistas dirigidas a \npacientes que acuden a las Clínicas Familiares, así como a los estudiantes de \ncuarto año de la Facultad de Ciencias Médicas  para conocer su nivel de a ceptación 8 \n \nde incorporar las plantas medicinales al sistema de salud. Se brindó material \neducativo  a los pacientes y capacitaciones a los médicos  con la finalidad de que \nadquirieran  conocimiento sobre la fitoterapia.  9 \n \n3 ANTECEDENTES  \n3.1 Medicina tradicional   \nLos pueblos indígenas han desarrollado un conjunto de prácticas y conocimientos  \nbastante complejos y bien estructurados  sobre el cuerpo humano, la convivencia \ncon los demás, con la naturaleza , su medio ambiente y ecología, y con los seres \nespirituales.  Mucha de la fuerza y capacidad de sobrevivencia de los pueblos \nindígenas se debe a la eficacia de sus sistemas de salud tradicionales, cuyo eje \nconceptual o cosmovisión se basa en el equilibrio, la armonía y la integridad \n(Padrón, 2003 ; Canales, Hernández, Cabal lero, Romo, Durán & Lira, 2006 ).   \nSus prácticas médicas han tenido origen en los espacios geográficos y sociales de \nsus pueblos , implicando tanto conocimientos teóricos y prácticos, que pueden \nexplicarse o no, útiles principalmente para la detección, prev ención y supresión de \nenfermedades . A su vez, al basar se sobre todo en la experiencia y en la \nobservación,  han sido  transmitidos verbalmente o por es crito de una generación a \notra (Organización Mundial de la Salud, 2002).  \nPara estas prácticas médicas , hacían uso de la medicina tradicional la cual ha \ndesempeñado un papel fundamental para el  uso r acional de los recursos de la \nnaturaleza, respet ando el equilibrio ecológico y las condiciones naturales del \nambiente; de tal manera,  mejorar la calidad de vida  de su población  y recuperar la \nsalud del género humano (Régil, 2012).  \nEs importante hacer mención, que la medicina tradicional comprende dentro de sus \ntemas de investigación, todas las prácticas médicas populares y tradicionales como:  \n El curanderism o  \n La herbolaria  \n Adivinación  \n Brujería  \n Religión  \n(Chaulón, 2001).  10 \n \nGuatemala, al ser un país que se caracteriza por poseer un rico acervo de \nconocimientos populares, obtenidos por herencia cultural y enriquecida  por \ndiferentes periodos de la historia, se ha beneficiado de esos conocimientos sobre la \nmedicina tradicional para restablecer la salud (Villatoro, 1984; Villatoro, 1996; \nBoloix, 1999).  \nLos inicios de la medicina tradicional se remontan desde el comienzo  mismo de la \nhumanidad por la necesidad del hombre de emplear remedios naturales para curar \nenfermedades. A pesar de no existir documentación escrita, se sabe que los mayas \ncreían en una gama de deidades que brindaban salud y protección al pueblo, no \nobsta nte, dado a las epidemias que sufrieron, se vieron en  la necesidad de \nrefugiarse en la práctica médica para tratar sus afecciones. Estos dioses, fueron \nauxiliados por individuos dotados de gracia divina para ayudar a quienes sufrían \nalguna enfermedad como las parteras, qu ienes  eran mujeres de avanzada edad que \ngozaban de conocimientos obstétricos; los compone huesos, encargados de tratar \nfracturas ; y los curanderos, quienes eran hombres dedicados a la práctica médica \npor el mandato de Dios, mediante los sueños. Desde entonces , los mayas \ndesarrollaron conocimientos sobre la flora y fauna de las tierras que habitaban, \nlogrando clasificar y aprovechar todas aquellas que presentaban propiedades \nterapéuticas (Villatoro, 1984; Boloix, 1999).  \nPosteriormente, la medicina tradicional se convirtió en  el recurso más empleado \npara el tratamiento de enfermedades  por gran parte de la población , que no sólo \nestaba  al alcance de la población con un estrato económico bajo, sino para todos \naquellos que lo requieran. En la actualidad, muchos de los elementos tradicionales \nrelacionados con las creencias, prácticas y recursos médicos se mantienen, gracias \na la lucha del pueblo por mantener vigente su cultura, elemento fundamental que le \nda su historia e identidad  (Villatoro, 1984 ; Jorand, 2008 ). \n3.2 Medicina Tradicional y Sistema de salud  \nTener buena salud es una condición decisiva para que las personas, familias y \ncomunidad es tengan calidad de vida y además,  es un requisito para lograr el \ndesarrollo humano de forma integral. Con ese fin, la Organización Mundial de la 11 \n \nSalud (OMS), estableció hace más de 50 años que, disfrutar del grado máximo de \nsalud, es un derecho humano pr imordial de todas las personas. Desde entonces , la \nOMS hace todo lo posible para que ese derecho sea realidad, dando especial \natención a quienes viven en pobreza (Organización Panamericana de Salud, 2006).  \nDe acuerdo con  la 65ª Asamblea Mundial de la Salu d, la cobertura universal ha sido \nla mejor forma para consolidar las metas logradas, teniendo como fin primordial el \nasegurar que todas las personas puedan acceder a servicios sanitarios de \npromoción, prevención, rehabilitación y curativos de calidad para garantizar su \neficacia y, de esa manera, evitar que esas personas deban afrontar crisis financieras \nderivadas del pago de los servicios (Organización Mundial de la Salud, 2013).  \nEs importante recalcar que, la cobertura sanitaria universal está íntimamente \nrelacionada con la obtención “del grado máximo de salud que se pueda lograr”; que \nsegún lo que se manifiesta en la Constitución de la OMS y en el concepto de salud \npara todos, es:  \n“un estado de completo bienestar físico, psicológico, social y espiritual d el individuo \ny de la comunidad ” (OMS, 1999).  \nNo obstante, existen factores que influyen en los sistemas de salud y favorecen al \nlogro de una cobertura sanitaria universal, como son: Los determinantes \nsocioeconómicos ajenos a los sistemas de salud, y mejora s de los sistema s de salud \nen lo relativo a buen liderazgo, mayor disponibilidad y distribución adecuada del \npersonal sanitario, disponibilidad y distribución de medicamentos esenciales y \ncentros de salud, alta calidad de la atención, financiamiento sufici ente, información \nverídica y confiable, entre otros (OMS, 2013).  \nActualmente, según la OMS, alrededor de cuatro mil millones de personas, \naproximadamente el 80% de la población mundial, depende para su Atención \nPrimaria de plantas medicinales como remedio . Dado a la condición de pobreza y a \nla falta de acceso a la medicina moderna, es que en América Latina y el Caribe, 100 \nmillones de personas no son atendidas por los sistemas de salud existentes y 240 12 \n \nmillones no están protegidas por la Seguridad Social o  por seguros privados de \nsalud (OPS, 2006; Horak, 2015; Cruz, 2016; Desmarchelier & Golberg, 2007).   \nPor tal motivo, la Organización Mundial de la Salud (OMS) desde 1976 ha estado \npromoviendo la utilización apropiada de los sistemas tradicionales de medic ina \ncomo parte de los programas de Atención Primaria en Salud, que comprende el \nempleo de la fitoterapia o herborismo, para mejorar el estado sanitario a nivel \nmundial (OPS, 2006). Recientemente, ha presentado una estrategia sobre medicina \ntradicional para el 2014 -2023 con el fin de satisfacer las demandas del  público y los \nEstados Miembros y orientar a los países hacia la integración de la medicina \ntradicional complementaria en los sistemas de salud. En este caso, los objetivos de \nla estrategia de la OMS sobre medicina tradicional 2014 -2023 consisten en:  \n2.2.1  Aprovechar la posible contribución de la medicina tradicional \ncomplementaria a la salud, el bienestar, la atención de salud centrada en la persona \ny la cobertura sanitaria universal . \n2.2.2 Promover la utilización segura y eficaz de la medicina tradicional  \ncomplementaria mediante la reglamentación, investigación e integración de sus \nproductos, prácticas y profesionales en los sistemas de salud, según proceda.  \n \nEsta estrategia reafirma que la medicina tradicional “ debe ser considerada como \nparte integral del  sistema de salud y que ésta , debe ser fundamentado en \nevidencia ”. Además,  busca promover la cobertura sanitaria universal por medio de \nla apropiada integración de los servicios de medicina tradicional complementaria en \nla prestación de servicios en el sis tema de salud; sobre todo en el marco de Atención \nPrimaria en Salud, y  mayor conciencia respecto de la promoción de la salud y la \nprevención de enfermedades son cuestiones esenciales (Organización Mundial de \nla Salud, 2013; Cordell, 2014).  \n \nLa medicina tra dicional podría ejercer un efecto beneficioso para lograr una \ncobertura sanitaria universal; logrando aliviar la presión sobre el sistema y reducir \nlos gastos, así como mejorando la salud de las personas, en donde su integración 13 \n \nen los sistemas nacionales de salud permitirá a las personas posibilidades más altas \ncuando deseen utilizar esos servicios. Si bien la integración puede ser sumamente \noportuna para tratar enfermedades crónicas o promover la salud, en determinadas \nocasiones podría contribuir también al tratamiento de enfermedades agudas \n(Organización Mundial de la Salud , 2013). Por ejemplo, un estudio indica que los \npacientes cuyos médicos generalistas están capacitados también en medicina \ncomplementaria y alternativa incurren en menores gastos de ate nción sanitaria y \nregistran tasas de mortalidad más bajas que los demás. Los menores gastos se \ndebieron al menor número de ingresos hospitalarios y prescripciones de \nmedicamentos. Por tal razón, es fundamental que los Estados Miembros consideren \nla manera de integrar más ampliamente la medicina tradicional complementaria en \nsus sistemas de salud y planes de cobertura sanitaria universal (Organización \nMundial de la Salud, 2013).  \nAsimismo, es importante informar a las personas sobre los posibles riesgos y \ncomplicaciones que supone complementar la medicina tradicional , con la  medicina \nconvencional, con el fin de permitir que los individuos tomen decisiones \nfundamentadas (Organización Mundial de la Salud, 2013).  \nEntre los principales obstáculos que impiden a  las personas acceder a servicios de \natención de salud y, por lo tanto, lograr una cobertura sanitaria universal, \nparticularmente se pude deber a la fragmentación de esos servicios y la falta de \ncentralización en el paciente. En este caso, los servicios de  salud pueden situarse \ndemasiado lejos (obstáculos geográficos); o carecer de personal suficiente, lo que \nconlleva largas horas de espera (obstáculos de organización); o ser incompatibles \ncon las preferencias culturales y de género de las personas (obstácu los culturales). \nO bien, aún cuando la población pudiera acceder a los servicios, éstos podrían ser \nde mala calidad o incluso nocivos. Otro problema primordial es la integración \ninsatisfactoria en el sistema de salud sobre todo en servicios curativos, hospitalarios \ny orientados a las  enfermedades por la ausencia o insuficiente regulación legal y su \narmonización internacional ( Organización Mundial de la Salud, 2013 ; Cañigueral, \nDellacassa & Bandoni, 2003).   14 \n \nA pesar de estos riesgos, existe un elevado interés tanto por la población com o por \nlos centros de atención de salud en la medicina tradicional, lo que ha exigido su \nintegración en los sistemas de salud, haciendo énfasis en una atención más \npersonalizada incluyendo incrementar el acceso a productos, prácticas y \nprofesionales capacit ados. Además, las experiencias ancestrales acumuladas en el \ntiempo, su accesibilidad, sus costos bajos, convierten a la medicina herbaria en la \nalternativa principal para la atención primaria de su salud, hechos que han permitido \nque estas prácticas se man tengan hasta la actualidad (Organización Mundial de la \nSalud, 2013; Cruz, 2016; Gallegos, 2017).  \nDe acuerdo, a los análisis realizados para la adopción de la primera estrategia \nmundial de la OMS sobre medicina tradicional revelan claramente que la demanda  \nde medicina tradicional se practica en cualquier parte del mundo, la cual no sólo se \nutiliza para tratar enfermedades, sino también ayuda a prevenir enfermedades, \nmejorar la salud y mantenerla, y para algunos gobiernos ha demostrado tener una \nbuena relaci ón costo -eficacia ( Ver Fig. 2 ) (OMS, 2013). En este caso, cada país \ndebe tomar los procedimientos necesarios para integrar la medicina tradicional \ncomplementaria a su sistema de salud, las cuales diferirán entre los países e incluso \nregiones. Sin embargo, algunas de las medidas fundamentales que se deben \nadoptar son:  \n estudiar la utilización de la medicina tradicional complementaria sobre todo \nsus ventajas y riesgos en el contexto de la historia y la cultura locales  \n analizar recursos nacionales para la salud , entre ellos los financieros y \nhumanos  \n fortalecer o establecer políticas y reglamentos relacionados a todos los \nproductos, prácticas y profesionales  \n promover el acceso equitativo a la salud y la integración de la medicina \ntradicional en el sistema naciona l de salud, incluido el reembolso y posibles \ncanales de derivación y colaboración.  \nEn 1987, la 40° Asamblea Mundial de la Salud retomó las recomendaciones \nformuladas en 1978 en la Conferencia Internacional Sobre la Atención Primaria, e 15 \n \ninstó a emprender p rogramas que contemplen la identificación, evaluación, \npreparación, cultivo y conservación de las plantas medicinales utilizadas en la \nMedicina Tradicional, así como asegurar su control de calidad. Para esto, la OMS \npropuso actividades de un programa para fortalecer el uso de plantas medicinales \nque abarca, 5 áreas principales:  \n Desarrollo y fomento de programa multidisciplinarios de estudio del tema a \nnivel nacional  \n Investigaciones preclínicas y clínicas de productos a base de plantas \nmedicinales.  \n Investig aciones en sistema de salud y operaciones anexas vinculadas al \ntema.  \n Educación y entrenamiento de los distintos agentes de salud que intervienen  \nen el proceso.  \n Intercambio de información entre las universidades y sus especialistas sobre \nel tema.  \n(Desmar chelier & Golberg, 2007).   \nEn la Figura 1 , se describen algunas de las actividades que los Estados Miembros \ndesean recibir de la OMS con relación a la medicina tradicional. En esta figura, se \nobserva que la mayoría  de los miembros , consideran necesario la realización de \ntalleres sobre la integración de la medicina tradicional, así como fortalecer la \ncapacidad nacional tanto para vigilar la seguridad de estos preparados,  así co mo \nen relación con  la materia de reglamentación (OMS, 2013).  16 \n \n \nFigura  1 Tipo de apoyo relacionado con la medicina tradicional y complementaria \nque los Estados Miembros desean recibir de la OMS . Fuente: Organización \nPanamericana de la Salud. (2013). Proyecto de Medicamentos y Tecnologías \nSanitarias (MT): Área de Sistemas de Salud basados en la Atención Primaria de \nSalud (HSS). Washington, D.C.: OPS.  \nUn ejemplo de integrar la medicina tradicional complementaria fue Suecia, en donde \nsu integración en la Atención Primaria de Salud dio lugar a varias recomendacione s \ncomo la capacitación especializada para los médicos generalistas, el diálogo \ninterdisciplinario y la colaboración. En donde, se debe priorizar y apoyar la \ninvestigación con el fin de generar conocimientos (Organización Mundial de la \nSalud, 2013).  \nEn est e sentido, países de América Latina como Nicaragua, Colombia, Chile, \nVenezuela, Bolivia, Perú, Jamaica, Cuba y México , entre otros, proponen iniciativas \nde ley en donde pretenden impulsar la medicina tradicional herbolaria mediante la \ninvestigación de plan tas medicinales, capacitación del personal y programas de \ndivulgación con el fin último de que la medicina tradicional herbolaria puede \nintegrarse al sistema de salud, complementándose para brindar una atención de \ncalidad a nivel de la comunidad (Organizac ión Panamericana de la Salud, 2006).  \n17 \n \nEn Guatemala, el uso de plantas medicinales tiene un lugar importante, puesto a la \ngran variedad genética y cultural, las cuales se unen a una visión indígena que \nvalora significativamente el uso de formas naturales para atender las enfermedades \ndel pueblo  (Villatoro, 1984). Actualmente, se cuenta con el Programa Nacional de \nMedicina Popular Tradicional y Alternativa, que es el ente del Ministerio de Salud \nPública que formula y promueve políticas, normativas, estrategias y líneas de acción \npara la valoració n, reconocimiento y respeto de los conocimientos y recursos, \nmétodos y prácticas de medicina popular tradicional y alternativa; dentro del marco \nde la salud de pueblos indígenas y el enfoque de pertinencia cultural en salud que \nel MSPAS impulsa (Ministerio  de Salud Pública, 1999). Para esto, ha iniciado \nprogramas con el fin de reunir a los terapeutas tradicionales y a los proveedores de \nsalud convencionales para tratar los problemas de salud de la comunidad con la \nfinalidad de llegar a un acuerdo sobre la f orma de colaborar en el tratamiento y ha \npuesto en práctica programas de capacitación con el fin de incorporar la medicina \nindígena dentro de su sistema tradicional de atención en salud (Padrón, et. al, 2003).  \nAdicionalmente, se cuenta con el Vademécum Na cional de Plantas Medicinales, \nque es un esfuerzo conjunto, entre el Ministerio de Salud Pública y Asistencia Social, \ny la Facultad de Ciencias Químicas y Farmacia de la Universidad de San Carlos de \nGuatemala, en donde se describen plantas medicinales popu larmente  utilizadas  \npara facilitar su manejo por el personal de los servicios de salud. Es fundamental \nsaber que las terapias a base de plantas medicinales y las terapias occidentales \ndeben ser complementarias en el tratamiento de las diferentes enfermedad es \n(Ministerio de Salud Pública, 2010).  \n3.3 Plantas medicinales  \nLas plantas han constituido la base de los sistemas de Medicina Tradicional para \nmantener la salud e incre mentar la calidad de vida del hombre , por cientos de años \n(Prieto, Garrido, Gonzáles & Mol in, 2004).  A pesar de l a diversidad de plantas \ndisponibles de acuerdo con  la situación geográfica de l lugar , algunas de ellas son \nutilizadas  para combatir problemas idénticos: las enfermedades. Por lo tanto, l as \nplantas medicinales h an sido consideradas como terapia complementaria o 18 \n \nalternativa en la salud y su empleo  generalmente, está fundamentado en el \nconocimiento popular y empírico  (Da Silva, Oliveira, Dias & Martins, 2012).   \nLa historia de la medicina tradicional, específicament e la fitoterapia, resalta el uso \nde plantas o partes de ellas  como recurso terapéutico en donde participan los \nchamanes, sacerdotes, curanderos y herbolarios en una práctica que da respuesta \ny fortalece la concepción de la v ida del grupo que la práctica , para mantener el \nbienestar de la población, así como para tratar, diagnosticar y prevenir las \nenfermedades (Villatoro, 1996 ; Organización Mundial de la Salud, 2002 ).  \nLas plantas medicinales comienza n a utilizarse por diferentes y múltiples pueblos \ndel mund o. Desde la cultura babilónica, en donde hacían uso de farmacopeas \nvegetales. Hasta los egipcios que utilizaban los  papiros para representar  una gran \nvariedad de productos de origen vegetal como: hojas, flores, frutos, raíces, resinas, \nmadera, que jugaron un papel importante en el tratamiento de enfermedades. \nFinalmente, la cultur a oriental, o china, presenta  abundantes conocimientos \nancestrales sobre las propiedades que presentan diferentes plantas medicinales, \nmediante distintas preparaciones como coccion es, cataplasmas, p olvos, \nsupositorios y ungüentos. Mientras que  en el área de Mesoamérica, destacaban la \ncivilización maya, quienes al presentar un enorme interés por su medio circundante, \norientaron su percepción de los procesos de salud -enfermedad combinando \nelementos mágicos y religiosos con conocimientos obtenidos  por la observación de \nla naturaleza (Villatoro, 1996).  \nSiglos más tarde, un médico alemán, conocido como Paracelso, estimuló y valoró \nlos conocimientos populares acerca de l as plantas medicinales, introdujo  la química \nen la terapéutica, considerándose el  precursor de la quimioterapia. A partir de \nentonces, médicos y farmacéuticos participan en el estudio químico de las \nsustancias activas extraídas de los productos vegetales (Villatoro, 1996).  \nDado al avance tecnológico y científico de diferentes países europeos , se descubren \nnuevas moléculas y procesos complejos de síntesis orgánica,  que desembocaron \nen la puesta en marcha, por parte de la industria farmacéutica, de medicamentos \nfabricados en los laboratorios a partir de procesos sintéticos, haciendo que 19 \n \nminimizara  el uso de plantas medicinales.  Con el lanzamiento al mercado de cada \nvez mayores medicamentos de síntesis y con el lanzamiento  de enormes campañas \npublicitarias para su utilización, la fitoterapia perdió territorio . Sin embargo , este \navance cient ífico no ha estado al alcance de la mayoría de las poblaciones por \nrazones estructurales que viven en condiciones de pobreza . Ahora bien, para la \nmayoría de esta población, la medicina tradicional o los remedios obtenidos de ellas, \nno han estado en desuso,  más bien constituyen una alternativa para curar las \nenfermedades. Representando a su vez,  el esfuerzo de conservar vigente una \ntradición terapéutica que les diera sentido de pertenecía social  (Villatoro, 1996 ; \nBoloix, 1999; Gottlieb, 2003 ).  \nSin embargo, en la actualidad, el empleo de plantas medicinales está tomando \nmayor interés por parte de los fa rmacéuticos, químicos y toxicólog os dado que , con \nel transcurso del tiempo se ha evidenciado  el descubrimiento de efectos adversos \nperjudiciales para la salud por parte de los  fármacos sintéticos . Dado al  mejor \nconocimiento químico, farmacológico y clínico de las drogas vegetales y sus \nproductos derivados, el desarrollo de métodos analíticos que facilitan el control de \nla calidad, el desarrollo de nuevas formas de preparación y administración de los \nmedicamentos fitoterapéuticos , ha ido resurgiendo nuevamente el uso de productos  \nde origen natural  para curar y prevenir enfermedades (Villatoro, 1996 ; Da Silva, \nOliveira, Dias & Martins, 2012 ; Prieto, Garrido, Gonzáles & Molin, 2004 ).  \nLas plantas medicinales pueden estar en forma de:  \n Planta fresca  \n Droga Cruda  \n Producto intermedio  \n Principio activo aislado y purificado  \nLa administración de las plantas medicinales y derivados debe hacerse con \nprecaución para aseg urar que el efecto sea el deseado (Cáceres, 2009).  20 \n \n3.3.1  PLANTA FRESCA  \nEl uso de planta fresca constituye uno de los principales remedios dentro de la \nfitoterapia, no obstante, la falta de envase o etiquetado ni una estabilidad adecuada \npara su comercialización , hace que se considere un medicamento herbolario. Según \nla Organización Mundial de la Salud, un medicamento herbario es aquél que en su \ncomposición contiene únicamente material vegetal fresco o seco y su uso se haga \nen su forma completa o con parte de él,  o por medio de técnicas para obtener \nsoluciones o extractos del mismo; excluyendo aquellos medicamentos que \nincorporen en su formulación aditivos como edulcorantes, colorantes o cualquier \notra sustancia de origen sintético, aunque éstos no participen de s us propiedades \nterapéuticas (Organización Mundial de la Salud, 2002; Organización Mundial de la \nSalud, 2003).  \nSi bien es cierto, que el uso de plantas frescas es uno de los principales remedios, \nel uso de plantas secas aporta un mayor abastecimiento para todo el año, extrae \nmayor cantidad de principios activos y la facilidad para cuantificar la extracción es \nmejor. Estas preparaciones deben ser utilizadas el mismo día de preparación, no \nobstante, existen otras preparaciones con alcohol o preservantes que p ermiten \nmayor tiempo de almacenamiento (Cáceres, 2009).  \n3.3.1.1  ENSALADA  \nConsiste en ingerir hierbas medicinales de forma directa, sin modificaciones o \ntransformaciones de ésta. Se prepara con la planta fresca haciendo uso de las \nhojas, frutos o tallos crudos lava dos y desinfectados, los que se cortan en trozos.  \n(Cáceres, 2009, Chuy, 2008).  \n3.3.1.2  JUGO \nÉstos se obtienen a partir de exprimir o licuar las plantas frescas o sus frutos. Deben \nser preparados justo antes de tomarlos dado que se descomponen fácilmente. Éstos \nson ricos en vitaminas y contienen otras sustancias terapéuticas. Para su \npreparación, se debe de tomar una buena cantidad de la planta fresca, lavarla, \ncolocarla en un recipiente adecuado y machacarla. Colocar la pasta en un lienzo \nlimpio y exprimir con fue rza (Cáceres, 2009; Chuy, 2008).  21 \n \n3.3.1.3   ACEITES  \nHay plantas que contienen semillas oleaginosas que tienen propiedades \nmedicinales y se pueden obtener por prensado (Cáceres, 2009).  \n3.3.1.4  CATAPLASMA  \nEl cataplasma se prepara machacando la parte medicinal seca, se calienta hasta \nformar una pasta y aplica en el área que se desee tratar. Mientras que el emplasto, \nse hace una mezcla de harina (trigo, avena, cebada o linaza) y el macerado, y se \npone al fuego durante 5 minutos. Se aplica sobre la piel, para calmar el dol or o \ninflamación en cualquier parte del cuerpo (Da Silva, Oliveira, Dias & Martins, 2012, \nCáceres, 2009).  \n3.3.1.5  TISANA  \nLas preparaciones de plantas medicinales son llamadas tisanas y existen en cuadro \ntipos generales:  \n Infusión : se utilizan las partes blandas de la planta (hojas, flores y tallos) y \nson colocadas en un recipiente que resista el calor, agregando agua \nhirviendo y luego reposar tapado por 10 minutos. No se utiliza calor directo, \npor lo que garantiza que las partes no sufran deterioro. Sin embargo, hay  que \ntener en cuenta que la vida media de las infusiones no es demasiado larga, \nya que, al ser una mezcla tan rica en nutrientes, será un caldo de cultivo ideal \npara toda clase de microorganismos. Las infusiones de las hierbas \naromáticas en general deben p repararse en cacerolas bien cerradas, para \nimpedir un exceso de evaporación de los aceites esenciales volátiles \n(Cáceres, 2009; Chuy, 2008).  \n Decocciones o cocimiento : Para las partes duras de la planta, lo que se \nhace es cocer en agua por 5 minutos.  \no El pro cedimiento a seguir para preparar una decocción es el siguiente:  \n Colocar en un recipiente una cucharada de hierba seca o tres \nde hierba fresca por cada taza de agua.  \n Desmenuzar previamente las plantas secas y cortar en \npequeños trozos el material fresco.  El recipiente debe ser de 22 \n \ncristal, cerámica o loza. Si se usa metal, éste deberá ser \nesmaltado. No usar nunca aluminio.  \n Añadir sobre las hierbas la cantidad de agua apropiada. Llevar \na ebullición y dejar hervir el tiempo recomendado para cada \nplanta o me zcla de plantas específica, que suele ser de diez a \nquince minutos. Si la planta contiene esencias volátiles se debe \ntapar el recipiente. Filtrar la decocción mientras este caliente \n(Chuy, 2008)  \no Cuando se desea preparar una mezcla que contenga partes bland as \nu partes leñosas, conviene preparar por un lado una infusión con las \npartes blandas y por otra una decocción con las duras, para que cada \nparte sea tratada de la manera adecuada.  \n Maceración : la porción de la planta se pone en agua helada que ya fue \nhervida y se deja reposar por más de 6 horas. No se destruyen ni se pierden \nprincipios activos debido a que no hay calor en el proceso  (Da Silva, Oliveira, \nDias & Martins, 2012).   \n3.3.1.6  COMPRESA  \nSu forma de preparación es similar al cataplasma, con la diferencia que  en la \ncompresa no se aplica directamente una extracción acuosa, si no que se hace uso \nde un paño de tela (de hilo, gasa o algodón). En caso de inflamaciones, se prefieren \ncompresas calientes, mientras que en caso de conjuntivitis se prefieren frías \n(Cácer es, 2009). Dado que el calor incrementa el efecto de las plantas, se tiene que \ncambiar la compresa cuando se enfríe (Chuy, 2008).  \n3.3.1.7  GARGARISMO Y ENJUAGUE  \nEs la aplicación de un líquido en la cavidad bucal. Se utiliza para la limpieza de \nimpurezas o moco, en  la boca o garganta (Cáceres, 2009). Para su preparación, \nse requiere una infusión o jugo de la planta, lo cual se toma un sorbo, echando la \ncabeza para atrás y efectuando un sonido similar a la letra A (Chuy, 2008).  23 \n \n3.3.1.8  LAVADOS O IRRIGACIONES  \nEs la aplicació n de infusiones, cocimientos o tinturas en afecciones tópicas como \nheridas, llagas, úlceras, hemorroides, vaginitis, etc. (Cáceres, 2009).  \n3.3.1.9  LAVATIVA O ENEMA  \nPreparado que se introduce por el ano con una técnica especial, se aplica en ayunas \ny en aquellos que permanecerán acostados por lo menos una hora. En este caso, \nse obtiene una infusión y se coloca en un recipiente conectado a una manguera \ncuyo extremo pre senta una cánula apropiada, el paciente se recuesta sobre el lado \nderecho, y se introduce la cánula con ayuda de vaselina (Cáceres, 2009). Después \nde la aplicación se producirá una deposición acuosa. La cantidad recomendada \nvaría entre 500 -1500 mL, dependi endo del peso del paciente y el efecto deseado  \n(Chuy, 2008).  \n3.3.1.10  ACEITES MEDICINALES  \nSon sustancias solubles que se obtienen haciendo uso de aceites vegetales (aceite \nde oliva, ajonjolí, girasol o soya) (Cáceres, 2009).  \n3.3.1.11  VAPORES  \nLos vapores emitidos por ciert as plantas mediante la acción del agua caliente son \nutilizados comúnmente para afecciones de garganta o de las vías respiratorias.  \n Sahumerio : Es cuando la planta se quema directamente con el fuego y sus \nvapores se liberan al ambiente.  \n Vaho : Es cuando se utilizan los vapores directamente en el paciente. Cuya \npreparación es la siguiente: agregar en una olla con agua 10 cucharadas de la \nparte de la planta a usar, hervir y respirar los vapores directamente de la olla, \ntapándose con una toalla o frazada para a provecharlos al máximo. Cuando se \nusa el baño de vapor tradicional (tuj, chuj, temascal, sauna) o vapor por medio \nde la caldera, se puede agregar agua conteniendo la planta o su aceite esencial \n(Cáceres, 2009; Chuy, 2008).   24 \n \n3.3.2  POSOLOGÍA  \nEn la tabla 1 y 2 se d escribe la posología a utilizar para el enfermo en particular.  \nTabla 1 Dosificación  \n Pedúnculos/hojas  Raíces, rizomas, \nflores  Mililitros de agua \na utilizar  \n¿Cucharadita de \ncafé 1.5-2.5g 3-5g 5 mL  \nCuchara sopera  3-5 g 6-10 g 15 mL  \nTaza    Aprox. 100 mL  \nVaso    Aprox 150 mL  \nFuente: (Chuy, 2008).  \nTabla 2 Cantidades referidas al enfermo en particular  \n1 puño  Lo que agarra la mano del enfermo  \n1 ramita  Del largo de la palma de la mano del enfermo  \n1 dedo  Del largo del dedo índice del enfermo  \n1 pulgada  Del lardo de la última falange del dedo pulgar del enfermo  \nFuente: (Chuy, 2008).  \n \n3.3.2.1  FACTORES QUE AFECTAN LA POSOLOGÍA  \n Importancia y gravedad de la enfermedad  \n Factor individual (peso, constitución física, edad).  \n Uso concomitente de otros agentes terapéuticos  \n(Cáceres, 2009).    \n3.3.3  PRECAUCIONES  \nSolamente porque las plantas son sustancias naturales, no quiere decir que sean \ninocuas. Las plantas pueden ser un remedio realmente fuerte. Por tanto, antes de \nprobar cualquier remedio a base de hierbas, debemos conocer para qué sirve, como \nusarlo y que p osibles efectos pueden tener. Nunca se debe exceder la dosis 25 \n \nrecomendada. Como regla general, pocos son los problemas médicos que se presentan \ncon la ingestión de una hierba medicinal, pero el potencial alérgico y toxico siempre \nestá presente (Chuy, 2008).   \nComo es conocido, las drogas vegetales y los extractos son sistemas que presentan \nuna composición compleja. Además de sus ingredientes activos principales, que \ndeterminan el tipo de acción que producen, contienen otros componentes que \npueden modificar su  estabilidad o biodisponibilidad, o bien, otras sustancias sin \nactividad farmacológica que pueden causar efectos adversos por su toxicidad o por \nsu potencial alergénico. Así, a pesar de que las drogas vegetales y sus derivados \nsuelen presentar un margen te rapéutico amplio, no están exentas de posibles \nefectos adversos, interacciones y contraindicaciones por lo que es necesario que \nlas dosis de las sustancias activas deben estar dentro del intervalo terapéutico y a \nlos límites permitidos de materia prima. Po r ello, la evaluación de su seguridad debe \nsustentarse, siempre que sea posible, en la existencia de documentación científica \nrelevante sobre sus posibles acciones tóxicas (Prieto, Garrido, Gonzáles & Molin, \n2004; Honak, 2015; Cáceres, 2009).  \nExisten vari os casos en donde las plantas medicinales pueden interaccionar con los \nmedicamentos que se administren concomitantemente, en donde estos efectos \npueden potenciar o antagonizar la absorción o el metabolismo tanto del \nmedicamento como del paciente, o causar reacciones colaterales no deseadas, \ntales como hipersensibilidad u otras. Además de las interacciones con las plantas, \ntambién se sugiere poner atención en los alimentos. Un ejemplo que ilustra el tipo \nde interacciones que puede tener lugar entre medicamen tos y los alimentos se \nencuentra en las terapias anticoagulantes. El elevado contenido de vitamina K, \ncomo el que se halla en algunos vegetales verdes, puede antagonizar los efectos \nde dichas terapias. En la tabla 3 , se describe de forma detallada las plan tas \nmedicinales que interactúan con algunos medicamentos y sus posibles \ncomplicaciones (Prieto, Garrido, Gonzáles & Molin, 2004).  \n  \n Tabla 3 Ejemplos de interacciones entre terapias concomitantes de medicamentos y algunas plantas medicinales  \nActividad  Medicamento  Hierba  Taxonomía  Efectos adversos  \nAnticoagulante  Warfarina  \nExtracto de \npapaya  Carica \npapaya  RNI incrementado por la papaína, daños a \nlas membranas de la mucosa del tracto \ngastrointestinal, efectos aditivos, púrpura.  \nAjo Allium \nsativum  Efectos aditivos  \nManzanilla  Matricaria \nrecutita  Reacciones alérgicas, sangrados, cólicos, \nefectos aditivos  \nJengibre  Zingiber \nofficinale  Efectos  aditivos, causa sangramiento del \niris \nAspirina  Ginkgo  Ginkgobiloba   \nAntidiabético  Insulina o \nhipoglicémicos orales  Gel o jugo de aloe  Aloe vera  Efectos aditivos  \nAceite de semillas \nde lino  Linum sp.  Retarda la absorción de los \nmedicamentos que se toman \nsimultáneamente, en diabéticos retarda la \nabsorción de glucosa  \nAntagonistas \nantidepresivos  Lorazepam  Ginseng  Panax \nGinseng  Dolores de cabeza, temblores, insomnio, \nirritabilidad, alucinaciones visuales  \nAntihipertensivos  Guanetidina  Efedra  Ephedra \nsínica  Incrementa el efecto simpatomimético de \nla efedra  \nAnalgésicos  Aspirina  Salicina contenida \nen plantas y \naceites  Salix spp.  Salicilismo, hipersensibilidad  \nPreparaciones \nantiasmáticas  Teofilina  Piperina \nproveniente de la \npimienta negra  Piper nigrum, \nPiper longum  Incrementa la absorción de la teofilina, \ndecrece su metabolismo  27 \n \n Fuente: Prieto, S., Garrido, G., Gonzáles, J. & Molina, J. (2004). Actualidad de la Medicina Tradicional Herbolaria. Revista \nCENIC. Ciencias Biológicas , 35(1), 19 -36.  Cardiovasculares  Digitalis  Plantas que \ncontienen \nglucósidos \ncardíacos   Potencia la actividad, pero incrementa la \ntoxicidad, efecto aditivo  \nRaíz de regaliz  Glycyrrhiza \nglabra  Arritmia, palpitaciones, náuseas, dolor \nabdominal  \nAcónito a  Aconitum spp.  Efectos aditivos, induce pérdida de \npotasio, retarda la absorción, pero con \ndiuréticos tiazídicos la incrementa  \nBolsa de pastor  Capsella \nbursapastoris \nL.  Incrementa la toxicidad de glucósidos \ncardiacos por la pérdida de potasio \nasociada con la diuresis  \nRaíz de \nzarzaparrilla  Smilax spp.   \nDiuréticos tiazídicos  Ginkgo  Ginkgo biloba  Efectos aditivos  \nSedantes  Alcohol, \nantihistamínicos  Valeriana  Valeriana \noficinales  Adormecimiento, incapacita para usar \nmaquinarias; potencia efectos de \nantihistamínicos antidepresivos  \nAgentes para \ndisminuir el peso \ncorporal  Litio, carbamazepina, \nglucósidos cardíacos  Semillas de \npsyllium  Plantago spp.  Provoca hiper o hipotiroidismo, \nhipersensibilidad cutánea  28 \n \n3.4 Fitoterapia  \nLa fitoterapia hace referencia al uso de plantas medicinales con fines terapéuticos, \ncon el objetivo  de prevenir, atenu ar o curar un estado patológico, siendo una de las \nprácticas de la medicina  tradicional más antiguas . Se estima que en el mundo se \nutilizan unas 10.000 especies vegetales con estos fines , la mayor parte en sistemas \nde medicina tradicional  (Rejíl , 2012 ; Cañiguel, 2002 ). Actualmente, se definió  la \nfitoterapia  como  una “terapia complementaria ” que hace uso de las plantas o partes \nde éstas , donde el empirismo de la medicina tradicional se transforma en \nfundamento científico  (Da Silva, Oliveira, Dias & Martins, 2012).  \nCabe resaltar que la mayor parte de los pacientes tratados con fitoterapia presentan \nafeccio nes leves o moderada s, así como algunas afecciones crónicas. Por lo \ngeneral, no son muy apropiados para situaciones agudas o de emergencia, razón \npor la cual tienen poca o nula trascendencia en el medio hospitalario (Prieto, \nGarrido, Gonzáles & Molin, 2004 ; Cañigueral, Dellacassa & Bandoni, 2003 ).   \nLa fitoterapia alude a medicamentos tradicionales o a la práctica de la medicina \nfolklórica , también conocida por otros términos tales como herborismo, herbología \no medicina natural  (Horak, 2015 ; Chuy, 2008 ).   \n3.5 Atención primaria en salud  \nEs una estrategia definida en la conferencia de Alma Ata en 1978, donde se \nestableció un avance para superar los modelos biomédicos, centrados en la \nenfermedad que privilegian servicios curativos, basados en establecimientos de \nsegundo y tercer nivel por modelos basados en la promoción de salud y preventivos \nde la enfermedad a costos razonables para la población  (Julio, Vacarezza, Álvarez \n& Sosa, 2011).  La Atención Primaria de la Salud (APS) se puede definir como:  \n “la asistencia sanitaria esencial, basada en métodos y tecnologías prácticos \ncientíficamente fundados y socialmente aceptables, puesta al alcance de todos los \nindividuos de la comunidad, mediante su plena participación y a un costo que la \ncomunidad y el país puedan sopor tar en todas y cada una de las etapas de su \ndesarrollo, con espíritu de autorresponsabilidad y autodeterminación . Representa el \nprimer nivel de contacto entre los individuos, la familia y la comunidad con el sistema 29 \n \nnacional de salud, llevando lo más cerca  posible la atención sanitaria al  lugar en \nque residen y trabajan las personas, y constituye el primer elemento de un proceso \npermanente de asistencia sanitaria ”. OMS.  \nLa APS no es una atención destinada a comunidades vulnerables económicamente, \nsino que e s una estrategia dirigida a todos los sectores sociales sin distinción. Se \ndestacan como elementos esenciales de la APS: el suministro de alimentos y \nnutrición adecuada, agua potable y saneamiento básico, la asistencia materno -\ninfantil, la planificación fa miliar, inmunizaciones, la prevención y lucha contra las \nenfermedades endémicas locales, el suministro de medicamentos esenciales, y el \ntratamiento apropiado de las enfermedades y traumatismos comunes. Para su \nimplementación, existen diferentes líneas de a cción: reorientación del personal de \nsalud hacia la APS, participación de la comunidad, coordinación intersectorial e \ninterinstitucional, centralización normativa y descentralización ejecutiva, enfoque de \nriesgo, coordinación docente asistenc ial y cooperac ión internacional (Julio, \nVacarezza, Álvarez & Sosa, 2011).  \nAlgunos componentes  que caracterizan a la Atención Primaria en Salud  son:  \n Integral : abordando los problemas y necesidades de salud de la persona \ndesde una perspectiva biopsicosocial, considerand o siempre sus \ncomponentes biológicos, psicológicos y sociales como partes indisociables \nde los procesos de salud -enfermedad.  \n Integrada : asumiendo que los procesos de atención sanitaria deben \ncontemplar de forma constante y coordinada actuaciones de promoc ión de la \nsalud, prevención de la enfermedad, diagnóstico, tratamiento, rehabilitación \ny análisis del entorno social.  \n Continuada y longitudinal:  desarrollando sus actividades a lo largo de toda \nla vida de las personas, en los diferentes lugares en que vive  y trabaja y en \nel seno de los distintos recursos, centros y servicios del sistema sanitario.  \n Activa : realizada por unos profesionales que no se limitan a actuar como \nreceptores pasivos de los problemas y demandas, sino que trabajan de forma \nactiva y anticipatoria detectándolos en sus fases más precoces.  30 \n \n Accesible : sin existencia de barreras que dificul ten la utilización de sus \nrecursos por las personas que los necesiten o que las discriminen en función \nde su raza, creencias o situación económica.  \n Desarrollada por equipos : formados por profesionales sanitarios (medicina, \nenfermería, farmacéuticos) y no sanitarios (trabajo social, administración).  \n Comunitaria y participativa : enfocando la atención de las necesidades y \nproblemas de salud tanto desde una perspectiva personal como colectiva o \ncomunitaria, y contando con la participación activa y constante de  los actores \nimplicados.  \n Programada y evaluable : a partir del desarrollo de actuaciones que \nrespondan a objetivos y métodos predeterminados y con herramientas de \nevaluación adecuadas.  \n Docente e investigadora : con capacidad y reconocimiento docente e \ninvestigador en los ámbitos que le son propios .  \n(Martín & Jodar, 2011).  \nPara desarrollar en la práctica una APS que responda a los conceptos anteriores se \npueden diseñar distintos entornos organizativos que van desde la asistencia en \nconsultas individuales hasta el trabajo en equipo dentro de los sistemas de salud \nintegrales ( Martín & Jodar, 2011). Asímismo, debe lograr la participación de la \ncomunidad y de todos los sectores económicos y sociales que la sostienen con un \nsentido de autoresponsabilidad y autodeterminación. Buscando lograr  un adecuado \nestado de bienestar físico, mental, emocional y  social tanto en individuos como en \nlas familias y debe contar con una amplia cooperación por parte de la sociedad \n(Alonso, Desmarchelier & Golberg, 2007). Por tanto, la atención primaria se \nconsidera un pilar para la forma de organizar la prestación de atención sanitaria de \nmodo que se oriente no sólo a mejorar la equidad sanitaria, sino también a satisfacer \nlas otras necesidades y expectativas básicas de la población (Organización Mundial \nde la Salud, 2008).   \nDesde 1978 , han existido i mportantes cambios en el contexto mundial, así como en \nla conceptualización y práctica de la APS. En tal sentido, a partir del año 2005, se 31 \n \nelaboró en Montevideo un documento aprobado posteriormente por la OPS/OMS \nde Renovación de la APS . En éste , la APS s e centra en el sistema de salud en su \nconjunto,  incluyendo todos los sectores , públicos, privados con y sin fines de lucro \ny es aplicable a todos los países  (Organización Mundial de Salud, 2008 ; \nOrganización Panamericana de la Salud, 2008 ).  \nEs importante tomar en cuenta que un  sistema basado en la APS implica un enfoque \namplio construido sobre la base de las lecciones aprendidas y la identificación de \nvalores  esenciales para establecer las prioridades nacionales y para evaluar si los \ncambios sociales respo nden o no a las necesidades y expectativas de la población; \nprincipios  que otorgan la base para las políticas de salud, la legislación, los criterios \nevaluativos, la generación y asignación de los recursos y para la operación del \nsistema de salud; elementos  que en un Sistema de Salud basados en la APS son \nlos componentes organizacionales y funcionales que permiten organizar las \npolíticas, los programas y los servicios  (Organización Panamericana de la Salud, \n2008 ; Universidad de Nacional de la Plata,  2016 ). En la Figura  2 se  pueden \nidentificar los valores, principios y elementos esenciales en un sistema basado en \nla APS.  32 \n \n \nFigura  2 Valores, principios y elementos esenciales en un sistema basado en la APS . \nFuente: Organización Mundial de la Salud. (2008). Informe sobre la salud en el \nmundo 2008: La atención primaria de salud, más necesaria que nunca.  Recuperado \nde http://www.who.int/whr/2008/08_report_es.pdF  \n \n3.6 Niveles de Atención  \nLos niveles de atención s on una forma  ordenada y  estratificada de organizar los \nservicios de salud para satisfacer las necesidades de la población  en el nivel de \nmenor complejidad, en otras palabras, el tipo de establecimiento en que prestan \natención el personal de salud (Loewe, 1988) .  \n33 \n \n3.6.1  CLASI FICACIÓN SEGÚN LA ORGANIZACIÓN MUNDIAL DE LA SALUD  \n Primer nivel de atención:  Es el más cercano a la población, o sea, el nivel \ndel primer contacto. Permite resolver las necesidades de atención básicas y \nmás frecuentes, que pueden ser resueltas por activida des de promoción de \nsalud, prevención de la enfermedad y por procedimientos de recuperación y \nrehabilitación.  Se resuelven aproximadamente 85% de los problemas \nprevalentes. Cuenta  con establecimientos de baja complejidad, como \nconsultorios, policlínicas, c entros de salud, etc.  Este nivel permite una \nadecuada accesibilidad a la población, pudiendo realizar una atención \noportuna y eficaz  (Julio, Vacarezza, Álvarez & Sosa, 2011).  \n Segundo nivel de atención : se ubican  en las cabeceras municipales en  los \nhospita les y establecimientos donde se prestan servicios relacionados a la \natención en medicina interna, pediatría, ginecoobstetricia, cirugía general y \npsiquiatría. Se estima que entre el primer y el segundo nivel se pueden \nresolver hasta 95% de problemas de sal ud de la población  (Orozco, 2012 ; \nJulio, Vacarezza, Álvarez & Sosa, 2011 ). \n Tercer nivel de atención : Se reserva para la atención de problemas poco \nprevalentes, se refiere a la atención de patologías complejas que requieren \nprocedimientos especializados y de alta tecnología. Su ámbito de cobertura \ndebe ser la totalidad de un país, o gran parte de él. En este nivel se resuelven \naproximadamente 5% de los prob lemas de salu d que se planteen (Orozco, \n2012; Julio, Vacarezza, Álvarez & Sosa, 2011).  \n3.6.2  CLASIFICACIÓN S EGÚN EL MINISTERIO DE SALUD PÚBLICA DE GUATEMALA  \n El primer nivel:  Comprende los Centros Comunitarios de Salud y los \nPuestos de Salud. En este nivel se encuentran:  \no Centros comunitarios de salud:  establecimiento de menor \ncomplejidad de la red de servicios, que tiene bajo su área de \nresponsabilidad programática una población menor de 1,500 \nhabitantes. Cuenta con guardián de salud, colaborador volu ntario de \nvectores y comadrona (Ministerio de Salud P ública y Asistencia Social, \n2010).  34 \n \no Puestos de salud:  establecimiento de mayor complejidad del primer \nnivel de atención que presta servicios de promoción, prevención y \ncuración de enfermedades. Se encuentran ubicados en aldeas, \ncantones, caseríos, barrios o  en algunas cabeceras municipales. \nCubre una población de 5,000 habitantes y sirve de enlace entre la red \nde servicios de salud y la comunidad. Los recursos humanos con los \nque cuentan con un médico general, un auxiliar de enfermería, \neducadores comunitari os en salud y técnico de salud rural (Ministerio \nde Salud Pública y Asistencia Social, 2010) . \n Segundo nivel de atención:  En este nivel se desarrollan  un conjunto de \nservicios ampliados de salud con la finalidad de  solucionar los problemas de \nla población d e cabeceras municipales y centros poblados de entre 5,000 y \n20,000 habitantes, coordina y articula la prestación de servicios de salud de \nlos establecimientos de menor categoría ubicados en su área de influencia  \n(Ministerio de Salud Pública y  Asistencia So cial, 2010).  \nLos Centros de Salud son los establecimientos que prestan el servicio de \nsalud en este nivel y se clasifican en:  \no Centros de Salud Tipo B : son establecimientos de servicios públicos \nde salud que brindan servicios de promoción prevención, recup eración \ny rehabilitación dirigidas  a las personas y acciones al ambiente. Tiene \nun área de influencia comprendida  entre 5,000 y 10,000 habitantes \n(Ministerio de Salud Pública y Asistencia Social, 2010).  \no Centro de Atención a P acientes Ambulatorios (CENAPA) : es un \nestablecimiento de salud con énfasis en programas prioritarios, con \nhorarios de atención adaptados y ampliados de acuerdo con  la cultura \nde la población para la demanda de los servicios. No cuenta con \nencamamiento y en caso de desastres o emergencia s prestarán \natención permanente (Ministerio de Salud Pública y Asistencia Social, \n2010).  \no Centros de Salud Tipo A : Establecimientos de servicios públicos que \ncuentan con servicios de internación de 6 a 10 camas para atención 35 \n \nmaterno -infantil. Están situados  en áreas geográficas seleccionadas, \nen centros urbanos de alta concentración poblacional. Tienen un área \nde influencia entre 10,000 a 20,000 habitantes. Funcionan las 24 \nhoras del día y brindan atención de matern idad (parto sin \ncomplicaciones).  Además de las acciones de recuperación ejecutan \nacciones de promoción, prevención y rehabili tación según normas \n(Ministerio de Salud Pública y Asistencia Social, 2010).  \no Centro de At ención Médica Permanente (CAP) : Establecimiento de \nsalud de atención medica permanent e, con resolución de parto no \ncomplicado y estabilización y referencia de urgencias; se ubican en \náreas geográficas seleccionadas, con centros urbanos de alta \nconcentración poblacional que deban contar con establecimientos con \ndisponibilidad de encamamient o para atención materna e infantil. \nDesarrolla actividades de consulta externa, atención ambulatoria \nextramuros vinculada fundamentalmente a los hogares maternos. Las \nacciones que brinda son de promoción, prevención, curación y \nrecuperación. Cuentan con en camamiento (de 6 a 10 camas) y sala \nde atención de parto.  Funcionan las 24 horas del día (Ministerio de \nSalud Pública y Asistencia Social, 2010).  \no Centro de Atención Int egral Materno -Infantil (CAIMI) : \nEstablecimiento de salud, que se ubica en cabeceras muni cipales, que \npor su accesibilidad permite ser centro de referencia para otros \nservicios del primer y segundo nivel de atención, cuenta con \nencamamiento (de 10 a 20 camas) para atención materno infantil, sala \nde urgencias, sala de partos y quirófano para re solución de urgencias \nobstétricas. Presta servicios de consulta externa de medicina general \ny especialidad de pediatría, gineco -obstetricia. Tiene un área de \ninfluencia mayor de 40,000 habitantes. Se apoya con una casa \nmaterna, que es una instalación comun itaria de baja complejidad para \nel hospedaje temporal de mujeres embarazadas desde antes de su \nparto hasta el momento del nacimiento, o de su traslado para la 36 \n \nresolución del mismo en el nivel más cercano y adecuado para su \natención. Sirve de alojamiento a aquellas mujeres que por vivir en \nlugares inaccesibles necesitan permanecer cerca de este servicio en \nel pre y postparto.  Brindan servicios de consejería y educación sobre \naspectos como: cuidados de embarazo, parto, puerperio, lactancia \nmaterna, cuidados d el bebé y planificación familiar. Coordina la \natención médica con la  unidad de salud de referencia (Ministerio de \nSalud Pública y Asistencia Social, 2010).  \no Centros de Salud como Clínicas P eriféricas : Establecimiento de \nsalud de atención médica permanente d irigida a la curación, \nestabilización y referencia de urgencias médicas más el paquete de \nservicios básicos, consulta externa general y especializada en \nmedicina interna, cirugía, pediatría, gineco -obstetricia, traumatología, \nsalud mental, odontología y em ergencia. Su principal objetivo es \ndesconcentrar las consultas externas y urgencia de los hospitales. Se \nubica en cabeceras municipales con riesgos altos de violencia y \naccidentes que por su accesibilidad permite ser centro de referencia \npara otros servici os del primero y segundo nivel de atención. Cuenta \ncon sala de urgencias, servicios de radiodia gnóstico y laboratorio \nclínico (Ministerio de Salud Pública y Asistencia Social, 2010).  \no Maternidades Periféricas:  Establecimiento de salud de atención \npermanente  dedicada a la resolución de parto no complicado y del \nneonato. Cuenta con encamamiento de diez a quince camas para el \npre y postparto, consulta externa especializada obstétrica y neonatal \n(Ministerio de Salud Pública y Asistencia Social, 2010).  \no Centros de  Urgencia Médicas (CUM) : Establecimiento de salud de \natención permanente y encamamiento ubicado en cabeceras \nmunicipales con capacidad de resolución en las cuatro especialidades \nbásicas, medicina, cirugía, gineco -obstetricia y pediatría. Cuenta con \nservici os de consulta externa, emergencia y hospitalización; servicios \nde apoyo (Ministerio de Salud Pública y Asistencia Social, 2010).  37 \n \n \n Tercer nivel de atención : Los establecimientos que brinda atención a este \nnivel son :  \no Hospitales distritales : Es un establecimiento de salud de atención \npermanente, cuya función principal es la recuperación y rehabilitación \nde la salud. Por lo general, se ubican en municipios  y cabeceras \ndepartamentales. Cuenta con especialidades médicas básicas: \nmedicina interna , pediatría, cirugía, ginecología y obstetricia, \nanestesia. Presta servicios de consulta externa, emergencia y \nhospitalización (Ministerio de Salud Pública y Asistencia Social, 2010).  \no Hospitales departamentales : Establecimiento de salud de atención \npermane nte que se localiza en las cabeceras departamentales. \nCuenta con especialidades médicas básicas como medicina interna, \npediatría, cirugía, ginecología y obstetricia, anestesia además \ntraumatología y ortopedia, patología y radiología. Presta los servicios \nde consulta externa, emergencia y hospitalización. Su función \nprincipal es la recuperación y rehabilitación de la salud, así como de \nrealizar  actividades  promoción y prevención de la salud, brinda \nasesoría técnica a los establecimientos de menor categoría u bicados \nen su área de influencia ( Ministerio de Salud Pública y Asistencia \nSocial, 2010).  \no Hospitales regionales : Establecimiento de salud ubicado en \ncabecera departamental que sirve de referencia para la atención \nmédica especializada y sub especializada en  su área de influencia, \npara lo cual cuenta con especialidades médicas básicas de medicina \ninterna, pediatría, cirugía, gineco -obstetricia, anestesiología, \ntraumatología y ortopedia, patología y radiología, además \nsubespecialidades de: gastroenterología, c ardiología, neumología, \nreumatología, hematología entre otras. Presta los servicios de \nconsulta externa, emergencia, hospitalización y cuidados intensivos.  \nDesarrolla además acciones de formación de recurso humano, 38 \n \npromoción y prevención ( Ministerio de Sal ud Pública y Asistencia \nSocial, 2010).  \no Hospitales de referencia : Establecimiento de mayor complejidad del \nTercer Nivel de Atención que desarrolla acciones de promoción, \nprevención, recuperación y rehabilitación en la salud. Brinda atención \nmédica especiali zada a la población referida por los establecimientos \nde la red de servicios de salud que requieren dicha atención. Esta \natención médica especializada requiere de tecnología de punta; \nrecursos humanos espec ializados, materiales y equipos (Ministerio de \nSalud Pública y Asistencia Social, 2010).  \no Hospitales especializados pediátricos : Establecimiento de salud de \natención permanente, cuya función principal es la recuperación y \nrehabilitación de la salud, ubicado principalmente en las cabeceras \ndepartamentales. Con especialidades específicas de niños. Presta \nservicios de consulta extern a, emergencia y hospitalización  \n(Ministerio de Salud Pública y Asistencia Social, 2010).   \no Hospitales especializados de adultos : Establecimiento de salud de \natención permanente, cuya función principal es la recuperación y \nrehabilitación de la salud, ubicados en cabeceras departamentales. \nCon especialidades específicas de: salud mental, ortopedia y \nrehabilitación, tuberculosis, espe cialidad del adulto mayor. Presta los \nservicios de consulta externa , emergencia y hospitalización (Ministerio \nde Salud Pública y Asistencia Social, 2010).  \nEn la Figura 3, se  muestra una representación gráfica sobre un sistema de salud \nbasado en la atención primaria en salud tomando en cuenta los niveles de atención, \nlos sistemas de salud y las estrategias utilizadas para un desarrollo humano \nsostenible.  39 \n \n \nFigura  3 Representación de un sistema de salud basado en la APS.  Fuente: \nOrganización Panamericana de la Salud. (2005). La Renovación de la Atención \nPrimaria de Salud en las Américas.  Washington, D.C.  \n \n3.6.3  NORMAS DE ATENCIÓN EN  SALUD INTEGRAL PARA EL PRIMER Y SEGUNDO \nNIVEL DE ATENCIÓN  \nEl Ministerio de Salud Pública y Asistencia Social tiene como función  mejorar el \nestado de salud de la población guatemalteca, en los temas  de la promoción de \nsalud, prevención de enfermedades, diagnóstico precoz, el trat amiento oportuno, la  \ncuración y la rehabilitación, fundamentándose en  la Atención Primaria en Salud en \nel primero y segundo nivel de atención, quienes se hacen responsables  de brindar \nuna atención con calidad  y con respeto a la dignidad humana.  Por tanto, con el \nobjetivo de mejorar la situación de salud de la población, se  elaboraron  las Normas \nde Atención del primero y segundo nivel por ciclo de vida (Ministerio de Salud \nPública, 2010).  \nEstas normas buscan hacer énfasis en el  desarrollo de la Atención Prim aria de \nSalud en Guatemala, que tienen su expresión en el primero y segundo nivel de \nasistencia sanitaria, desde los pilares de la promoción de salud, prevención de \nenfermedades, diagnóstico precoz, tratamiento oportuno, curación y rehabilitación, \n40 \n \ncon part icipación de las personas, la familia y la comunidad, que son en esencia los \nbeneficiarios directos del impacto de estas normas (Ministerio de Salud Pública, \n2010).  \nDentro de esta norma, está l a sección de interés que es la de “Medicina Popular \nTradicional y Alternativa”,  la cual describe cómo promover la prestación de servicios \nculturalmente accesibles, adaptados y aceptados con un enfoque de atención \nprimaria en salud en los diferentes niveles de salud, así como reconocimiento y \nrespeto a los c onocimientos, recursos, métodos y prácticas de medicina popular \ntradicional y alternativa, y el desarrollo de un enfoque intercultural en salud (García, \n2011).  \n3.6.4  PROGRAMA DE MEDICINA FAMILIAR  \nLa Facultad de Ciencias Médicas es la Unidad Académica de la Univ ersidad de San \nCarlos de Guatemala, encargada de formar profesionales en las carreras de \nmédicos generales, así como de las diferentes especialidades, maestrías y \ndoctorados en medicina y enfermería de acuerdo con  necesidades y condiciones \ndel contexto epi demiológico del país. En este caso, desarrolla programas de \ninvestigación e innovación científico -tecnológica de docencia y servicio, siendo la \ndoce ncia tutorial la más importante, proporcionando a los estudiantes una formación  \nsólida  en la atención integr al de individuo, la familia y la comunidad de acuerdo al \nperfil epidemiológico del país, su entorno social, económico, cultural y la misión y \nvisión de la Facultad de Ciencias Médicas ( Facultad de Ciencias Médicas, 2017 ). \nLa Facultad de Ciencias Médicas de  la Universidad de San Carlos de Guatemala \ndentro de su p énsum de estudios, cuenta con una Unidad Didáctica de Medicina \nFamiliar en donde el estudiante que cur sa el cuarto año de la carrera , por  16 \nsemanas, tiene la oportunidad de aplicar los conocimientos  adquiridos en sus años \nprevios de estudio, para la prevención de enfermedades y favorecer la salud de las \nfamilias de la comunidad del primer nivel de atención . En este caso, desarrollan  \ncompetencias para el dominio del diagnóstico, tratamiento, rehabilit ación y toma de \ndecisiones coherente con la prestación de servicios, en la actividad asistencial de la \nsalud en el ámbito nacional (Facultad de Ciencias Médicas, 2017; Orozco , 2014 ).  41 \n \nPara realizar las práctica s, es fundamental que el estudiante haya aprobado los \ncursos de Propedéutica Médica y Semiología, puesto que las habilidades adquiridas \nen estos cursos, permite a los estudiantes desarrollarse en un ámbito clínico  y a su \nvez, adquirirán conocimientos para e l abordaje materno -pediátrico que le serán \nútiles al cursar el quinto año de la carrera de Medicina ( Facultad de Ciencias \nMédicas, 2017).  \n3.6.4.1  CLÍNICAS FAMILIARES  \nEstas prácticas  de la Unidad Didáctica de Medicina Familiar  se llevan a cabo en \nnueve  Clínicas Fam iliares que se localizan en áreas marginales de la ciudad capital, \nen donde acuden personas con diversos problemas de salud y presentan \nlimitaciones socioeconómicas , por lo que el estudiante debe contribuir brindando \nservicio y orientación a familias que c onsultan a la clínica (Facultad de Ciencias \nMédicas, 2017).  \nEl horario de la práctica es de lunes a viernes de 07:00 a 15:00 horas. Es \nindispensable que los estudiantes que realizan esta práctica  tengan conocimientos \nsobre ciencias básicas y clínicas  que, finalmente, se integrarán para la solución de \nproblemas  de salud en los  individuos y sus famil ias (Facultad de Ci encias Médicas, \n2017 ; Orozco, 2014 ). \nCada Clínica Familiar cuenta con un(a) profesor de tiempo completo (08 horas) y \nun(a) técnico(a) de labor atorio. Las Clínicas Familiares se encuentran ubicadas en:  \n Clínica Santa Marta  \n4ª. calle final y 3ª. Av. zona 5, Mixco, Santa Marta  \n Clínica “Lic. Ramiro García Jiménez” La Chácara  \n43 Avenida 13 -95, zona 5, Santo Domingo La Chácara  \n Clínica la Verbena  \n11ª. Av. “A” y 14 calle, zona 7, La Verbena  \n 42 \n \n Clínica Santa Fe  \n9ª. Av. 28 -60, zona 13, Santa Fe  \n Clínica El Trébol  \n10ª. Av. 38 -03, zona 3  \n Clínica Santa Luisa (Jocotales)  \n15 Av. final, zona 6, Chinautla  \n Clínica Belén  \n10ª. calle “A” 8 -23 zona 7, Belén, Mixco  \n Clínica Claret  \nSector B -1, Manzana P, Parque Francés, Ciudad San Cristóbal zona 8, Mixc o  \n Clínica Villa Nueva   \n5 calle 6-52 zona 1 , Villa Nueva  \n(Facu ltad de Ciencias Médicas, 2017)  \n3.7 Rol del Químico Farmacéutico en Atención Primaria en Salud  \nLas responsabilidades del Químico Farmacéutico de Atención Primaria están  \norientad as a diferentes ámbitos en donde se relaciona con demás profesionales \nsanitarios, se materializa en actuaciones orientadas a diversos colectivos o \nentidades con los que se interr elaciona: los profesionales sanitarios, las estructuras \nde gestión y las de investigación, los usuarios y finalmente, los otros niveles \nasistenciales del sistema sanitario.  \n3.7.1.1  ROL DEL FARMACÉUTICO  EN LA FARMACIA DE LA  COMUNIDAD  \nLos farmacéuticos de la comuni dad son los profesionales de salud más accesibles \npara el público.  En este caso, realizan diferentes actividades que inciden \nsignificativamente en las decisiones del paciente, permitiendo orient arlo para un uso \nracional de sus medicamentos . Algunas de las actividades en las que participa \nactivamente el Químico Farmacéutico en la comunidad son:   43 \n \n Despacho de recetas.  El farmacéutico verifica  que la receta sea la indicada \npara el paciente, auténtica y legal , examina los medicamentos utilizados \nantes de brindárselos al paciente, de tal forma, dispensar el medicamento \ncorrecto y en la dosis correcta, con la debida orientación. Conoce los \nmedicamentos que el paciente ha usado, y puede brindar recomendaciones \nal médico que prescribe la receta  (OMS, 1990) . \n Atención de los pacientes o farmacia clínica.  El farmacéutico recopila  \ninformación útil sobre el estilo de vida del paciente y los antecedentes de l \nuso de medicamentos, le aclara el régimen de dosificación y la forma de \nadministración indicados  en la receta  y las precauciones que debe tomar  en \ncuenta  con respecto al med icamento, sobre todo de  reacciones adversas \n(OMS, 1990) . \n Vigilancia del empleo de medicamentos:  El farmacéutico puede participar \nen estudios para vigilar el empleo de medicamentos, ya sea  proyectos de \ninvestigación práctica y programas de análisis de recetas para observar las \nreacciones adversas  e interacciones entre ellos (OMS, 1990).  \n Preparación extemporánea y fabricación de medicamentos en pequeña \nescala: Los farmacéuticos adaptan  la fórmula  de un producto a las \nnecesida des de un determinado paciente y, por ende, aumente n la \nnecesidad del farmacéutico de seguir preparando medicamentos  en la \nfarmacia. En algunos países, los farmacéuticos participan en la fabricación \nde productos en pequeña esc ala, que debe hacerse de acuerdo con las \npautas de las prácticas adecuadas  de fabricación y distribución (OMS, 1990).  \n Medicamentos tradicionales y alternativos : En algunas partes del  mundo , \nlos farmacéuticos despachan medicament os tradicionales y homeopáti cos \n(OMS, 1990).   \n Tratamiento de l os síntomas de afecciones leves:  El farmacéutico orienta \na la población sobre  la forma de tratar varios síntomas y, cuando así lo exige \nel caso, refiere a la persona a un médico. Si los síntomas están relacionados \ncon una afección leve, el farmacéutico puede recomendar un medicamento 44 \n \nde venta libre y que se consulte al mé dico si los síntomas persisten por varios  \ndías (OMS, 1990).  \n Información a los profesionales de salud y al público:  El farmacéutico \nguarda  informació n sobre  todos los medicamentos y la suministra  a otros \nprofesiona les de salud y a los pacientes con la finalidad de  emplearla para \npromover el uso racional de medicamentos por medio educación sanitaria  \nque da a los m édicos y al público en general (OMS, 1990).  \n Promoción de la salud:  El farmacéutico puede participar en campañas \nlocales y nacionales de promoción de la salud, centradas en el uso de \nmedicamentos  u otros problemas de salud,  y planificación familiar. También \ninterviene en la educación de grupos comun itarios locales relacionada con la \npromoción de la salud y en campañas de prevención de las enfermedades, \ncomo el Programa Ampliado de Inmunización, y los programas de cont rol del \npaludismo y la ceguera (OMS, 1990).  \n Servicios agrícolas y veterinarios:  En a lgunos países desarrollados, l os \nfarmacéuticos proporcionan medicamentos para uso veterinario y algunos \nmedicamentos  a base de hierbas  (OMS, 1990).  \n3.7.2  SERVICIOS EN ATENCIÓN  FARMACÉUTICA  \nOtras actividades del quehacer del químico farmacéutico son:  \n La dispensac ión de medicamentos:  Consiste en proceso interactivo que \nse da con el paciente, conformado por el  acceso, la calidad y el uso racional \nde los medicamentos. La dispensación debe llevarse a cabo de manera ágil \ny precisa, con fundamento en el uso racional del  medicamento y con \nacciones de prevención y promoción para lograr los mejores resultados \nterapéuticos posibles. Dado que se trata de una actividad que se lleva a cabo \nentre personas, es fundamental tomar en cuenta los principios de \nhumanismo. Así entonces,  la dispensación de medicamentos debe centrarse \nbásicamente en el paciente, y no limitarse al mero proceso de la entrega de \nlos medicamentos  (Organización Panamericana de la Salud , 2013).  45 \n \n El seguimie nto farmacoterapéutico : Se trata de un servicio de asistencia \nal paciente, donde el farmacéutico se co -responsabiliza de las necesidades \ndel usuario relacionadas con el medicamento, detectando, previniendo o \nresolviendo problemas relacionados con los medicamentos (PRM), de forma  \nsistemática, continua y documentada y estableciendo un plan de \nintervención. Estas acciones deben incluir elementos relacionados con la \nprevención y la promoción y tienen como objetivo alcanzar resultados \nconcretos desde el punto de vista de la farmacoter apia, además de mejorar \nla calidad de vida del usuario. El farmacéutico debe identificar la necesidad \nde derivar al paciente, o bien de trabajar en conjunto con otros profesionales \nde la salud. El seguimiento farmacoterapéutico debe realizarse en un espaci o \nprivado, y en condiciones  de comodidad para el paciente (Organización \nPanamericana de la Salud, 2013).  \n Brindar asesoría para ejerce r la automedicación responsable:  El \nfarmacéutico brinda ayuda para decidir acerca del uso de un medicamento \npara un problem a de salud de menor intensidad, esto es, para síntomas \nmenores. Una automedicación responsable  forma parte del autocuidado , y \nrequiere de lo siguiente:  \na. verificar que los medicamentos que se van a administrar sean \nseguros,  de buena calidad y eficaces  \nb. admin istrar medicamentos que estén indicados únicamente para el \ntratamiento de las afecciones que la persona pueda identificar y de \nalgunas afecciones crónicas o recurrentes, después de un diagnóstico \nmédico inicial.  \n(Organización Panamericana de la Salud, 201 3). \n \n Participar en programas de farmacovigilancia y de garantía  de la \nseguridad del paciente: Es importante detectar y notificar las reacciones \nadversas a algún medicamento a través de los programas de \nfarmacovigilancia, que pueden contribuir a garantizar la seguridad del \npaciente, así como generar acciones regulatorias para incrementar la 46 \n \nseguridad de los medicamentos disponibles. Por otra parte, también es \nimportante llevar a cabo la prevención y resolución de los errores de \nmedicación. Éstos están dados por cualquier hecho prevenible que pueda \ncausar o llevar al uso inapropiado de medicamentos o daño al paciente \ncuando los medicamentos están bajo control del profesional de la salud , del \npaciente o del consumidor ( Organización Panamericana de la Salud, 201 3). \na. Fitovigilancia : La fitovigilancia es una rama importante de la \nfarmacovigilancia, que pretende detectar, notificar las reacciones \nadversas, interacciones, y precauciones ocasionadas por los \nfitomedicamentos o plantas medicinales. Cabe resaltar, que el papel \ndel farmacéutico es identificar garantizar un tratamiento seguro y \neficiente para el paciente.  En su mayoría se pueden observar \ninteracciones que afectan a la absorción lo hacen reduciendo los \nniveles del fármaco por alteración del pH digestivo, afe ctando la \nmotilidad gástrica o por la formación de complejos no absorbibles. Un \nestudio realizado en Uruguay, por Moreale & González (2012), \nconcluyeron que brindar información al paciente es fundamental para \nla prevención de interacciones de plantas medic inales con los \nmedicamentos que se consumen  cotidianamente  en la práctica \nmédica, y que, durante el interrogatorio realizado por parte del médico \nal paciente, debe incluir el uso de estos productos , así como el \npaciente tiene la obligación de informar al médico sobre el mismo \n(Moreale & González, 2012).   \n3.8 Antecedentes  \n3.8.1  ESTUDIOS REALIZADOS A NIVEL N ACIONAL  \n2014 - Factibilidad de la Implementación del Sub -Programa de Atención \nPrimaria en Salud en Centros de Salud del Área Metropolitana del Ministerio \nde Salud Pública y Asistencia Social. Guatemala.  Orozco, S.  \nEn esta tesis se  determinó que el 100% de los profesores encuestados \nconsideraban importante la integración del químico farmacéutico en un centro de 47 \n \nsalud para brindar funciones como: Seguimiento Farmacoterapéutico (87%), \nproporcionar información correcta sobre los medicamentos al Personal de Salud \n(77%), brinda r Educación Sanitaria (69%); acciones que concuerdan con las \nfunciones del Farmacéutico de APS, dentro de las cuales destacan en forma \ngeneral: asegurarse de tener suficientes existencias de productos apropiados, \norientación de los pacientes cuando inician  con terapia medicamentosa, información \nfarmacológica a los profesionales de salud, los pacientes y el público en general, y \nparticipación en programas de promoción de la salud, según la OMS. A su vez, se \ndeterminó que los profesionales médicos de las Clín icas Familiares consideran \ncomo provechosa la integración del estudiante de Farmacia al equipo de atención \nprimaria, para beneficio no solo de la población que consulta, sino también como \nparte del intercambio de conocimiento entre los estudiantes de ambas  Facultades, \nteniendo como fin un aprendizaje más integral.  \n2012 - Portafolio fotográfico del manejo de la medicina alternativa y fitoterapia \ncomunitaria en caserío Xibalbay, C antón Chiquijya, Sololá. Guatemala. Rejíl, \nL.  \nSegún datos estadísticos, los ser vicios de salud en Guatemala cubren menos del \n58.21% de la población total. Mientras que, en las áreas rurales del país, el servicio \nde salud es deficiente y casi nulo. Proyectos como “ Medicina Alternativa y \nFitoterapia Comunitaria en el Caserío Xibalbay, Cantón Chaquijyá, Sololá”  surgen \ncomo alternativa para contribuir a la reducción de la tasa de mortalidad escolar y \nmaterno -infantil, y fortalecer los conocimientos y actitudes y prácticas de las familias \nde la comunidad. Tomando en cuenta el rol que juega  la mujer en la comunidad, el \nproyecto de Medicina Tradicional y Fitoterapia Comunitaria busca brindar apoyo a \nlas mujeres del área Occidental de Guatemala, brindando cursos de capacitación, \ntalleres e intervenciones educativas, sobre el uso racional de la  medicina natural, \nasí como fortalecer los conocimientos que estas mujeres tienen sobre la medicina \ntradicional obteniendo como producto la prevención y curación de enfermedades.  \nEl objetivo de este estudio fue reflejar una alternativa en el tema de salud  para \nGuatemala a través de un Portafolio Fotográfico del Proyecto Medicina Tradicional 48 \n \ny Fitoterapia Comunitaria; donde se ilustra los métodos y beneficios de la Medicina \nAlternativa, al ser un recurso visual más efectivo que permite un mejor aprendizaje \ndel tema, en donde se evidenciará el proceso de la elaboración de la medicina \nalternativa con plantas medicinales por la comunidad de mujeres del proyecto \nMedicina Alternativa y Fitoterapia Comunitaria del Caserío Xibalbay, Cantón \nChaquijyá, Sololá. A part ir de esto, se concluyó que, Guatemala es un país que \ncuenta con una diversidad de plantas medicinales con una gran cantidad \npropiedades preventivas y curativas, y que todos aquellos programas como \nMedicina Tradicional y Fitoterapia Comunitaria son de gran  ayuda para el desarrollo \ncultural, social y económico de las diferentes comunidades del país.  \n2011 - Plantas medicinales aplicable al tratamiento de las enfermedades más \nprevalentes en el Centro de Salud de San Lucas Sacatepéquez, Sacatepéquez . \nGuatemala.  García, Z .  \nEl presente trabajo promovió el uso de plantas medicinales como una alternativa \npara el tratamiento de las enfermedades más prevalentes en el Centro de Salud de \nSan Lucas Sacatepéquez y apoyó la Atención Primaria en salud en cuanto al uso \nde todos los recursos locales disponibles para mejorar la salud de la población.  Las \nenfermedades más prevalentes definidas en el Centro de Salud son: Infecciones \nrespiratorias agudas, enfermedad péptica, infección urinaria, parasitismo intestinal \ny enfermedad es de la piel, determinadas mediante una revisión retrospectiva de las \nestadísticas del mes de julio a diciembre de 2010.  \nEn esta tesis se concluyó  que el 81.44% de los pacientes que acuden al centro de \nsalud hacen uso de plantas medicinales, donde el 55.6 7% de los pacientes las \nutilizan para trastornos digestivos, el 25.77% para trastornos respiratorios y \nsolamente  el 7.22% refiere no utilizar plantas medicinales para tratar enfermedades.  \nAdemás, se obtuvo que el 55.67% preferían su uso sobre un tratamiento \nfarmacoterapéutico. No obstante, el 53.61% de los pacientes encuestados no le \ncomenta al médico al momento de  utilizar plantas medicinales y el 78.35% \ndesconocían que las plantas ocasionaba n reacciones adversas. Además, es 49 \n \nimportante, mencionar que se obtuvo que el 72.16% de los pacientes no recibe \nrecomendación por parte del médico para el uso de plantas medicin ales \n2008 – Terapias complementarias y medicina de herbolaria aplicables a los \npadecimientos que con mayor frecuencia se presentan en el centro de salud \nde el Tejar, Municipio del Departamento de Chimaltenango, Guatemala. Chuy, \nJ.  \nEl trabajo de investigac ión realizado tuvo como objetivo establecer el grado de \naceptación de la Medicina Tradicional Herbolaria por parte de los pacientes que \nacuden al Centro de Salud de El Tejar, Chimaltenango, activos durante el mes de \nmayo del año dos mil ocho, a través de u na encuesta diseñada para dicho propósito, \nasí como material informativo y promocional relacionado con las plantas medicinales \nutilizadas para tratar cinco de los padecimientos que con mayor frecuencia se \npresentan en dicho centro asistencial. Así mismo ca pacitar al personal de salud que \nlabora, en cuanto al uso de plantas como agentes terapéuticos, mediante pláticas.  \nDe acuerdo a los resultados obtenidos, se observó que los padecimientos de mayor \nprevalencia durante el año 2007 en dic ho centro de salud  correspondían  a las \ninfecciones respiratorias, dolor abdominal, diarrea, e infecciones urinarias. A su vez, \nen base a las  encuestas y a la buena acogida que se obtuvo  la información dirigida \ntanto a pacientes como al personal de salud, se determinó que los pa cientes que \nacuden al Centro de Salud de El Tejar  aceptan el uso de plantas medicinales como \nparte de un tratamiento médico integral.  \n3.8.2  ESTUDIOS REALIZADOS A  NIVEL INTERNACIONAL  \n2016 -  Usos y costumbres sobre hierbas medicinales en barrios periurbanos \ndel sudeste de la Ciudad de Salta, Argentina. Medicina Familiar y General , \n13(1). Argentina. Oliva, M. V.  \nDesde que la medicina oficial se desconoce y subestima el uso de otras formas de \natención, este trabajo de investigación tiene como objetivos caracteriza r el \nconocimiento sobre el uso de hierbas medicinales en la zona sudeste de la ciudad \nde Salta; identificar cuáles se utilizan para tratar problemas de salud -; y valorar su 50 \n \nfrecuencia de uso. Se realizó una investigación cuali -cuantitativa, entrevistando \ninformantes claves y grupos focales. Se confeccionaron listas de hierbas \nmedicinales, y sus usos se categorizaron por problemas de salud. Se realizó una \nencuesta sobre frecuencia de usos medicinales. Se mencionaron 59 hierbas \nmedicinales con una media de 2. 3 usos por planta. Con un nivel de importancia \n“Significativo”, se encuentra quimpe, tusca, paico, coca, molle, ruda y hediondilla. \nEl 52% utiliza alguna hierba para afecciones gastrointestinales, el 45% para \nproblemas de la piel, el 40% para afecciones re spiratorias, el 33% para empacho y \nel 17% para problemas renales, sin diferencias significativas en los usos por grupo \netáreo. La población tiene amplio conocimiento sobre hierbas medicinales. La \nmedicina formal debe legitimar estos conocimientos e incluir los en su práctica.  \n2016 – El proceso de incorporación de la medicina tradicional y alternativa y \ncomplementaria en las políticas oficiales de salud. Perú. Eyzaguirre, C. F.  \nEsta tesis tenía como objetivo señalar el progresivo proceso y  hacer mención de las  \ndificultades de la incorporación del enfoque intercultural en el ámbito  de la salud \npública de la R epública de Perú; desde la perspectiva de la antropología médica \ncrítica hacia el modelo de salud occidental, tomando como referencia l os “otros” \nmodelos de salud y los problemas de integración y/o articulación.  Para esto, se \nllevaron a cabo diversas entrevistas realizadas a funcionarios públicos y \nrepresentantes destacados de la medicina tradicional y de la medicina alternativa y \ncomple mentaria, que las vienen ejerciendo desde hace ya un buen tiempo.   \nPor tanto, se llegó  a la conclusión que el desarrollo de instrumentos vinculantes \ncomo el Convenio 169 de la OIT y el enfoque de derechos humanos juegan  un rol \nfundamental para mejorar el marco de actuación del Estado en su relación con los \npueblos indígenas; en este caso, en el tema de salud intercultural. Estos \ninstrumentos han sido útiles para que las organizaciones indígenas en nuestro país \nexijan al Ejecutivo la adecuación de l a normat iva nacional respecto a la política de \nsalud y la realización de la consulta previa en esta materia. La defensa de la \nmedicina tradicional por estas organizaciones forma parte de la estrategia más \ngeneral de fortalecimiento de su identidad cultural.  51 \n \n2016 – Plantas medicinales en España, su uso y legislación actual. España. \nCorreia, J. M & Dáder, E .  \nEl consumo de plantas medicinales constituye la base de la medicina alternativa y \ncomplementaria. Por esta razón que se hace imprescindible el conocimiento sobr e \nlas características del sector de las plantas medicinales que actualmente rigen en \nEspaña. Los objetivos de este trabajo de tesis eran orientar en conocer la legislación \nfarmacéutica a cerca de las plantas medicinales tanto a nivel europeo, como a nivel \nde España . Así como conocer el uso real de los medicamentos a base de plantas \ncomercializados en las oficinas de farmacia y su aplicación terapéutica. En este \ncaso, los resultados del estudio muestran una escasa regulación a nivel legal del \nuso y comercio de estos preparados a base de plantas frente a un consumo cada \nvez más destacable de nuestra población , sobre todo de aquellas plantas \nmedicinales destinadas al tratamiento de patologías digestivas, insomnio estrés y \nfatiga. Por otro lado, el farmacéutico es el único especialista cualificado para la \ndispensación que pueda promover la correcta utilización de las plantas medicinales \ny la educación social para prevenir posibles efectos adversos indeseados en la \npoblación . \n2013 – Uso de las plantas medicinales en la comunidad del Cantón Yacuambi \ndurante el periodo de Julio -Diciembre 2011.  Ecuador. Vega Vivanco, P.   \nEsta tesis pretendió establecer la forma de consumo de plantas con propiedades \nmedicinales, sus beneficios y reacciones adversas, en la comunidad d el cantón \nYacuambi, con el fin de contribuir a la elaboración de un manual de uso práctico de \nplantas con propiedades medicinales.  \nSe realizó un estudio de tipo analítico, prospectivo con diseño cuantitativo, y de \nenfoque transversal cuya muestra incluye a  201 personas, a los cuales se les aplicó \nuna encuesta. Se observó que el 100% de los encuestados utilizan plantas con \npropiedades medicinales. Residen en la parroquia urbana 28 de mayo (59,20%), \nson de etnia Saraguro (74,10%), con nivel de instrucción pri maria incompleta \n(44,8%), mayores de 50 años  (37,31%), del sexo femenino (87,56%). La parte \nprincipal de la planta que utilizan son la s hojas (91,04%), su forma de consumo es 52 \n \npor infusión (97%), beneficio no ir al médico (32,34%), curan todas sus dolencias  \n(93,53%), no causan daño (94,03%).  \n1999 – Tendencias del uso de medicina alternativa en los Estados Unidos , \n1990 y 1997. American Medical Association. 280(18). Eisenberg, D. et. al.  \nEl objetivo de este trabajo de investigación fue documentar las tendencias en el uso \nde medicina alternativa en los Estados Unidos en 1990 y 1997. Representantes \nnacionales brindaban encuestas telefónicas haciendo preguntas clave que \ncondujeran a medir el uso de la medicina alternativa durante estos años. En total, \nparticiparon 1539 adultos en el 1991 y 2055 en 1997. En este estudio, se determinó \nque el uso de 1 de las 16 terapias alternativas durante el año anterior  incrementó \nde un 33.8% en el año 1990 a un 42.1% en el 1997.  Las terapias que incrementaron \nmás fueron la f itoterapia, masajes , la medicina folklórica y la homeopatía. De todas \nlas terapias incluidas en la encuesta , la Fitoterapia es la que ha reunido un \ncrecimiento más notorio, pasando del 2.5 % (1990) al 12.1% (1997), sobre todo para \ntratar alergias, el insomnio, los problemas respiratorios y los digestivos. Por lo tanto, \nse concluyó que el uso de la medicina alternativa ha incrementado sustancialmente \nentre 1990 y 1997, esto se le atribuye por  un crecimiento en la proporción de la \npoblación en búsqueda de terapias alternativas.  \n \n  53 \n \n4 JUSTIFICACIÓN  \nLa OMS estima que una tercera parte de la población global carece de acceso \nperiódico a los medicamentos de síntesis. Guatemala es un país en donde gran \nparte de su población no tiene acceso a la medicina institucionalizada por falta de \nrecursos económicos, dificultad para arribar a los servicios de salud o bien , por \ncarecer de un sistema eficiente y con personal capacitado, recurre a la medicina \ntradicional, específicamente a la fitoterapia, para la Atención Primaria en Salud.  \nPara la mayoría de la población, la medicina tradicional es accesible, permite \nreducir los gastos y mejora la salud de las personas. La población busca un servicio \ncapaz de ate nder sus problemas de salud al menor costo, acudiendo con personas \ncon conocimientos en terapias complementarias o alternativas o bien, con personas \nque practican la medicina tradicional, por lo que es fundamental lograr  integrar la \nfitoterapia a los siste mas de salud.  \nDebido a la falta de capacitación constante a los profesionales médicos y a los \npacientes sobre el uso correcto de plantas medicinales y su potencial curativo, así \ncomo de los riesgos que pueden presentar, conlleva a que no se prescriban \nremedios naturales para el tratamiento de enfermedades leves o moderadas, ni se \npromueva como alternativa terapéutica viable.  \nPor tal motivo, el presente trabajo pretendió  promover la utilización de la \nfitoterapia como tratamiento alternativo y complementario para los pacientes que \nacuden a las Clínicas Familiares , mediante la determinación  de algunas  de las \nplantas medicinales que pueden ser utilizadas para tratar los padecimiento s que co n \nmayor frecuencia se presentan durante el año 2018  dentro  de las Clínicas \nFamiliares, con la finalidad de brindar una terapia integral a los pacientes que \nacuden  a dichas clínicas , así como  medir su grado de aceptación de las mismas.  \nDe igual forma , capacitar a los médicos que cursan cuarto año de la Facultad d e \nCiencias Médicas, que realizan prácticas dentro de las Clínicas Familiares en cuanto \nal uso de plantas como agentes terapéuticos, apoyando de esta forma , los \nprogramas de  Atención Primaria en  Salud.  54 \n \n5 OBJETIVOS  \n5.1 Objetivo General  \n5.1.1  Promover la utilizació n de la fitoterapia como tratamiento alternativo y \ncomplementario para los pacientes que acuden a  las Clínicas Familiares.  \n \n5.2 Objetivos Específicos  \n5.2.1   Determinar las enfermedades de mayor prevalencia  que se presentan \nen las Clínicas Familiares mediante una revisión retrospectiva de las \nestadísticas de la morbimortalidad del mes de enero  a mayo  del 2018 .  \n \n5.2.2  Detectar  las plantas medicinales que son más recomendadas por  \nalgunos de los médicos de las  Clínicas Familiares a la población que atienden \ndiariamente .  \n \n5.2.3  Evaluar el grado de aceptación para la incorporación  de la fitoterapia  a \nlas Clínicas Familiares  por parte de los pacientes que acude n a dicho s \ncentro s y los médicos que las atienden por medio de una encuesta.  \n \n5.2.4  Capacitar a los estudiantes de cuarto año de la Facultad  de Ciencias \nMédicas que realizan prácticas  en las Clínicas Familiares en cuanto a la \nutilización de plantas medicinales para el tratamiento de enfermedades . \n \n5.2.5  Elaborar una guía fitoterap éutica para las enfermedades de mayor \nprevalencia  en las Clínicas Familiares.  \n \n  55 \n \n6 HIPÓTESIS  \n \nLos pacientes  que acuden  a las Clínicas Familiares y los médicos que las atienden,  \naceptan el uso de plantas medicinales en el tratamiento de las enfermedades para \nsu incorporación en dichos centros asistenciales.  \n  56 \n \n7 MATERIALES  Y MÉTODOS  \n7.1 Universo y Muestra  \n7.1.1  UNIVERSO DE TRABAJO  \nEl universo estuvo  conformado por los pacientes que acuden  a las \nClínicas Familiares durante el año 2018  y por los estudiantes de la Facultad \nde Ciencias Médicas  de la Universidad de San Carlos de Guatemala que \nrealizan las práctica s de la Unidad Didáctica de Medicina Familiar.   \n7.1.2  MUESTRA  DE ESTUDIO   \nSe seleccionó  una muestra aleatoria conformada por aquellos pacientes \nque acuden a cuatro  Clínicas Familiares siendo éstas: Claret, Belén , Verbena  \ny Santa Marta ; y por los estudiantes de cuarto  año de la Facultad de Ciencias \nMédicas de la Universidad de San Carlos de Guatemala que realizan las \npráctica s de la Unidad Didáctica de Medicina Familiar  durante el periodo de \njunio a septiembre del 2018  dentro de las mismas Clínicas .    \n7.2 Materiales  \n7.2.1  RECURSOS HUMANOS  \n Autor : Br. Rosa María Peralta García  \n Asesora: M.Sc . Eleonora Gaitán Izaguirre  \n Revisora: Dra. Sully Margot  Cruz Velásquez  \n Coasesor: Dr. Edgar  Agusto Espinoza  Prado  \n Pacientes que acuden a las Clínicas Familiares de Claret, Belén , Verbena  y \nSanta Marta.  \n Estudiantes de cuarto año de la Facultad de Ciencias Médicas que realizan \nsus prácticas d e Medicina Familiar en el periodo  de junio  a septiembre  2018  \ndentro de las Clínicas Familiares: Claret, Belén, Verbena  y Santa Marta.  \n7.2.2  RECURSOS MATERIALES  \n7.2.2.1  INSTRUMENTOS DE RECOL ECCIÓN  \n Encuestas dirigida s a los pacientes  57 \n \n Encuestas dirigidas a los estudiantes de cuarto año de la Facultad \nde Ciencias Médicas  \n Estadísticas de las causas de morbilidad durante el año 2018  \ndentro de  las Clínicas Familiares.  \n7.2.2.2  PARA GUÍA FITOTERAP ÉUTICA \n Vademécum  de Plantas Medicinales  del Ministerio de Salud \nPública y Asistencia Social  \n Libros de Medicina Tradicional y plantas medicinales  \n Hojas tamaño carta de papel bond  \n Computadora  \n Tinta  \n Impresora  \n7.2.2.3  PARA EL PROCESO DE CA PACITACIÓN  A LOS ESTUDIANTES  \n Libros de Medicina Tradicional y plantas medicinales  \n Hojas tamaño carta de papel bond  \n Lapiceros  \n Computadora  \n Internet  \n Cañonera  \n Regletas  \n7.2.2.4  PARA EL PROCESO DE CA PACITACIÓN A LOS PAC IENTES  \n Afiches  \n7.3 Método  \n7.3.1  MÉTODO DE MUESTREO  \nSe realizó  en dos etapas. En la primera etapa, se definió  al azar cuatro  \nde las nueve Clínicas Familiares con un número correlativo en donde se \nrealizó  un muestreo por conveniencia. En la segunda etapa, se estratificó  el \ntamaño de la muestra de pacientes según la cantidad de pacientes de cada \nClínica.  58 \n \n7.3.2  PLAN GENERAL  \n Se elaboró  un cuadro de cotejo para recaba r información específica sobre \nla morbi -mortalidad dentro de  las Clínica Familiares.  \n Se visitó  las Clínicas Familiares para evaluación diagnóstica.  \n Se realizó  una revisión estadística  retrospectiva  sobre las enfermedades \nde mayor prevalencia  de las Clínicas Familiares .    \n Encuestas a los pacientes que acudieron  a cualquier Clínica Familiar \nsobre el uso de la fitoterapia.  \n Encuestas a los estudiantes de cuarto año de la Facultad de Ciencias \nMédicas, que estuvieran  rotando en la Clínicas F amiliares sobre la \naceptación para la incorporación d e la fitoterapia  a su práctica clínica . \n Análisis de resultados para proceder  a elaborar una guía  fitoterapéu tica \ncon las enfermedades de mayor prevalencia .  \n Se realizó  un taller  de capacitación con los estudiantes de la Facultad de \nCiencias Médica s para que adquieran conocimiento sobre plantas \nmedicina les.  \n Se brindó  educación a los pacientes sobre el uso correcto de las plantas \nmedicinales que se consideren dentro de la guía.  \n7.4 Diseño de la investigación  \nEs un tipo de estudio transversal y descripti vo. \n7.5 Diseño de muestreo  \nLos grupos que se consideraron para llevar a cabo este estudio fueron:  \n Pacientes que acuden a las Clínicas Familiares Claret, Belén , Verbena  o \nSanta Marta  \n 137 estudiantes de cuarto año de la Facultad de Ciencias Médicas que estén \nrealizando sus prácticas de Medicina Familiar durante el mes de junio a \nseptiembre del 2018  59 \n \n7.5.1  CRITERIOS DE INCLUSIÓ N  \n7.5.1.1  PACIENTES  \n Ser mayor de 15 años  \n Pacientes que acudan a la Clínica  Familiar: Claret, Belén , Verbena  o \nSanta Marta  \n Consultar por una de las enfermedades de mayor prevalencia que se \npresentan en las Clíni cas Familiares de Claret, Belén, Verbena o \nSanta Marta  \n7.5.1.2  ESTUDIANTES  \n Ser estudiante de cuarto año de la Carrera de Medicin a \n Cursar el curso de Medicina Familiar durante el periodo de junio a \nseptiembre 2018  \n7.5.2  CRITERIOS DE EXCLUSIÓ N \n7.5.2.1  PACIENTES  \n Pacientes pediátricos  \n Se excluyen aquellos pacientes que no presenten cualquiera de las \ncinco enfermedades más prevalentes que se presenta n en las Clínicas \nFamiliares de Claret, Belén , Verbena  o Santa Marta  \n7.5.2.2  ESTUDIANTES  \n Ser menor de 18 años  \n Cursar el curso de Medicina Familia r durante febrero a mayo 2018 o \nde octubre 2018 a enero 2019  \nCon base a una población desconocida de pacientes, con un nivel de confianza del \n95% y un límite de error del 10% se obtuvo un total de 97 pacientes para ser \nencuestados. En este caso, la selección de los individuos se realizó  aleatoriamente \nsegún la disponibilidad de los sujetos.   \nDado que el grupo de estudiante s es un número conocido, con un nivel de confianza \ndel 95% y un límite de error del 10% se obtuvo una muestra total de 57 estudiantes.  60 \n \n7.6 Procesamiento y análisis de Datos  \nSe tabuló  en una hoja electrónica de Excel que permite el control de c alidad de los \ndatos almacenados. Luego, fueron  analizados en el software estadístico  R versión \n3.2. El análisis  consistió  en un resumen de variables cualitativas a través de \nfrecuencias absolutas y relativas; y de variables cuantitativas como la media y \ndesviación estándar. La organización y la presentación de datos se realizaron  con \ntablas y figuras .  61 \n \n8 RESULTADOS  \n \n8.1 Morbilidad general de las C línicas Familiares  \nEn la siguiente sección se observa n las enfermedades de acuerdo a su sistema, de \nmayor frecuencia en los libros de ingreso que se encuentran dentro de cada una de \nlas Cl ínicas Familiares de la Unidad D idáctica de Medicina Familiar de la Facultad \nde Ciencias Médicas  ubicada en Guatemala , de Enero  a Mayo  2018 . Su utilidad \npermitió conoc er las patologías de mayor consulta  y con base a eso, establecer la \nmorbilidad según sistema afectado para ofrecer educación a los pacientes que \nacuden a las clínicas y capacitación a los estudiantes de cuarto año de la Facultad \nde Ciencias Médicas  que prescriben. A su vez,  estos datos  permitieron  conocer la \nafluencia de personas por Clínica Familiar.   \nEn este caso, el sistema al que corresponden la mayoría de patologías por  las que \nlos pacientes consultan  las Clínicas Familiares, corresponden al sistem a respiratorio \ncon un 11%, sistema gastrointestinal 10% y el sistema genitourinario en un 8% (Ver \nTabla 4 ), si bien la categoría de otras patologías evidencia un porcentaje mayor con \nun 22%, no se toma en cuenta dado que está conformado por más de 100 \nenfermedades distintas que presentan una frecuencia baja. Mientras tanto, en la \nFigura  4, se puede observar la distribución general de la frecuencia de los datos de \nlos diferentes sistemas , observando que estadísticamente  no hay u na diferencia \nsignificativa en tre los grupos de datos, al mostrar una dispersión y mediana similar. \nPor lo tanto, estadísticamente no existe una enfermedad de mayor prevalencia.  En \nla Tabla 5 , se clasificaron los principales  motivos de consulta observados dentro de \nlas cuatro  Clínicas Familiares .  \n 62 \n \nTabla 4 \nMorbilidad general por sistema en las Clínicas Familiare s durante enero  a mayo 2018 , Guatemala  \nCIE-101 Sistema  Clínica Familiar \n“La Verbena”  Clínica Familiar \nClaret  Clínica \nFamiliar \nSanta Marta  Clínica Familiar \nBelén  Total de \npacientes por \ndiagnóstico  % \nN % N % N % N %   \n Sistema circulatorio  14 100%  51 100%  19 100%  49 100%  133 6 \nI10 Hipertensión arterial  12 85.7 45 88.2 11 57.9 47 95.9 115  \nI872 Insuficiencia venosa  0 0.0 4 7.8 3 15.8 0 0.0 7  \nD50 Anemia  2 14.3 2 3.9 5 26.3 2 4.1 11  \n Sistema endocrino  13   58   49   48   168 7 \nE14 Diabetes Mellitus  8 61.5 30 51.7 21 42.9 38 79.2 97  \n Enfermedad tiro idea 2 15.4 9 15.5 0 0.0 1 2.1 12  \n Síndrome metabólico  3 23.1 19 32.8 28 57.1 9 18.8 59  \n Sistema \nGastrointestinal  25   59   86   58   228 10 \nA09 Síndrome Diarreico \nAgudo  8 32.0 16 27.1 17 19.8 21 36.2 62  \n Infección intestinal  7 28.0 14 23.7 22 25.6 10 17.2 53  \nK29 Gastritis  0 0.0 12 20.3 7 8.1 2 3.4 21  \nB89 Parasitosis  2 8.0 5 8.5 5 5.8 2 3.4 14  \nK80 Colel itiasis  1 4.0 5 8.5 2 2.3 0 0.0 8  \nK21 Reflujo gastroesofágico  0 0.0 2 3.4 6 28.6 2 5.3 10  \n Enfermedad peptídica  2 8.0 1 1.7 12 14.0 11 19.0 26  \n Estreñimiento  3 12.0 2 3.4 8 9.3 9 15.5 22  \n Síndrome de colon  \nirritable  2 8.0 2 3.4 7 8.1 1 1.7 12  \nNota . CIE -10 = Clasificación Internacional de Enfermedades. Fuente: Datos obtenidos en los libros de Ingresos de las Clínicas Familiares, Ju nio 2018  63 \n \nCIE-101 Sistema  Clínica Familiar \n“La Verbena”  Clínica Familiar \nClaret  Clínica \nFamiliar Santa \nMarta  Clínica Familiar \nBelén  Total de \npacientes por \ndiagnóstico  % \n  N % N % N % N %   \n Sistema Genitou rinario 17  30  52  79  178 8 \nN39.0  Infección del tracto urinario  8 47.1 10 33.3 11 21.2 8 10.1 37  \nN39 Cistitis  2 11.8 2 6.7 13 25.0 0 0.0 17  \nN19 Insuficiencia renal  0 0.0 2 6.7 3 5.8 38 48.1 43  \n Leucorrea  2 11.8 1 3.3 1 1.9 5 6.3 9  \nE282  Ovario Poliquístico  1 5.9 2 6.7 6 11.5 1 1.3 10  \nD25 Mioma uterino  1 5.9 1 3.3 1 1.9 0 0.0 3  \nB373  Candidiasis vaginal  0 0.0 4 13.3 6 11.5 2 2.5 12  \nN91 Amenorrea  0 0.0 4 13.3 4 7.7 23 29.1 31  \nN76.0  Vulvovaginitis  3 17.6 4 13.3 7 13.5 2 2.5 16  \n Sistema Musculo -\nesquelético  9  55  12  20  96 4 \nM818  Osteoporosis  1 11.1 1 1.8 0 0.0 0 0.0 2  \nR529  Dolor Muscular  0 0.0 26 47.3 7 58.3 6 30.0 39  \nM652  Tendinitis  2 22.2 2 3.6 1 8.3 8 40.0 13  \n Osteoartritis  1 11.1 9 16.4 1 8.3 0 0.0 11  \n Espasmo muscular  5 55.6 17 30.9 3 25.0 6 30.0 31  \n Sistema Nervioso  5  33  7  32  77 3 \n Afección de nervio  3 60.0 1 3.0 0 0.0 10 31.3 4  \nA92 Fiebre  0 0.0 4 12.1 2 28.6 10 31.3 16  \n Síndrome Convulsivo  0 0.0 3 9.1 0 0.0 0 0.0 3  \nF510  Insomnio  0 0.0 3 9.1 0 0.0 0 0.0 3  \n Mareo  0 0.0 4 12.1 1 14.3 6 18.8 11  \nF419  Ansiedad  0 0.0 3 9.1 3 42.9 1 3.1 7  \nR51 Cefalea  2 40.0 15 45.5 1 14.3 5 15.6 23  \nNota. 1CIE-10: Clasificación Internacional de Enfermedades. Fuente: Datos obtenidos en los libros de Ingresos de las Clínicas Familiares, Ju nio 2018  \n 64 \n \nCIE-101 Sistema  Clínica Familiar “La \nVerbena”  Clínica Familiar \nClaret  Clínica \nFamiliar Santa \nMarta  Clínica Familiar \nBelén  Total de \npacientes por \ndiagnóstico  % \n  N % N % N % N %   \n Sistema Respiratorio  23   73   105   51   252 11 \nJ45 Asma  5 21.7 1 1.4 8 7.6 0 0.0 13  \nJ189  Neumonía  3 13.0 8 11.0 11 10.5 0 0.0 22  \nJ06 Resfriado común  9 39.1 38 52.1 51 48.6 17 33.3 115  \n Tos 1 4.3 16 21.9 3 2.9 18 35.3 48  \nJ06.8  Faringoamigdalitis  2 8.7 5 6.8 5 4.8 6 11.8 18  \n Hiperreactividad \nbronquial  2 8.7 3 4.1 10 9.5 7 13.7 22  \nH60 Otitis  0 0.0 2 2.7 16 15.2 3 5.9 21  \nJ06.9  Infección respiratoria \nalta 1 4.3 0 0.0 1 1.0 0 0.0 2  \n Dermatología  7   15   41   24   87 4 \n Acné  1 14.3 0 0.0 0 0.0 0 0.0 1  \nL23 Dermatitis  1 14.3 4 26.7 4 9.8 5 20.8 10  \n Eccema  2 28.6 0 0.0 0 0.0 0 0.0 2  \nB49 Micosis superficial  0 0.0 0 0.0 9 22.0 1 4.2 10  \n Onicomicosis  0 0.0 0 0.0 4 9.8 0 0.0 4  \n Ptiriasis  1 14.3 0 0.0 0 0.0 0 0.0 1  \n Sarcoptiosis  0 0.0 7 46.7 14 34.1 5 20.8 26  \n Reacción de \nHipersensibilidad  2 28.6 4 26.7 10 24.4 13 54.2 31  \n Control  prenatal  10   45   91   457   603 26 \n Controles de embarazo  10   45   91   457   603  \n Otras patologías  65   93   81   283   522 22 \n TOTAL  188  512  543  1101   2344   \nNota . 1CIE-10: Clasificación Internacional de Enfermedades. Fuente: Datos obtenidos en los libros de Ingresos de las Clínicas Familiares , Junio 2018  65 \n \n \nFigura 4 Distribución de los sistemas afectados en las Clínicas Familiares durante enero a \nmayo  2018, Guatemala. Dermato: Dermatológico; Gastro: Gastrointestinal, Genitouri: \nGenitourinari o, Muscues: Músculo esquelético. Fuent e: Datos obtenidos en los libros de \nIngresos de las Clínicas Familiares, Junio 2018  \n \nTabla 5  \nPrincipales motivos de consulta  en las  Clínicas Famili ares durante enero  a mayo \n2018 , Guatemala  \nEnfermedad  Frecuencia  (N) % \nResfriado común  115 5 \nHipertensión arterial  115 5 \nDiabetes Mellitus  97 4 \nSíndrome Diarreico Agudo  62 3 \nSíndrome metabólico  59 3 \nInfección intestinal  53 2 \nTos 48 2 \nInsuficiencia renal  43 2 \nDolor Muscular  39 2 \nOtros  1676  72 \n 2344  100%  \nFuente: Datos obtenidos en los libros de Ingresos de las Clínicas Familiares, Junio 2018  \n  \n66 \n \n \n8.2 Encuestas realizadas a pacientes  \n \nDe acuerdo a la encuesta realizada a los pacientes que acuden a las Clínicas \nFamiliares, se obtuvo  que el 90.3% de los pacientes encuestados eran mujeres y \núnicamente, el 9.7% eran hombres. La escolaridad de 35,9% de los encuestados \nes a nivel de primaria, 18.9% a nivel de secundaria, 38% a nivel de diversificado,  el \n4.9% contaba con un nivel universitario  y 7.7% carecía de estudios. Las edades de \nlos pacientes fluctuaron entre 17 a 80 años, con un promedio de 36 años  (Ver Tabla \n6). Asimismo, se obtuvieron datos i mportantes que indicaban que el 97% de \npacientes utilizaban  plantas medicinales, las cuales la  manzanilla, hierbabuena y \npericón  se empleaban  como principal alternativa terapéutica  cuyo uso popular fue \npara tratar diarrea, parásitos y otras afecciones gástricas (Ver Figura  5). Además, \nse observó que el 68% de los pacientes encuestados que hacían us o de plantas \nmedicinales, utilizaban la planta al mismo tiempo que utilizaban medicamentos.  \nEntre los principales motivos  de uso  de plantas medicinales fueron por \nrecomendación  familiar  o por tradición, observándose en último  lugar  de los motivos, \naquella s recomendaciones  realizadas  por m édicos  (Ver Figura  6), lo cual concuer da \ncon lo descrito en la Tabla 7  en donde los pacientes indicaban que  sólo el  27.2% \nrecibían recomendaciones de plantas medicinales por parte de los médicos. \nAdemás, solo el 23.7% refi ere comunicarle  al médico que hace uso de plantas \nmedicinales o productos fitoterapéuticos.  \n  67 \n \n \nTabla 6  \nCaracterísticas sociodemográficas de pacientes bajo estudio  \nPacientes                                                                                   N  % \n Edad (años)  \n 17 a 30  36 34.9 \n 31 a 40  25 24.3 \n 41 a 50  17 16.5 \n 51 a 60  16 15.5 \n 61 a 70  5 4.8 \n 71 a 80  4 3.9 \n Total  103 100 \n Media  36  \n Escolaridad  \n Primaria  37 35.9 \n Básicos  19 18.4 \n Diversificado  34 38.0 \n Universitario  5 4.9 \n Ninguno  8 7.7 \n Total  103 100 \n Sexo  \n Masculino  10 9.7 \n Femenino  93 90.3 \n Total  103 100 \n Utiliza  plantas medicinales    \n Afirmativo  100 97 \n Negativo  3 3 \n Total  103 100 \n Utiliza plantas sin ayuda de otros medicamentos  \n Afirmativo  55 55 \n Negativo  45 45 \n Total  100 100 \n Utiliza plantas al mismo tiempo que medicamentos  \n Afirmativo  68 68 \n Negativo  32 32 \n Total  100 100 \n \nFuente: Datos obtenid os en e ncuesta realizada a los pacientes que acuden a las Clínicas Familiares, \nJunio 2018  68 \n \n \nFigura  5. Plantas comúnmente utilizadas por los pacientes que acuden a las Clínicas \nFamiliares y uso popular referido. Fuente: Datos obtenidos en Encuesta realizada a los pacientes \nque acuden a las Clínicas Familiares, Junio 2018 . \n \n \n \nFigura  6. Motivos principales por las cuales los pacientes utilizan plantas medicinales o \npreparados fitoterapéuticos. Fuente: Datos obtenidos en Encuesta realizada a los pacientes que \nacuden a las Clínicas Familiares, Junio 2018 . \n \n69 \n \nTabla 7 \nPacientes que refieren recibir recomendaciones  y brindar comentarios a los médicos \nsobre el uso de plantas medicinales para el tratamiento de enfermedades  \n Si (N ) Sí (%) No (N ) No (%) Total  (N) \nRecomendaciones ocasionales \npor médicos sobr e uso de \nplantas medicinales  28 27.2 75 72.8 103 \nComentarios realizados a los \nmédicos cuando utiliza plantas \nmedicinales  23 23.7 74 76.3 97 \nFuente: Datos obtenid os en Encuesta realizada a los p acientes que acuden a las Clínicas Familiares, \nJunio 2018  \n \n8.3 Encuestas realizadas a médicos  \nDe acuerdo a la encuesta realizada a los médicos que atienden en las cuatro \nClínicas Familiares, se obt uvo que el 57.9% presentaba un rango de edad de 22 a \n24 años, distribuyéndose de forma equitativa en cantidad de estudiantes dentro de \nlas distintas Clínicas Familiares, y predominando con un  54.4% el sexo masculino y \ncon un 45.6% el sexo femenino. En este caso, el 93% de los médicos, considera \nque las plantas son útiles para tratar enfermedades  (Ver Tabla 8 ), en donde el \n54.4% refiere haber prescrito plantas medicinales o p roductos fitoterapéuticos para \nel tratamiento de enfermedades siendo la manzanilla, sábila, pericón y eucalipto , las \npreferiblemente prescritas ( Ver Figura 7; Figura  8). Los principales motivos de \nprescripción  que indicaron los médicos fueron  que las plant as medicinales o \nfitoterapia son una forma para complementar el tratamiento convencional (30.36%), \nseguido por los beneficios en salud que le brinda al paciente (25%), y el costo \nbeneficio que representa (16.07%) (Ver Figura  9). El 87.7% de los médicos  \nmanifestó interés por la inclusión de la fitoterapia dentro de la carrera de Medicina, \nen donde el 93,0% accedió  en obtener una guía fitoterapéu tica como apoyo  para la \nprescripción  y 94.7% consideró necesaria la capacitación sobre la fitoterapia  (Ver \nTabla 7).  \n \n 70 \n \nTabla 8  \nCaracterísticas sociodemográficas de médicos bajo estudio  \nMédi cos  N % \n Edad (años)  \n 17 a 21  11 19.3 \n 22 a 24  33 57.9 \n 25 a 27  12 21.1 \n 28 o más  1 1.7 \n Total  57 100 \n Media  23.9  \n Clínica Familiar  \n Clínica Familiar “Belén”  16 28.1 \n Clínica Familiar “Santa Marta”  14 24.6 \n Clínica Familiar “La Verbena”  13 22.8 \n Clínica Familiar “Claret”  14 24.6 \n Total  57 100 \n Sexo  \n Masculino  31 54.4 \n Femenino  26 45.6 \n Total  57 100.0 \n Utiliza plantas medicinales  \n Afirmativo  53 93.0 \n Negativo  4 7.0 \n Total  57 100 \nFuente: Datos obtenidos en encuesta realizada a los médicos que atienden en las Clínicas \nFamiliares, Junio 2018  \n \n \nFigura 7. Prescripción por parte de médicos de plantas medicinales o productos \nfitoterapéuticos para el tratamiento de enfermedades a los pacientes que acuden a las \nClínicas Familiares.  Fuente: Datos obtenidos en encuesta realizada a los médicos que atienden \nen las Clínicas Familiares, Junio 2018  \nAfirmativo\n54%Negativo\n46%\nAfirmativo Negativo71 \n \n \nFigura  8. Plantas preferiblemente prescritas por los médicos dentro de las Clínicas \nFamiliares, Guatemala . Fuente: Datos obtenidos en encuesta realizada a los médicos que \natienden en las Clínicas Familiares, Junio 2018  \n \n \n \nFigura  9. Principales motivos de prescripción de plantas medicinales o medicamentos \nfitoterapéuticos a los pacientes que acuden a las Clínicas Familiares Guatemala. Fuente: \nDatos obtenidos en encuesta realizada a los médicos que atienden en las Clínicas Familiares, Junio \n2018 . \n \n72 \n \nTabla 9  \nAceptación por parte de los médicos en la inclusión de enseñanza de la fitoterapia \ny capacitación sobre dicha temática  \n Si (N) Sí (%) No (N) No (%) Total  (N) \nIncentivaría al paciente a utilizar \nplantas medicinales  48 80.0 9 20% 57 \nAceptaría  el uso de una guía \nfitoterapéu tica para tratar a los \npacientes  53 93.0 4 7.0 57 \nApoyaría la inclusión de la fitoterapia \na la carrera de Medicina  50 87.7 7 12.3 57 \nAceptaría  capacitarse  en fitoterapia \ndado  al contexto cultural del país  54 94.7 3 5.3 57 \nFuente: Datos obtenidos en e ncuesta realizada a los médicos que atienden en las Clínicas \nFamiliares, Junio 2018  \n \n8.4 Aceptación por pacientes y médicos para la incorporación de la \nfitoterapia en las Clínicas F amiliares  \nDe acuerdo a la Figura  10, se observa que la aceptación tanto de pacientes como \nde estudiantes de cuarto año de la Facultad de Ciencias Médica s es alta para la \nincorporación de la fitoterapia dentro de las Clínicas Familiares, en donde el 93% \nde médicos y un 97% de pacientes están  de acuerdo en la integración.  \n \nFigura  10. Aceptación por pacientes y médicos para la incorporación de la fitoterapia dentro \nde las Clínicas Familiares . Fuente: Datos obtenidos en e ncuesta realizada a los médicos y \npacientes que están en las Clínicas Familiares, Junio 2018  \n73 \n \n9 DISCUSIÓN  \n \nEl  uso de medicina alternativa como plantas medicinales ha sido una práctica \ntradicional que no ha caído en desuso en Guatemala dado a la riqueza y variedad \nde especies vegetales existentes en nuestro país y a su vez, por  los servicios de \nchamanes, curanderos, hierberos, y comadronas que utilizan plantas medicinales \npara solucionar problemas de salud (Cruz, 2016; García, Ramírez, Robles, Zañudo \ny García, 2012). El interés por las posibilidades terapéuticas que ofrece la fi toterapia \nha ido creciendo, teniendo cada día mayor importancia, dado a su estudio basado \nen conocimientos etnomédicos y en resultados de investigaciones que corroboran \nla eficacia y seguridad; contando con nuevos recursos terapéuticos que puedan \npromovers e y divulgarse su información entre el personal del salud (Ordóñez, 2007).  \nLos resultados de las encuestas realizadas a los pacientes que acuden a las cuatro \nClínicas Familiares muestran que el 90.3% de los pacientes encuestados eran \nmujeres y con una eda d promedio de 36 años, lo cual puede ser influenciado por el \ntrabajo y los roles que desempeñan las mujeres en las comunidades ya que en \nmuchas ocasiones, ellas son las encargadas de preparar y administrar los \ntratamientos a base de plantas medicinales (Ol iva, 2016; Suárez, 2006). A su vez, \nse observó que 95.1% no cuentan con estudios a nivel superior, lo que puede estar \nrelacionado a tener cierto grado de conocimiento sobre el uso de plantas \nmedicinales, sus indicaciones y toxicidad (Vila, 2007). Como es s abido, el mayor \nconocimiento sobre plantas medicinales ha sido por personas mayores dado que \nellos han adquirido su saber popular y tradicional por observaciones empíricas, \ncontacto con el medio y sobre todo, por la experiencia que han tenido con las plant as \ndentro del entorno familiar, salvo ciertas excepciones donde la persona que maneja \nel conocimiento sobre las plantas medicinales son hijos de personas que sus padres \nejercieron como curanderos ( Magaña, Gama & Mariaca , 2010; Gallegos, 2016; \nZambrano, Bue naño, Mencera & Jiménez, 2015). Por tal razón, los pacientes \nconfirmaron que el conocimiento que ellos han adquirido sobre plantas medicinales \ny sus usos, ha sido por recomendación de familiares, principalmente adquiridos por \ntradición, sobre todo por sus ascendientes, madres y abuelas, lo cual ha sido 74 \n \ntrasmitida de generación en generación (Gallegos, 2016). También, se obtuvo que \nel 97% de los pacientes que acuden a las Clínicas Familiares utilizan popularmente \nplantas medicinales, siendo las más utilizada s, la manzanilla, hierbabuena y pericón \npara tratar principalmente afecciones gastrointestinales entre las cuales destacan la \ndiarrea, parásitos intestinales y dolores estomacales; seguido por la verbena, el \neucalipto y el té de limón para tratar resfriado s y otros malestares respiratorios, entre \notros. El uso que los pacientes brindan de las mismas es adecuado, ya que según \nla literatura, la manzanilla se utiliza para tratar diarrea, flatulencia, inflamación e \nindigestión; la verbena y el eucalipto para af ecciones respiratorias como asma, \nbronquitis y gripe; y el té de limón, al tener propiedades digestivas, espasmolítico, \npectoral y febrífuga; puede ser indicado para el tratamiento de gripe, dolor de \nestómago y fiebre (Cáceres, 2009).  La mayoría de estas p lantas se caracterizan por \ncrecer de forma endémica en Guatemala, siendo aprovechadas por las personas \nque acuden a las Clínicas Familiares para buscar soluciones a los problemas de \nsalud. No obstante, Magaña, et. al. (2010), describe que los principales l ugares \ndonde se encuentran las plantas medicinales son en huertos familiares, en donde \nse da la transmisión y la adquisición de conocimiento del uso diverso de cada una \nde la especies.  \nAdicionalmente, se observó  que únicamente el 27.2% de los pacientes , han recibido \nrecomendaciones de plantas medicinales por parte de los médicos, lo cual puede \natribuirse a la sobrecarga asistencial que presentan los médicos en las Clínicas \nFamiliares o que a veces es difícil cuestionar el consumo de algo que se desconoce \n(Baulies, et. al, 2011). No obstante, se ha visto que para los pacientes, existe una \ngran predisposición y aceptación del uso de plantas medicinales, más aún si la \nprescripción está dada por médicos ( Oblitas, et. al., 2013) , y tan sólo el 23.7% refiere \ncomu nicarle al médico que hace uso de plantas medicinales o productos \nfitoterapéuticos, dado que los pacientes consideran que estos profesionales de \nsalud no poseen la información necesaria sobre las plantas medicinales dado que \nen su mayoría, no consideran a las plantas o los productos fitoterapéuticos como \nmedicamentos complementarios (Orgaz, 2006). De acuerdo Oblitas, et. al (2013), la 75 \n \npoblación espera que su médico conozca, haga uso y recete plantas medicinales \npara el tratamiento de dolencias físicas.  \nLos resultados de las encuestas realizadas a los estudiantes de cuarto año de la \nFacultad de Ciencias Médicas  permitió  conocer que  el 54.4% refiere haber prescrito \nplantas medicinales o productos fitoterapéuticos para el tratamiento de \nenfermedades, sobre todo por los beneficios adicionales que brinda al paciente y  \ncomo forma para complementar el tratamiento del paciente (Ver Figura  9), no \nobstante, este porcentaje es relativamente bajo, lo cual puede ser por la \ndesconfianza de la mayoría de médicos por la fitoterapia, refiriendo la necesidad de \nmás evidencia científica sobre la eficacia de estos métodos en la población (Villar, \nBallinas, Sotos & Medina, 2016). Dado que los estudiantes de medicina \nmanifestaron interés por la inclusión de la fitoterapia dentro de la carrera de \nMedicina, así como el 80% indicó incentivar a los pacientes a utilizar plantas \nmedicinales, se elaboró una guía  fitoterapéutica y una capacitación como estrategia \npara la obtención  de conocimiento. El interés y la aceptación que manifestaron cada \nuno de ellos , ha sido uno de los pasos más importantes para lograr un sistema de \nmedicina integrativa  que se basa en la comprensión y aceptación de los \nprofesionales que practican la fitoterapia; permitiendo que trabajen de forma \ncoordinada y para lograr un verdadero estado de salud en el paciente, respondiendo \na las necesidades de la población que se atiende y evitando la automedicación \n(Baulies, et. al, 2011; Villar, Ballinas, Sotos & Medina, 2016).  \nEn general, los resultados muestran con claridad la aceptación para la inclusión de \nla fitoterapia a las Clínicas Familiares por parte de los estudiantes de medicina  \n(93%), a pesar que solamente el 54.4% ha prescrito un producto natural o \nfitoterapéu ticos. En los pacientes, el porcentaje de aceptación fue mayor  (97%)  que \nen los  estudiantes . Esto puede deberse, sobre todo a  los conocimientos \ninsuficientes que tienen tanto los estudiantes como pacientes sobre la fitoterapia  en \nrelación a sus  beneficios, indicaciones y posibles precauciones, para un consumo \nresponsable de las hierbas o una prescripción adecuada.  No obstante, e sta alta \naceptación  para su inclusión por parte de los pacientes y estudiantes,  impacta 76 \n \npositivamente dado que incrementan las posibilidades terapéuticas para atender \nproblemas en salud, siendo una terapia complementaria con menores efectos \nsecundarios  y más asequible, que permite ahorra r recursos, especialmente en \ndonde el sistema de salud es carente o insuficiente (Chuy, 2008).  \nCon base a una revisión retrospectiva sobre las estadísticas  de mortalidad en  las \nClínicas Familiares, del mes de febrero a mayo del 2018, se observó  que \nestadísticamente no existe una diferencia significativa entre los sistemas \nconsiderados  ya que todos  presenta n una distribución y mediana similar,  por lo que \nse consideraron todos los sistemas  de los libros de i ngresos pues es impo rtante \nabarcar los padecimie ntos que aquejan a la población.  Por tanto, s e determinó que \nno existe una enfermedad de mayor prevalencia dentro de las Clínicas Familiares , \nal ser todas bastante frecuentes . Sin embargo, cabe mencionar que los principales \nmotivos de consulta por la población a las Clínicas Familiares se clasifican dentro \ndel sistema gastrointestinal, respiratorio y genitourinario  (Ver Tabla 1) . Según los \ndatos proporcionados por el  Sistema de Información Gerencial de Salud (SIGSA) \ndel Ministerio de Salud Pública de Guatemala, se observó que las 5 primeras causas \nde morbilidad y mortalidad durante el año 2017, fueron resfriado común, seguido de \namigdalitis aguda, otros trastornos del  sistema urinario, gastritis y finalmente, \ndiarrea; clasificándose de forma similar a los sistemas de mayor consulta dentro de \nlas Clínicas  Familiares  siendo éstas, el sistema respiratorio, sistema genitouterino y \ngastrointestinal.  \nPara estos padecimiento s, se propuso una alte rnativa herbolaria o fitoterapéu tica, \nseleccionando plantas de mayor utilidad y a sequibilidad para la población en \nGuatemala, por sus propiedades popularmente atribuidas, basadas en evidencia. \nDe acuerdo a lo descrito por García (2011 ), en San Lucas Sacatepéque z se \nencontró que 50 plantas medicinales eran empleadas sobre todo para \nenfermedades respiratorias (27%), gastrointestinales (56%) , genitourinario (14%),  y \nenfermedades de la piel (12%), mientras que a nivel de Latinoamérica, un estudio \nen la ciudad de Cusco encontró que de 152 especies de plantas medicinales,  30% \nse utiliza ban para problemas digestivos, el 20% para problemas respiratorios  y el 77 \n \n15% para afecciones musculo -esquel ética s  (Oblitas, et. al, 2013) .  En este caso, \nse u tilizó como referencia el Vademécum Nacional de Plantas Medicinales de \nGuatemala, los documentos de apoyo del Programa Nacional de Medicina \nTradicional y las Normas de Atención en Salud Integral para el Primer y Segundo \nnivel de Atención.  \nUna vez recopila da la información necesaria referente a las plantas utilizadas para \ntratar los padecimientos y obtenida la aceptación por parte de los pacientes y \nestudiantes de cuarto año de la Facultad de Ciencias Médicas , se procedió a \nelaborar material educativo dirig ido a los pacientes (afiches educativos), los cuales \nindicaban el nombre de la planta, su forma de preparación y efectos adversos que \npodrían tener. De igual forma, dicha información fue utilizada para capacitar a un \ntotal de 57 estudiantes de cuarto año de la Facultad de Ciencias Médicas , que \nrotaban dentro de la Unidad Didáctica de Medicina Familiar, dentro del salón de \nDocencia en cada una de las Clínicas. Se realizó una presentación demostrando los \nresultados más significativos  obtenidos de las encuestas realizadas a los pacientes \ny a los estudiantes; y así mismo se denotó la importancia del estudio de la fitoterapia \na nivel nacional, plantas medicinales comúnmente utilizadas a nivel de las Clínicas \nFamiliares y consideraciones generales que se deben de tomar en cuenta al \nprescribir plantas medicinales y/o preparados fitoterapéuticos a los pacientes. Se \nhizo énfasis, que las plantas medicinales se utilizan como terapia complementaria y \nque es recomendable incluir las plantas medi cinales como parte de la anamnesis \nhabitual para evitar posibles interacciones que puedan perjudicar la salud entre \nmedicamentos convencionales y plantas medicinales o preparados fitoterapéuticos.  \nA su vez,  se elaboró una guía fitoterapéu tica, que consta de 33 monografías de  \nplantas medicinales y fueron clasificadas  de acuerdo a las propiedades terapéuticas \nque cada una de ellas posee  según los sistemas afectados  de las Clínicas \nFamiliares . En este caso, permiti ó dar a conocer generalidades de las plantas,  su \nforma de preparación, indicaciones  basadas en estudios farmacológicos , \ninteracciones medicamentosas , y precauciones  que se deben de considerar  para el \nuso concomitante con medicamentos convencionales, riesgo en el embarazo, y 78 \n \nposibles reacciones advers as. Esto con la finalidad de ser un recurso para  la \nobtención  de información por los estudiantes de la carrera de Medicina sobre  las \nplantas comúnmente utilizadas por los pacientes, y a su vez, garantizar una correcta  \nprescripción de las mismas.  \n  79 \n \n10 CONCLUSIONES  \n \n \n10.1 La mayoría de patologías por las que consulta  la población  guatemalteca  a las \nClínicas Fam iliares  de la Facultad de Ciencias Médicas se clasifican dentro del  \nsistema gastrointestinal, respiratorio y genitourinario.  \n \n10.2 Según análisis estadísticos , se demostró que no existe una enfermedad de \nmayor prevalencia que se presente en las  cuatro  Clínicas Familiares  ubicadas en la \nciudad de Guatemala .  \n \n10.3 Se obtuvo que el 97% de los pacientes tienen como principal motivo de uso  de \nplantas me dicinales, las recomendaciones de familiare s y por tradición.  \n  \n10.4 Se observó que únicamente 27.2% de los pacientes recibían recomendaciones \nde plantas medicinales por parte de los estudiantes de la Facultad de Ciencias \nMédic as, USAC.  \n \n10.5 Solamente e l 23.7% de la población le comenta el médico que hace uso de \nplantas medicinales o productos fitoterapéuticos.    \n \n10.6 Existe evidencia de que las plantas más recomendadas o prescritas por los \nestudiantes de cuarto año de la Facultad de Ciencias Médicas , USAC  que rotan e n \nlas Clínicas Familiares a la población que atienden diariamente son manzanilla, \nsábila, pericón y eucalipto.  \n 80 \n \n10.7 El grado de aceptación del uso de plantas medicinales  como tratamiento \ncomplementario y alternativo  por los pacientes que acuden a las Clínicas familiares \nfue de 97% mientras que los médicos que las atienden tuvo 93%.  \n \n10.8 La capacitación dirigida a los estudiantes de cuarto año de Medicina que \ncursan la Unidad Didáctica del Programa de Medicina Familiar permitió que \nadquiri eran los conocimientos básicos de la fitoterapia a nivel nacional, plantas \nmedicinales comúnmente utilizadas a nivel de las Clínicas Familiares y \nconsideraciones generales que se deben de tomar en cuenta al prescribir plantas \nmedicinales y/o preparados fit oterapéuticos a los paciente s. \n \n10.9 La guía fitoterapéu tica elaborada cuenta con 33 monografías de plantas \nmedicinales que permitió dar a conocer características relevantes de las mismas y \nsu forma de preparación , para que sean  utilizados para las enferme dades de mayor \nprevalencia en las Clínicas Familiares.  \n  \n10.10  De acuerdo a los resultados obtenidos por parte de pacientes y médicos, \ncapacitación y guía realizada , es posible promover la fitoterapia como tratamiento \nalternativo y complementario en las Clínicas Familiares ubicadas en Guatemala.  \n  81 \n \n11 RECOMENDACIONES  \n \n \n11.1  Realizar  capacitaciones continuas sobre fitoterapia y plantas medicinales a los \nestudiantes que estén  rotando por la Unidad Didáctica del Programa de Medicina \nFamiliar para que conozcan  la importancia del tema y puedan aplicarlo en las \nClínicas Familiares y posteriormente, en su Ejercici o Profesional Supervisado (EPS) \ny práctica médica.  \n \n11.2  Apoya r en la creación  de campañas sanitarias informativas y educativas , con \nel fin de entrenar y capacitar al personal de salud especialmente a la población que \nacuden a las Clínicas Familiares sobre los medicamentos  o preparados  a base de \nplantas medicinales.  \n \n11.3 Que futuros profesionales farmacéuticos brinden  seguimiento a este trabajo de \ninvestigación, elaborando los documentos necesarios con las entidades \ncorrespondientes, para completar  en la implementación de la Fitoterapia dentro de \nlas Clínicas Famili ares.  \n   \n  82 \n \n12 REFERENCIAS   \n \nAkerele, O. (1990). Medicinal Plants and Primary Health Care: An Agenda for Action . \nEssential Drugs  Monitor , 10, 8-9.  \nAlonso, J., Desmarchelier, C. &  Golberg, H. (2007). Proyecto de atención primaria \nde la salud a base de fitomedicamentos en las provincias argentinas de \nMisiones, Santa Fe y Buenos Aires, “Cultivando la Salud”, Revista de \nFitoterapia , 7(11), 23-29.  \nBaulies, G. et. al. (2011). Hábitos d e consumo de plantas medicinales en un centro \nde salud de Barcelona. Revista de fitoterapia , 11 (1), 45-51. \nBoloix, I. (1999). 1000 Plantas Medicinales, Aromáticas y Culinarias . España:  \nServílibró.  \nCáceres, A. (2009). Vademécum de Plantas Medicinales . Guatemala: Editorial \nUniversitaria  \nCanales, M., Hernández, T., Caballero, J., Romo, A., Durán, A. & Lira, R. (2006). \nAnálisis cuantitativo del conocimiento tradicional de las plantas medicinales \nen San Rafael, Coxcatlán, Valle de Tehuacán Cuicatlan, Puebla  México . Acta \nBotánica Mexicana,  75, 21 -43.  \nCañiguel, S. (2002). La fitoterapia: ¿Una terapéutica para el tercer  milenio?.  Revista \nde Fitoterapia,  2(2), 101 -121 \nCañigueral, S., Dellacassa, E. & Bandoni, A. (2003). Plantas medicinales y \nfitoterapia: ¿Indic adores de dependencia o factores de desarrollo?, Latin \nAmerican Journal  of Pharm acy, 22(3), 265 -278.  \nChaulón, L. M. (2001). Panorama de la línea de la medicina popular tradicional en \nel Centro de Estudios Folklóricos. En Lara, C. (Eds.), Tradiciones de \nGuatemala  (245-252). Gua temala: Editorial Universitaria.   \nChuy, J. (2008). Terapias complementarias y medicina de herbolaria aplicables a \nlos padecimientos que con mayor frecuencia se presentan en el centro de \nsalud de el Tejar, municipio del departamento de  Chimaltenango  (Tesis de \nLicenciatura).  Universidad de San Carlos de Guatemala, Guatemala.  83 \n \nCordell, G. (2914). Phytochemistry and tradicional medicine – The revolution \ncontinues. Phytochemistry Letter , 723, 1 -13.  \nCorreia, J. M & Dáder, E.  (2016). Plantas medicinales en Espa ña, su uso y \nlegislación actual  (Tesis de Licenciatura). Universidad Complutense de \nMadrid, España.  \nCruz, S. (2016). Medicina tradicional y fitoterapia una alternativa para el \nmejoramiento de la salud en Guatemala. Ciencia, Tecn ología y Salud, 3 (1), \n81-90. \nDa Silva, S., Oliveira, G.,  Dias, R. & Martins, M. (2012). Representaciones y usos \nde las plantas medicinales en mayores. Revista Latino -Am Enfermagem , 20 \n(4), 1 -8.  \nDíaz, V. & Jaramillo, G. (2003). Medicina Tradicional, acercá ndonos más a la \ncomunidad. Recuperado de \nhttp://medicina.uach.cl/saludpublica/diplomado/contenido/trabajos/1/Valdivia\n%202002/Medicina_tradicional.pdf  \nEisenberg, D.M., R.D. Davis, S.L. Ettner., S. Appel, S. Wilkey, M. Van Rompay &  \nR.C. Kessler. (1998). Trends in Alternative Medicine Use in the United States, \n1990 -1997, JAMA  280: 1569 -1575.  \nEyzaguirre, C. F. (2016). El proceso de incorporación de la medicina tradicional y \nalternativa y complementaria en l as políticas oficiales de sa lud (Tesis de \nMaestría). Universidad Nacional Mayor de San Marcos, Perú.  \nFacultad de Ciencias Médicas. (2017). Programa Medicina Familiar . Guatemala: \nUniversidad de San Carlos de Guatemala.  \nGallegos, M. (2016). Las plantas medicinales: principal alternati va para el cuidado \nde la salud, en la población rural de Babahoyo, Ecuador. Anales de la  \nFacultad de  Medicina,  77 (4), 327 -32. \nGarcía, J., Ramírez, B, Robles, G, Zañudo, J. & García, J. (2012). Conocimiento y \nuso de las plantas medicinales en la zona metr opolitana de Guadalajara. \nDesacatos , 39, 29-44.  \nGarcía, Z. (2011). Plantas medicinales aplicables al tratamiento de las \nenfermedades más prevalentes en el centro de salud de San Lucas 84 \n \nSacatepéquez, Sacat epéquez (Tesis de Licenciatura).  Universidad de San \nCarlos de Guatemala, Guatemala.  \nGottlieb, B. (2003). Alternative Cures . Estados Unidos de América. Rodale.  \nGrupo de Trabajo de la Organización Panamericana de la Salud en Atención \nPrimaria de Salud  \nH. Wickham. ggplot2: Elegant Graphics for Data Analysis .   Springer -Verlag New \nYork, 2009.  \nHorak, M. (2015). Etnobotánica y fitoterapia en América . República Checa: Otto \nCinabulk  \nJohn Fox and Sanford Weisberg (2011). An {R} Companion to Applied Regression, \nSecond Edition.  Thousand Oaks CA: Sage. URL:  \nhttp://socserv.socsci.mcmaster.ca/jfox/Books/Companion  \nJorand, B. (2008). Formas de transformación del conocimiento de la medicina \ntradicional en los pueblos nahuas del municipio de Hueyapan, Sierra Norte \nde Puebla. Revista Cuichuilco , 44,181 -196.  \nJulio, V., Vacarezza, M.; Álvarez, C. & Sosa, A. (2011). Niveles de atención, de \nprevención y atención primaria de la salud. Archivos de  Medicina Interna , \nXXXIII  (1), 11 -14. \nLoeww, R. (1988). Atención Primaria a la Salud: revisión conceptual. Salud Pública \nMex, 30, 666 -675. \nMagaña, M., Gama, L. & Mariaca, R. (2010). El uso de las plantas medicinales en \nlas comunidades maya -chontales de Nacajuca, Tabasco, México. \nPolibotánica , 29(1): 213 -262. \nMartín, A. & Jodar, G. (2011). Atención primaria de salud y atención fami liar y \ncomunitaria . Recuperado \nhttp://www.fmed.uba.ar/depto/medfam/bibliografia/Martin -Zurro.pdf  \nMinisterio de Salud Pública y Asistencia Social (2010). Lista Básica de \nMedicamentos.  \nMinisterio de Salud Pública y Asistencia Social. (1999). Programa Nacion al de \nMedicina Popular Tradicional y Alternativa . Recuperado de \nhttp://www.sld.cu/galerias/pdf/sitios/mednat/programa_nacional_de_mnt.pdf  85 \n \nMoreale, J. & González, T. (2012). Evaluación de las interacciones farmacológicas \nde las hierbas medicinales en Urugua y. Biomedicina , 7(3), 6 -21.  \nOblitas, G., Hernández, G., Chiclla, A, Antich, M. Romani, F. (2016). Empleo de \nplantas medicinales en usuarios de dos hospitales referenciales del cusco, \nPerú. Revista Peruana de Medicina Experimental y Salud Pública , 30(1), 64-\n68.  \nOliva, M. V. (2016). Usos y costumbres sobre hierbas medicinales en barrios \nperiurbanos del sudeste  de la ciudad de Salta Argentina.  Archivos de \nMedicina Familiar y G eneral , 13 (1), 18-26. \nOrdóñez, A. (2007). Fitofármacos: medicina alternativa en comuna rural “El \nmanantial”. Latin American Journal of Pharmacy , 26(3), 449 -53.   \nOrganización Mundial de la Salud (2003). Medicina Tradicional . Recuperado de \nwww.oms.org.  \nOrganización Mundial de la Salud. (1990). El Papel del Farmacéutico en el Sistema \nde Atención de Salud. Nueva Delhi, Ginebra: Organización Mundial de la \nSalud.  \nOrganización Mundial de la Salud. (1993). El Papel del Farmacéutico en el Sistema \nde Atención de Salud.  Tokio, Japón: Organización Mundial  de la Salud.  \nOrganización Mundial de la Salud. (2002). Medicina Tradicional – necesidades \ncrecientes y potencial . Perspectivas políticas sobre medicamentos de la \nOMS , 2, 1 -6.  \nOrganización Mundial de la Salud. (2004). Nuevas directrices de la OMS para \nfomentar el uso adecuado de las medicinas tradicionales.  Recuperado de \nhttp://www.who.int/mediacentre/news/releases/2004/pr44/es/  \nOrganización Mundial de la Salud. (2008). Informe sobre la salud en el mundo 2008: \nLa atención primaria de salud, más necesaria q ue nunca.  Recuperado de \nhttp://www.who.int/whr/2008/08_report_es.pdF  \nOrganización Mundial de la Salud. (2013). Estrategia de la OMS sobre medicina \ntradicional 2014 -2023.  Hong Kong, China: Organiz ación Mundial de la Salud.  \nOrganización Panamericana de la Salud. (2005). La Renovación de la Atención \nPrimaria de Salud en las Américas.  Washington, D.C.  86 \n \nOrganización Panamericana de la Salud. (2006). Medicina Indígena Tradicional y \nMedicina Convencional . Recuperado de www.ops.org . \nOrganización Panamericana de la Salud. (2007). Renovación de la atención \nprimaria de salud en las Américas: documento de posición de la Organización \nPanamericana de la Salud/Organización Mundial de la Salud  (OPS/OMS). \nWashington , D.C.: OPS  \nOrganización Panamericana de la Salud. (2008) Sistemas de salud basados en la \nAtención Primaria de Salud: Estrategias para el desarrollo de los equipos de \nAPS.  Washington, D.C.: OPS.  \nOrganización Panamericana de la Salud. (2013). Proyecto de Medicamentos y \nTecnologías Sanitarias (MT): Área de Sistemas de Salud basados en la \nAtención Primaria de Salud (HSS). Washington, D.C.: OPS.  \nOrozco Velázquez, S. (2014). Factibilidad de la Implementación del Sub -Programa \nde Atención Primaria en  Salud en Centros de Salud del Área Metropolitana \ndel Ministerio de Sa lud Pública y Asistencia Social  (Tesis de pregrado).  \nUniversidad de San Carlos de Guatemala, Guatemala.  \nPadrón Cáceres, L. y Pérez Viñas, M. (2003). Integración de las Prácticas de la \nMedicina Tradicional y Natural al Sistema de Salud . Recuperado de \nwww.undp.org . \nParrillo, S. & García, J. P. (2008). Interacciones entre hierbas medicinales y \nmedicamentos convencionales. Tendencias en Medicina , 122 -126.  \nPrieto, S., Garrido, G., Gonzáles, J. & Molina, J. (2004). Actualidad de la Medicina \nTradicional Herbolaria. Revista CENIC. Ciencias Biológicas , 35(1), 19 -36.  \nR Core Team (2017). R: A language and environment for   statistical computing. R \nFoundation for Statistical Computing ,   Vienna, Au stria. URL https://www.R -\nproject.org/ . \nRejíl, L. (2012). Portafolio fotográfico del manejo de la medicina alternativa y \nfitoterapia comunitaria en caserío Xibalbay, Cnaton Chiquijya, Sololá  (Tesis \nde Licenciatura). Universidad Rafael Landivar, Guatemala.  \nSistema de Información Gerencial de Salud  -SIGSA - (2017). 20 primeras causas de \nmortalidad y morbilidad general, año del 2012 al 2017.  Recuperado de 87 \n \nhttps://sigsa.mspas.gob.gt/datos -de-salud/morbilidad/principales -causas -de-\nmorbilidad -y-mortalidad  \nSuárez, D. (2006). Diferencias en el uso de plantas entre hombres y mujeres en una \ncomunidad de pie de monte del Norte del Ecuador. Journal of the Botanical \nResearch Institute of Texas.  2 (2), 1295 -1308 .  \nUniversidad Nacional de la Plata (2016). Atención Primaria de la Salud: Una \nestrategia aún posible y deseable en el campo de la salud.  Argentina: \nEditorial Universitaria.  \nVega Vivanco, P. (2013). Uso de las plantas medicinales en la comunidad del \nCantón Yacuambi durante el periodo de Julio -Diciembre 2011  (Tesis de \nLicenciatura).  Universidad Técnica Particular de Loja, Ecuador.  \nVidez -Porras, A. & Álvarez -Castañeda, A. (2013). La medicina tradicional como un \nmodelo de atención integral en salud. Revista Universidad del Valle de \nGuatemala , 25, 58-60. \nVila, G. (2007). Análisis del uso de plantas medicinales en mercados de abastos del \ndistrito de Ventanilla -Callao, 2007 (Tesis de pregrado).  Universidad Nacional \nde San Marcos, Perú.  \nVillar, M., Ballinas, Y., Soto, J. & Medina, N. (2016). Conocimiento, aceptación y uso \nde la medicina tradicional, alternativa y/o complementaria por médicos del \nseguro social de salud . Revista Peruana de Medicina Integrativa , 1 (1), 13 -\n18.  \nVillatoro, E.  (1996). Tradiciones de Guatemala.  Guatemala: Editorial Universitaria.  \nVillatoro, M. (1984). Etnomedicina en Guatemala . Guatemala: Editorial Universitaria.  \nZambrano, L., Buenaño, M, Mancera, N. & Jiménez, E. (2015). Estudio etnobotánico \nde plan tas medicinales utilizadas por los habitantes del área rural de la \nParroqui a de San Carlos, Quevedo, Ecuad or. Universidad y Salud . 17(1), 97 \n- 111. 88 \n \n13 ANEXOS  \n \nAnexo 1. Afiches educativos  elaborados  para los pacientes que acuden a las Clínicas Familiares  \n \n \n  \n89 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnexo 2 . Instrumento de Recolección de Datos  \nEncuesta dirigida a pacientes que acuden a las Clínicas Familiares sobre la \naceptación del uso de la fitoterapia  \n  \n \n \n \n \n \n \n \n \n  No. de Encuesta : \nUniversidad de San Carlos de Guatemala  \nFacultad de Ciencias Químicas y Farmacia  \nEscuela de Química Farmacéutica  \n \nEncuesta dirigida a pacientes que acuden a las Clínicas Familiares sobre la aceptación del uso de la fitoterapia  \n \nLa fitoterapia hace referencia al uso de plantas medicinales con fines terapéuticos, con el objetivo de prevenir, atenuar o c urar un estado patológico.  \n \nObjetivo  \nLa siguiente encuesta se realiza con el fin de recopilar información sobre la aceptación del uso de la fitoterapia como tratamiento alternativo y \ncomplementario para los pacientes que acuden a las Clínicas Familiares.  \n \nENCUESTA  \n \nEdad :_____ _____ Sexo :_____ ______ Nivel  Educativo:  Etnia:    \n \n \nConteste las siguientes interrogantes, marcando con una X la respuesta que considere correcta.  \n \n1. ¿Considera que las plantas son útiles para tratar enfermedades?  \n Si  No \n \n2. ¿Ha utilizado alguna vez plantas u otro tipo de producto  natural que no sea medicamen to para tratar enfermedades?  \n Si  No \nSi su respuesta fue sí, mencione UNA planta con propiedades medicinales. Si su respuesta fue no, diríjase a la siguiente preg unta.  \n \n__________________________________________________________________________________________________  \n \n3. ¿Para qué enfermedades ha utilizado plantas medicinales?  Puede marcar más de una opción.  \n Para enfermedades del corazón  (hipertensión)    Para enfermedades como diabetes  \n     \n Para enfermedades gastrointestinales  (diarrea)    Para enfermedades del sistema nervioso  (ansiedad, depresión)  \n     \n Para enfermedades respiratorias  (resfriado)    Para enfermedades genitourinarias  (infección urinaria)  \n     \n Para enfermedades de la piel  (manchas  en piel )   Para enfermedades musculoesqueléticas  (dolor, inflamación)  \n \n4. ¿Por qué utiliza las plantas medicinales? Puede escoger m ás de una opción . \n Por recomendación  de familiares/amigos    Por información en internet/revista  \n     \n Por recomendación  de su médico    Por confianza en la medicina natural  \n     \n Por desconfianza a la medicina  química    Para tratar una dolencia grave  \n     \n Para tratar una dolencia no grave    Para prevenir enfermedades  \n     \n Por su bajo costo    Dificultad en acudir al Centro de Salud  \n     \n Por los efectos adversos de los     \n Medicamentos sintéticos     \n \n5. ¿En alguna ocasión, sólo se ha tratado su enfermedad con plantas sin ayuda de otros medicamentos?  \n Si  No \n \n6. ¿Alguna vez, ha utilizado  plantas medicinales al mismo tiempo que toma medicamentos que le ha proporcionado s su médico?  \n Si  No \n \n7. Si ha utilizado plantas medicinales , ¿se lo ha  comentado a su médico?  \n Si  No \n \n8. ¿Le ha recomendado su médico de  la Clínica Familiar el uso de plantas medicinales en alguna ocasión?  \n Si  No \n \n9. ¿Estaría usted de acuerdo que se integrara  al Sistema de Salud el uso de plantas medicinales?  \n Si  No \n \nMuchas gracias por llenar la encuesta . \n90 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnexo 3. Instrumento de Recolección de Datos  \nEncuesta dirigida a médicos que realizan prácticas en las Clínicas Familiares \nsobre la aceptación del uso de la fitoterapia    No. de Encuesta : \nUniversidad de San Carlos de Guatemala   \nFacultad de Ciencias Químicas y Farmacia  \nEscuela de Química Farmacéutica  \n \nEncuesta  dirigid a a médicos que realizan prácticas en las Clínicas Familiares sobre la aceptación del uso de la fitoterapia  \n \nLa fitoterapia hace referencia al uso de plantas medicinales con fines terapéuticos, con el objetivo de prevenir, atenuar o c urar un estado patológi co. \n \nObjetivo  \nLa siguiente encuesta se realiza con el fin de recopilar información sobre la aceptación del uso de la fitoterapia como trata miento alternativo y complementario para \nlos pacientes que acuden a las Clínicas Familiares.  \n \nENCUESTA  \nEdad : __________________________ Sexo : __________________________________  \nClínica Familiar donde realiza prácticas : _______________________________________  \n \nINSTRUCCIONES: Conteste las siguientes interrogantes, marcando con una X la respuesta que considere correc ta.  \n \n1. ¿Considera que las plantas son útiles para tratar enfermedades?  \n Sí  No \n \n2. ¿Conoce alguna s plantas que tenga n propiedades medicinales?  \n Sí  No \n \n Si su respuesta fue positiva , mencione UNA planta  con propiedades medicina les. Si su respuesta fue no, diríjase  a la siguiente pregunta.  \n_______________________________________________________________________________________________________  \n \n3. ¿Alguna vez ha prescrito alguna planta o producto natural a sus pacientes?  \n Sí  No \n \n4. ¿Recomendaría el uso de plantas medicinales a sus pacientes?  \n Sí  No \nSi su respuesta fue no, diríjase a la pregunta 6.  \n5. ¿Para qué enfermedades recomendaría el uso de plantas medicinales?  Puede marcar más de una opción.  \n Para enfermedades cardiovasculares    Para enfermedades metabólicas   \n     \n Para enfermedades gastrointestinales    Para enfermedades del sistema nervioso  \n     \n Para enfermedades respiratorias    Para enfermedades genitourinari as \n     \n Para enfermedades dermatológica s   Para enfermedades muscul oesqueléticas  \n     \n Para enfermedades infecciosas     \n \n6. Si alguno  de sus pacientes utiliza la fitoterapia  usted , ¿Lo incentivaría a continuar?   \n Sí  No \n \n¿Por qué? _____________________________________________________________________________  \n \n7. ¿Apoyaría la inclusión de la enseñanza de la fitoterapia en la carrera  de Medicina ?  \n Sí  No \n \n8. Si existirá un documento científico sobre el manejo de plantas medicinales, dosis y precauciones, ¿usted utilizaría la inform ación para tratar a los \npacientes?  \n Sí  No \n \n9. Creería usted que, de acuerdo al contexto cultural y social de Guatemala, es importante capacitarse en el uso de la fitoterap ia.  \n Sí  No \n \n10. ¿Estaría de acuerdo sobre la incorporación  de la fitoterapia en su práctica clínica dentro de las Clínicas Familiares ? \n Sí  No \n \n \nMuchas gracias por llenar la encuesta . 91 \n \nAnexo 4. Realización  de encuesta a los pacientes dentro de las Clínicas \nFamiliares  \n \n  \n  \n \n \nBelén   \n \n \nSanta Marta  \n \n \n \n \n  Claret   \n \n \nVerbena  \n \nFuente:  Clínicas Familiares, Facultad de Ciencias Médicas, USAC.  \n \n \n \n \n \n \n \n \n \n \n92 \n \n \nAnexo 5. Realización de encuesta a los estudiantes que realizan prácticas \nde la Unidad Didáctica de Medicina Familiar dentro  de las Clínicas \nFamiliares  \n \n  \n \n  \nFuente: Clínicas Familiares, Facultad de Ciencias Médicas, USAC.  \n \n \n \n \n \n \n \n  \n93 \n \nAnexo 6. Capacitación sobre fitoterapia a los estudiantes que realizan \nprácticas de la Unidad Didáctica de Medicina Familiar dentro de las \nClínicas Familiares  \n \n  \n.A. Clínica Familiar Belén  \n \n  \nB. Clínica Familiar Santa Marta  \n \n  \nC. Clínica Familiar La Verbena  \n \n  \nD. Clínica Familiar Claret  \nFuente: Clínicas Familiares, Facultad de Ciencias Médicas, USAC.  \n94 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnexo 7 . Guía fitoterapéu tica  \n \n  \n \n  ELABORADO POR \nBR. ROSA MARÍA PERALTA GARCÍA \n \nFACULTAD DE CIENCIAS QUÍMICAS\nY FARMACIA \nUSAC GUÍA \nFITOTERAPÉUTICA\nPortada: Verbena officinalisiINTRODUCCIÓN\nEn las últimas décadas se ha visto un incremento importante en la \ndemanda de los medicamentos a base de plantas medicinales, dado \na la aparición constante de efectos adversos de los medicamentos \nde síntesis y el aumento de automedicación por los pacientes, lo \nque ha propiciado el uso de la fitoterapia como alternativa para el \ntratamiento de enfermedades.   \n \nDentro de las Clínicas Familiares de la Unidad Didáctica del \nPrograma de Medicina Familiar, el nivel de aceptación fue alta por \nparte de médicos (93%) y por pacientes (97%) para la incorporación \nde la fitoterapia dentro de las mismas. El objetivo principal de la \nGuía Fitoterapéutica es brindar a los profesionales en salud,  una \nherramienta de consulta sobre las plantas medicinales más \nutilizadas por los pacientes que acuden a las Clínicas Familiares \ndentro del municipio de Guatemala y zonas aledañas, y de tal \nforma, asegurar una prescripción e indicación adecuada.  \n \nEsta guía cuenta con 33 monografías de plantas medicinales de las \ncuales contiene información relevante sobre la descripción \nbotánica, indicación, componentes principales, posología, \ninteracciones medicamentosas, precauciones y contraindicaciones \nque será de utilidad al momento de recomendar al paciente un \ntratamiento galénico. iiAjo (Allium sativum) \nAnís (Pimpinella anisum)  \nApio (Apium graveolens) \nArándano (Vaccinum macrocarpon) \nÁrnica (Arnica albicans) \nBerenjena (Solanum melongena)  \nBorraja (Borago officinalis) \nCaléndula (Calendula officinalis)  \nCanela (Cinnamomum zeylanicum) \nCebolla (Allium cepa) \nChile (Capsicum annuum)  \nCúrcuma (Curcuma longa) \nDiente de León (Taraxacum officinale) \nEquiseto (Equisetum arvenses) \nEucalipto (Eucalyptus globulus)  \nGuayabo (Psidium guajava) \nHinojo (Foeniculm vulgare) 01 \n02 \n03 \n04 \n05 \n06 \n07 \n08 \n09 \n10 \n12 \n13 \n14 \n15 \n16 \n17 \n18 \n \n  Ixbut (Euphorbia lancifolia) \nJengibre (Zingiber officinale) \nLinaza (Linum usitatissimum) \nManzanilla (Matricaria recutita) \nMenta (Mentha piperita)  \nPiña (Ananas sativa) \nRicino (Ricino communis) \nRomero (Rosmarinus officinalis) \nRosa de Jamaica (Hibiscus sabdariffa)  \nSábila (Aloe vera) \nTamarindo (Tamarindo indica) \nTé de Limón (Cymbopogon citratus)  \nTilo (Tilia platyphyllos) \nTomillo (Thymus vulgaris) \nValeriana (Valeriana officinalis) \nVerbena (Verbena officinalis)  19 \n20 \n21 \n22 \n24 \n25 \n26 \n27 \n28 \n29 \n31 \n32 \n33 \n34 \n35 \n36 \n  ÍNDICEiiiÍNDICE\nPlantas broncodilatadoras\nCebolla (Allium cepa) \nSábila (Aloe vera) \nCúrcuma (Curcuma longa) \n 10 \n29 \n13Clasificación según sus propiedades terapéuticas\nAPARATO RESPIRATORIO APARATO DIGESTIVO\nAPARATO CARDIOVASCULAR\nAPARATO NERVIOSO\nDERMATOLOGÍAPlantas antiespasmódicas\nMenta (Mentha piperita) \nValeriana (Valeriana officinalis) \nManzanilla (Matricaria recutita) \n 24 \n35 \n22\nPlantas carminativas\nHinojo (Foeniculm vulgare) \nCanela (Cinnamomum zeylanicum) \nAnís (Pimpinella anisum) \n 18 \n09 \n02\nPlantas antidiarreicas\nPiña (Ananas sativa) \nManzanilla (Matricaria recutita) \nGuayabo (Psidium guajava) 25 \n22 \n17\nPlantas colagogas\nSábila (Aloe vera) \nJengibre (Zingiber officinale) \nDiente de León (Taraxacum officinale) \n 29 \n20 \n14\nPlantas laxantes\nSábila (Aloe vera) \nLinaza (Linum usitatissimum) \nRicino (Ricino communis) \n 29 \n21 \n26Plantas ansiolíticas/sedantes\nTilo (Tilia platyphyllos) \nValeriana (Valeriana officinalis) \nManzanilla (Matricaria recutita) 33 \n35 \n22Plantas hipotensoras\nCebolla (Allium cepa) \nAjo (Allium sativum) \nTé de limón (Cymbopogon citratus) \n 10 \n01 \n32\nPlantas cicatrizantes\nCaléndula (Calendula officinalis) \nManzanilla (Matricaria recutita) \nSábila (Aloe vera) \n  \n 08 \n22 \n29Plantas mucolíticas\nRomero (Rosmarinus officinalis) \nEucalipto (Eucalyptus globulus) \nBorraja (Borago officinalis) \n 27 \n16 \n07Plantas expectorantes\nHinojo (Foeniculm vulgare) \nTomillo (Thymus vulgaris) \nEucalipto (Eucalyptus globulus) \n 18 \n34 \n16ivÍNDICE\nPlantas diuréticas\nEquiseto (Equisetum arvenses) \nApio (Apium graveolens) \nRosa de Jamaica (Hibiscus sabdariffa) \n 15 \n03 \n28Clasificación según sus propiedades terapéuticas\nAPARATO UROGENITAL ENDOCRINOLOGÍA\nPlantas hipoglucemiantes\nCebolla (Allium cepa) \nSábila (Aloe vera) \nCúrcuma (Curcuma longa) \n 10 \n29 \n13\nPlantas hipolipidémicas\nCebolla (Allium cepa) \nCúrcuma (Curcuma longa) \nBerenjena (Solanum melongena) \n 10 \n13 \n06Plantas para infecciones urinarias\nArándano (Vaccinum macrocarpon) \nTamarindo (Tamarindus indica) \nHinojo (Foeniculm vulgare) \n 04 \n31 \n18\nPlantas analgésicas\nChile (Capsicum annuum) \nÁrnica (Arnica montana) \nVerbena (Verbena officinalis) \n 12 \n05 \n36APARATO OSTEOARTICULAR GINECOLOGÍA\nPlantas galactogogas\nIxbut (Euphorbia lancifolia) \nVerbena (Verbena officinalis) \nHinojo (Foeniculm vulgare) \n 19 \n36 \n18\nPlantas antiinflamatorias\nJengibre (Zingiber officinale) \nCúrcuma (Curcuma longa) \nChile (Capsicum annuum) \n 20 \n13 \n12vGLOSARIO\nAstringente: \nDrogas que producen constricción y sequedad de la \npiel y las mucosas. \n \nCarminativo: \nSustancias que favorecen la expulsión de los gases \nproducidos en las fermentaciones intestinales. \n \nCataplasmas: \nSon preparados galénicos elaborados formando una \npasta con la droga pulverizada, agua y una harina o \nmucílagos. La pasta elaborada se envuelve en un paño, \nse aplica sobre la zona a tratar y se cubre con una tela \nde lana para que mantenga el calor. \n \nColagogo: \nQue promueve la secreción biliar.   \n \nColerético: \nSon sustancias que aumentan la cantidad de bilis \nsecretada por el hígado y facilitan la digestión de las \ngrasas.   \n \nCompresas: \nLas compresas son gasas o tejidos de algodón \nimpregnados del preparado galénico (infusión, \ncocimiento, tintura, aceite esencial, etc.) que se aplica, \nvía tópica, en la parte del cuerpo que se va a tratar. \nPueden ser calientes, tibias o frías. \n \nCorola: \nParte de la planta que está formada por los pétalos de \nla flor y los sépalos. Su función es polinizadora.   \n \nDecocción: \nForma de extracción de principios activos a partir de \npartes duras de las plantas (raíz, corteza, semilla, etc.). \n Depurativo: \nQue purifica el organismo al eliminar los principios \nnocivos a través del sudor o la orina. \n \nDiurético: \nSustancias que favorecen la eliminación de sales y \nagua, aumentando el volumen de la orina. \n \nDroga vegetal: \nParte de la planta que contiene el principio activo y \nque se utiliza en terapéutica. \n \nEmenagoga: \nSustancias que estimulan la menstruación en la \nmujer. \n \nEmoliente: \nDrogas que aplicadas externamente que son capaces \nde relajar y ablandar las partes inflamadas. \n \nEupéptico: \nSustancia que favorece la digestión de los alimentos. \n \nExtracto: \nSon preparados obtenidos por concentración parcial \no total de los líquidos extractivos. \n \nFebrífugo: \nSustancia o procedimiento que disminuye la fiebre. \n \nFitoterapia: \nCiencia que estudia la utilización de los productos de \norigen vegetal con una finalidad terapéutica.   \n \nGalactogogo: \nQue induce la lactancia.   \n \n viGLOSARIO\nGargarismos: \nSon preparados galénicos elaborados por extracción de \nla droga con agua, en frío o en caliente, en una \nconcentración mayor que la utilizada para uso interno. \n \nInfusiones: \nForma de extracción de principios activos de partes \nblandas de una planta, haciendo uso de agua hervida. \n \nMaceración: \nForma de extracción de principios activos de una \nplanta, dejándola en un solvente por 12 a 24 horas. \n \nMedicina tradicional: \nPrácticas médicas que han tenido origen en los \nespacios geográficos y sociales, que pueden explicarse \no no; útiles para la detección y prevención de \nenfermedades. \n \nPlanta medicinal: \nCualquier vegetal que contenga, alguna sustancia con \nactividad farmacológica que se pueda utilizar con fines \nterapéuticos o que se pueda emplear como prototipo \npara obtener nuevos fármacos. \n \nPectoral: \nRemedio útil para los bronquios acatarrados y la tos.   \n \nRubefaciente: \nQue ruboriza la piel, se aplica a sustancias que \nproducen un aporte sanguíneo en el punto aplicación, \nque se emplean en forma de ungüento para combatir \ndolores musculares. \n \nSudorífico: \nQue produce transpiración. \n Sustancia medicinal: \nToda materia, de origen humano, vegetal, químico o \nanimal, a la que se atribuye una actividad apropiada \npara constituir un medicamento. \n \nTinturas: \nSe obtienen por maceración de la droga en alcohol \nde diferentes graduaciones. \n \nUngüento: \nPreparación semisólida usada por su efecto protector \ny emoliente para administrar localmente un \nmedicamento.  \n \nTónico: \nQue provoca una sensación de bienestar corporal, \npara mejorar el tono normal de un órgano o del \norganismo en general.   \n \nVermífugo: \nQue hace expulsar las lombrices intestinales. \n \nVulnerario: \nQue promueve la cicatrización. \n \n viiREFERENCIAS\n \n \nAlonso, J. (2004). Tratado de Fitofármacos y Nutracéuticos. Argentina: Corpus Libros. \n \nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: Editorial Universitaria. \n \nCáceres, A. (1996). Plantas de uso medicinal en Guatemala. Guatemala: Editorial Universitaria. \n \nGarcía, S. (2016). Interacciones entre productos de herbolario y antineoplásicos orales (Tesis de \n              pregrado). Universidad Complutense, España. \n \nGirona, L.(2012). Interacciones farmacológicas: Descripción y mecanismos y actitud clínica. España:    \n               Sociedad Española de Farmacia Hospitalaria. \n \nGonzales, J. (2013). Interacciones potenciales en la atención del paciente mayor. México: Instituto \n              Mexicano de Seguro Social.  \n \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el uso familiar. Guatemala: Jardínes \n               del Mundo. \n \nMartinez, I., García, A., Rodeiro, I. & Morón. (2015). Plantas medicinales reportadas con reacciones \n               adversas en Cuba: potenciales interacciones con fármacos de uso convencional. Journal of \n               Pharmacy & Pharmacocognosy Research, 3(2), 37-44. \n \nMoreale, M. & González, T. (2012). Evaluación de las interacciones farmacológicas de las hierbas \n               medicinales en Uruguay. Biomedicina, 7(3), 6-21. \n \nOrozco, M. (2013). Evaluación de la actividad cicatrizante e un gel elaborado a base de los extractos de \n               molle, cola de caballo, linaza en ratones (Tesis de pregrado). Escuela Superior Politécnica de \n               Chimborazo, Ecuador. \n \nParrillo, S. & García, J. P. (2008). Interacciones entre hierbas medicinales y medicamentos \n              convencionales. Tendencias en Medicina, 1(2), 122-126. \n \n  \n viiiREFERENCIAS\n \n \nRamírez, H., Castro, L. & Martínez, E. (2016). Efectos terapéuticos del Ajo (Allium Sativum).  Salud y \n               administración, 3(8), 39 -47. \n \nRodríguez, D. (2008). Estudio de las plantas medicinales conocidas por la población de la comunidad de \n               primavera el Municipio de Ixcán, Quiché, utilizando técnicas etnobotánicas (Tesis de pregrado). \n               Universidad de San Carlos de Guatemala, Guatemala. \n \nTránsito López, M. (2007). El ajo y sus propiedades farmacológicas. Fitoterapia, 26(1), 1-4. \n \nTres, J. (2006). Interacción entre fármacos y plantas medicinales. Anales del Sistema Sanitario de \n               Navarra, 29(2), 233-253. \n \nTzapin, M. (2005). Efecto del consumo del Ixbut sobre la densidad y el volumen de la leche materna \n               (Tesis de pregrado). Universidad de San Carlos de Guatemala, Guatemala. \n  \nWHO. (1999). Monographs on selected medical plants (Volume 1). Switzerland. \n \nWHO. (1999). Monographs on selected medical plants (Volume 2). Switzerland. \n \nWHO. (1999). Monographs on selected medical plants (Volume 4). Switzerland. \n \n  \n 01\nAjo\nAllium sativa\nSin otros nombres populares\nPlanta bianual con un bulbo dividido en dientes y con tallos aplanados. \nDroga vegetal: dientes de ajo.\nDistribución geográfica\nSe cultiva en el Altiplano de Guatemala, sobre todo en \nHuehuetenango y Sololá. \nComponentes principales\nAceite esencial (0.3%), mucílagos, fructosanos, fosfolípidos, \ncompuestos sulfurados (aliína, garcilina), compuestos\ntiociánicos, vitaminas: A, B1, B2, C, nicotilamida.\nPropiedades principales\nEstimulante general, antibacteriano, antifúngico, antihelmíntico,\nantiinflamatorio, expectorante, antiespasmódico y\ngastrointestinal.\nIndicaciones \nSe  ha utilizado en el tratamiento de bronquitis crónica, \n catarros, asma bronquial y gripe. También se ha utilizado para \ntratar la aerofagia, dispepsias, espasmos abdominales y \namenorrea. \nEstudios\nActividad Cardiovascular: Se ha demostrado que el ajo posee\npropiedades y efectos positivos sobre los factores de riesgo\ncardiovascular, ya que reduce la hiperlipidemia y la\nhipertensión. En base a su potencial anti-arterosclerótico, se\nhan apoyado en el uso del ajo para la prevención de las\nenfermedades cardiovasculares. Un estudio realizado sobre 77\npacientes hipertensos leves a moderados, el extracto de polvo\nde ajo demostró un efecto reductor significativo en el 45% de\nlos casos, moderado en otro 45%, regular en el 5.5% y nulo en el\n4.5%.  Posología & forma de preparación \nSe recomienda una decocción de 50 g de ajo machacado en 150\nmL (un vaso de agua). Filtrarlo.  \nInteracciones medicamentosas \nProlonga el índice internacional normalizado (INR). \nLos inhibidores de la proteasa, ritonavir y especialmente\nsaquinavir, pueden ver disminuidas sus concentraciones\nplasmáticas al administrarlos con ajo (Allium sativum). \nExiste potenciación del efecto hipotensivo K4 del lisinopril\npor el ajo (Allium sativum).\nPrecauciones\nGrandes concentraciones en piel puede provocar necrosis. \nContraindicaciones\nEstá contraindicado para aquellas personas con gastritis por\nriesgo a hemorragias internas. Se debe evitar el consumo del\nmismo durante el embarazo y la lactancia. \nReferencias\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  \nRamírez, H., Castro, L. & Martínez, E. (2016). Efectos terapéuticos del\nAjo (Allium Sativum).  Salud y administración, 3 (8), 39 -47. \nTránsito López, M. (2007). El ajo y sus propiedades farmacológicas.\nFitoterapia. 26(1), 1-4  02\nAnís\nPimpinella anisum \nAnix, Anis verde \nPlanta pequeña que tiene flores de color blanco o amarillento que dan frutos a los lados, es muy aromático. \nDroga vegetal: Frutos.\nDistribución geográfica\nSe cultiva en el Altiplano central y occidental de Guatemala,\nsobre todo en Sololá. \nComponentes principales\nEl aceite esencial (2-6%, 80 a 90% es anetol, estragol), 10 a 30%\nde aceite graso, 20% de albúmina, azúcares y cumarinas, colina,\nalmidón, anisol, metilchavicol. \nPropiedades principales\nEstimulante estomacal, favorece la secreción gástrica y el\nperistaltismo, carminativo, antiespasmódico, ayuda a las\nsecresiones bronquiales, galactogogo, diuréticas. \nIndicaciones \nIndicado para los vómitos, tos, falta de leche, diarrea de los\nniños, bronquitis. \nEstudios\nActividad digestiva: El anetol a dosis terapéuticas presenta\npropiedades eupépticas y carminativas, con ligera actividad\nantiespasmódica, la cual, es una sustancia emparentada\nquímicamente a las catecolaminas, lo cual le confiere leves\nefectos simpaticomiméticos. Posología & forma de preparación \nCocer una cucharada de semillas para una taza de agua y tomar\nvarias veces al día repartidas en diferentes momentos. \nInteracciones medicamentosas \nSin interacciones medicamentosas reportadas en la literatura. \nPrecauciones\nNo presenta efectos tóxicos en la dosis terapéutica.\nContraindicaciones\nNo presenta contraindicaciones en la dosis terapéutica.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  03\nApio\nApium graveolens \n Apio palustre, apio de agua \nPlanta comestible caracterizada por presentar una altura que oscila entre 30 a 100 cm, con hojas pinnadas, dentadas \ny opuestas y con raíz bulbosa y carnosa. Las flores son de color blanco grisáceas. Los frutos tienen forma aplastada y \ncurvada. Droga vegetal: Frutos.\nDistribución geográfica\nCrece de forma silvestre, sobre terrenos salinos como\npantanosos. \nComponentes principales\nHojas y tallos: contienen glucósido de apiína, manitol, inositol,\nvitamina C, furanocumarinas.  \nFrutos: Ricas en esencia por d-limoneno, apiol, ácido linoleico. \nPropiedades principales\nDiurética, digestiva, nutricional, antimicrobianas, antiséptico\nurinario, antirreumático. \nIndicaciones \nNefritis crónica y enfermedades renales, dolor de estómago,\nreumatismos, bronquitis, asma. \nEstudios\nActividad diurética: El manitol y el potasio del apio, proporciona\na nivel renal, un efecto diurético. La administración endovenosa\nde extractos de apio, produce un efecto hipotensivo.  \nPosología & forma de preparación \nDecocción: 50 g/L de las raíces, hirviendo durante 10\nminutos y tomando 2-3 tazas diarias. \nInfusión: A partir de los frutos (una cucharada de postre por\ntaza). Interacciones medicamentosas \nEl jugo de apio previo al suministro de aminopirina y\nparacetamol, prolonga los efectos analgésicos de dichas drogas. \nPrecauciones\nPrecaución en pacientes hipertensos, por el contenido de\nsodio.  \nContraindicaciones\nEl apiol ha provocado contracciones uterinas y aborto en\nanimales, no recomendado durante el embarazo. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. 04\nArándano \nVaccinum macrocarpon  \nArándano, Mirtilo, Mirtilo negro \nSubarbusto que mide entre 30 a 60 cm, con hojas alternas de color verde dentadas, con flores pequeñas que viran \nentre el color verde, azul y rosa, y frutos globosos de color rojo-purpúreo. Droga vegetal: Frutos y hojas.\nDistribución geográfica\nCrece en suelos ácidos, húmedos, preferentemente en bosques\n y turberas. \nComponentes principales\nEl fruto tiene antocianinas y antocianósidos (0.50%) como 3-\nglucosildelfinidina, delfinidina, cianidina, petunidina. En hojas,\ntiene taninos, flavonoides (quercetina, catequina). \nPropiedades principales\nAstringentes, tónicas vasculares, antisépticas, antidiabético,\nantiinflamatorio. \nIndicaciones \nInfecciones del tracto urinario, eliminación de cristales de calcio \npor orina, diarrea, disentería, hemorroides y trastornos \ngastrointestinales, antiinflamatorio de heridas. \nEstudios\nActividad antimicrobiana: Las antocianinas presentes en los\nextractos de arándano generan un actividad antiinfecciosa\nurinaria, al impedir la adhesión de Escherichia coli sobre las\nparedes celulares.  Posología & forma de preparación \nInfusión: con hojas al 0.5-1% \nDecocción: Al 3-5%, hervir durante 10 minutos.  \nInteracciones medicamentosas \nEl efecto hipoglucemiante de las hojas de arándano puede\nrequerir un ajuste en la dosificación de insulina en pacientes\ncon diabetes tipo I.  \nPrecauciones\nSin efectos adversos pocos específicos. No es teratogénico ni ha\nalterado la fertilidad en animales. \nContraindicaciones\nNo presenta contraindicaciones en la dosis terapéutica.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria.05\nÁrnica\nArnica montana  \nSin sinónimos conocidos.\nPlanta aromática perenne, con tallo erguido, con pocas ramas,  y en su base se ubica una roseta de hojas lanceoladas. \nLas flores son de color amarillo. El fruto es un aquenio de color pardo.  Droga vegetal: Capítulos florales.\nDistribución geográfica\nSe encuentra en zonas montañosas, praderas y turberas, sobre\nsuelos ácidos y arenosos. \nComponentes principales\nAceite esencial (0.1 – 0.4%) rico en terpenos, alcoholes\nterpénicos (helenalina y dihidrohelenanina), ácidos fenólicos,\nflavonoides.  \nPropiedades principales\nTiene propiedades analgésicas y antiinflamatorias,\nhipolipemiante, antifúngica, hipertensora y estimulante\ncardíaco, febrífugo, cicatrizante y antiséptico. \nIndicaciones \nAliviar golpes, contusiones, hematomas, coronariopatías,\nmiocardiopatía esclerótica y arteriosclerosis, amigdalitis. \nEstudios\nActividad antiiinflamatoria: El aceite esencial tiene una\nactividad antiinflamatoria conocida, debido a su contenido de\nhelenalina y dihidrohelenanina, componentes que han\ndemostrado en animales de laboratorios su actividad a través\nde la inhibición de la síntesis de prostaglandinas por bloqueo de\nla enzima de prostaglandina sintetasa. Dicha actividad se ve\nreforzada por la presencia de carotenoides y flavonoides.  Posología & forma de preparación \nPara infusión: 5 g/L. 2 tazas al día.  \nTintura 1:10, 10-20 gotas, 1-3 veces al día.   \nInteracciones medicamentosas \nPuede interactuar con drogas digitálicas debido a su efecto\ninotrópico positivo.  \nPrecauciones\nSe desaconseja la toma de este tipo de preparados por vía oral,\ndado a la aparición de náuseas, vómitos, dolores abdominales,\nvértigo.  \nContraindicaciones\nNo administrar durante el embarazo. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  06\nBerenjena\nSolanum melongena  \nEgg-plant\nPlanta leguminosa anual, con tallo erecto, hojas ovales e color verde púrpura, bordes lisos y ligeramente vellosos, \nflores solitarias de color blanquecinas, fruto piriforme de color violáceo.  Droga vegetal: Fruto y hojas.\nDistribución geográfica\nCrece en climas tropicales y subtropicales. \nComponentes principales\nTiene alcaloides glicósidos (solasonina, solasodina), glucósidos\nantociánicos (nasunina, delfinidina y violanina). \nPropiedades principales\nHipocolesterolemiante y antiateromatoso, antioxidante. \nIndicaciones \nFavorece la diuresis, coleresis, catártico, reducción de\ncolesterol.  \nEstudios\nActividad hipocolesterolemiante – antiateromatosa: Un\nestudio en ratas pudo demostrar que la fracción flavonoidea de\nextractos del fruto administrados en dosis de 1 mg/100 g,\nevidenciaban una reducción de los niveles lipídicos tanto en\nanimales alimentados con dieta normal como en aquellos con\ndieta rica en colesterol. En este caso, demostraron un aumento\nde la actividad de la HMG-CoA reductasa, lipoproteín lipasa y L-\nCAT plasmática.  Posología & forma de preparación \nDecocción: De los frutos al 2%. Se prescribe en base a 1 taza\ndiaria en ayunas.  \nTintura: 15 gotas diluidas en media copa de agua, 3 veces al día. \nInteracciones medicamentosas \nNo se han documentado. \nPrecauciones\nSu ingesta es segura. \nContraindicaciones\nNo se ha verificado hasta el momento ningún tipo de problema\nrelacionado con alimentación. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  07\nBorraja\nBorago officinalis  \nSin otros nombres populares.\nPlanta anual, tallo erecto cubierto de pelitos, hojas alternas, rugosas cubiertas de pelillos, flores pendulosas en \nracimo de color azul.  Droga vegetal: Hojas y semillas\nDistribución geográfica\nSe cultiva en climas templados de Mesoamérica, en huertos\nfamiliares como planta medicinal y ornamental.  \nComponentes principales\nLas hojas contienen mucílago, con sales minerales, resinas,\nantocianinas, alcaloides pirrolizídinicos y prostaglandinas. La\nsemilla contiene alantoína y aceite fijo.  \nPropiedades principales\nSus hojas presentan la propiedad depurativa, sudorífica,\ndiurética, emoliente, expectorante, galactogoga, pectoral y\ntónica.   \nIndicaciones \nLas hojas están indicadas para el tratamiento de afecciones\nrespiratorias (resfriados, bronquitis y faringitis) y situaciones\nque requieren aumento de la diuresis.  \nEstudios\nActividad mucolítica: El efecto expectorante está asociado a\nuna actividad antiinflamatoria sobre la mucosa bronquial. En\n138 pacientes con afección bronquial aguda fue expectorante y\nsedante de la tos con excelentes resultados (49%) o buenos\n(42%) en la evolución de la enfermedad. Posología & forma de preparación \nAdministrar 2-3 veces/día después de las comidas durante 4-6\nsemanas en dosis de: 1-4 tazas/día de decocción al 5%, 20-40\ngotas/día de la tintura 1:5 en etanol al 40%. \nInteracciones medicamentosas \nAdministrarse con precaución en pacientes medicados con\nfenotiazina, ya que el ácido gamalinolénico puede interactuar\ncon el fármaco generando un cuadro similar a una epilepsia en\nestos pacientes.  \nPrecauciones\nNo se debe hacer uso por tiempo prolongado por sus efectos\nadversos. El alcaloide puede producir enfermedad venoclusiva\nhepática.  \nContraindicaciones\nLas hojas están contraindicadas en pacientes con hepatopatías,\npor su contenido de alcaloides pirrolizidínicos. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. 08\nCaléndula\nCalendula officinalis  \nBotón de orio, Flor de muerto, Maravilla, Marigold\nPlanta anual con flores amarillas o anaranjadas sobre un capítulo pegado con varias filas de lígulas simples o dobles. \nDroga vegetal: Capítulos florales.\nDistribución geográfica\nSe distribuye en regiones templadas del país, en Guatemala se\ncultiva en el Altiplano central. \nComponentes principales\nAceite esencial (0.3%), principios amargos, carotenoides, goma,\nresina, albúmina y flavonoides. También tiene saponósidos\n(derivados del ácido oleico), alcoholes triterpénicos\npentacíclicos, polisacáridos, etc. \nPropiedades principales\nRegulador de periodo menstrual, calmante de dolor, depurativo,\nantiséptico y cicatrizante. \nIndicaciones \nSe recomienda para afecciones de la piel, úlceras, llagas,\nmastitis, quemaduras, escaldaduras. \nEstudios\nActividad cicatrizante: Su uso más difundido es su actividad\nreepitelizante y cicatrizante, con el mucílago, los flavonoides (en\nespecial el quercetin-3-O-glicósido). Los ungüentos de extractos\nflorales de caléndula al 5% en combinación con alantoína\ndemostraron promover la epitelización en heridas\nexperimentales en ratas. Su aplicación ha demostrado mejoría\npara 54 pacientes con diversas enfermedades dermatológicas,\nmostrándose mejoras clínicas. Posología & forma de preparación \nCocimiento de 10 flores en un litro de agua. Beber tres tazas en\nel día o tomar en gargarismo. No tomar por más de una\nsemana. Se puede utilizar para compresas o en ungüentos. \nInteracciones medicamentosas \nLas saponinas presentes en los capítulos florales demostraron \nincrementar el tiempo de sueño en ratas y hámsters, bajo \ninducción de hexobarbital.\nPrecauciones\nLos granos de polen pueden producir alergia en personas\nsensibles por largo tiempo. Se ha reportado sensibilización\ncutánea. \nContraindicaciones\nEstá contraindicado su uso en embarazo y lactancia. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.\nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo. \nWHO. (1999). Monographs on selected medical plants (Volumen 1).\nSwitzerland. \n 09\nCanela\nCinnamomum zeylanicum \nSin otros nombres populares.\nPequeño árbol de 5 a 10 metros con hojas y corteza muy aromáticas. Sus hojas son muy nervadas y sus flores \nblanquecinas. La corteza se enrolla de forma espontánea. Droga vegetal: Corteza.\nDistribución geográfica\nNativa de la India. En Guatemala, se cultiva en todas las\nregiones tropicales del país, sobre todo en Alta Verapaz, Izabal y\nSuchitepéquez. \nComponentes principales\nLa corteza contiene aceite esencial (1 a 5%), aldehído cinámico\n(50 a 75%), eugenol (10%), cumarinas, goma, resinas, taninos. \nPropiedades principales\nAntibacteriano, antidiarreico, astringente, tónico del sistema\nsimpático, relajante de la musculatura uterina, emenagogo,\nestrogénico, carminativo. \nIndicaciones \nSe recomienda para el tratamiento de dolor de estómago,\ndiarrea, digestión dificil, hinchazón y dolores menstruales.  \nEstudios\nActividad carminativa: Altas dosis del aceite esencial han\ndemostrado tener un efecto carminativo y eupéptico, a través\nde la estimulación de enzimas digestivas en especial de la\ntripsina. La acción sobre esta enzima sería ejercida por los\ncomponentes eugenol, acetato de eugenol y metil-eugenol. \nPosología & forma de preparación \nDosis diaria: 2 a 4 g.  \nDecocción: 2.5% sin sobrepasar la dosis de 200 mL por taza. \nAceite esencial: 0.05-0.2 mL diarios.  Interacciones medicamentosas \nEl extracto puede disminuir la actividad de la tetraciclina\nclorhidrato. Sin embargo, esta interacción aún no ha sido\nestablecida. \nPrecauciones\nNo se reportan precauciones. \nContraindicaciones\nNo se recomienda su uso en mujeres embarazadas. Se\ncontradice su uso en caso de aparición de fiebre de origen\ndesconocido o úlceras duodenales. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.\nRodríguez, D. (2008). Estudio de las plantas medicinales conocidas\npor la población de la comunidad de primavera del Municipio de\nIxcán, Quiché, utilizando técnicas etnobotánicas. (Tesis de pregrado),\nUniversidad de San Carlos de Guatemala, Guatemala.  \nWHO. (1999). Monographs on selected medical plants (Volume 1).\nSwitzerland.  10\nCebolla\nAllium cepa \nSin otros nombres populares.\nPlanta bianual, bulbo con penacho de hojas, hojas carnosas y puntiagudas. Droga vegetal: Bulbos.\nDistribución geográfica\nSe cultiva sobre todo en regiones húmedas y templadas del país,\nespecíficamente en Zunil y Almolonga Quetzaltenango, a orillas\ndel lago de Atitlán y Aguacatán, Huehuetenango.  \nComponentes principales\nEl bulbo contiene aceite esencial rico en componentes de azufre\n(bisulfuro de alilpropilo, alicina y capaeno), fructosanos,\nflavonoides (quercetina, kampferol), saponinas, taninos,\naminoácidos, glucósidos cardiotónicos, etc. \nPropiedades principales\nExpectorante, diurética, espasmolítica, estimulante, colerética,\ndigestiva, vermífuga, sedante, rubefaciente, emenagoga,  \nhipolipemiante, hipoglucemiante. \nIndicaciones \nReumatismo, gota, obesidad, hipertensión, hipercolesterolemia,\ndiabetes, catarro, gripe y bronquitis.  \nEstudios\nActividad hipoglicemiante: Estudios demuestran que los \nextractos crudos del bulbo son hipoglucémicos en conejos y \nratones; aumenta la presión sistólica y el flujo coronario. El tallo \ncontribuye al metabolismo de glucosa en pacientes diabéticos. \n Actividad broncodilatadora: Dicha propiedad le confiere un \nespectro antialérgico y antiespasmódico. El extracto etanólico \nposee una actividad broncodilatadora en humanos, ejerciendo \nsu acción a través de la mediación del sistema nervioso \nautónomo. La acroleína contenida en la cebolla ejerce una \nacción antiinflamatoria y coadyuvante de la función de barrido \nde los cilios bronquiales. \n \nActividad cardiovascular: Estudios clínicos preliminares \nconfirman su utilidad en pacientes con grados leves a \nmoderados de hipertensión arterial. Un estudio clínico realizado \nsobre sujetos sanos, determinó que la administración de un \nmacerado de aceite de oliva y aceite de cebolla en cápsulas \nproduce, a las 5 horas de su suministro, un descenso moderado \nde la presión arterial (vasodilatación), reducción del \nhematocrito y mayor viscosidad sanguínea. \n \nActividad  hipolipemiante: La administración del extracto \nacuoso de cebolla en conejos alimentados con una dieta rica en \nsucrosa produjo una disminución en los niveles de triglicéridos \nen aorta respecto al grupo placebo. El compuesto metil-alil- \ntrisulfuro ha demostrado tener propiedades \nhipocolesterolemiantes en modelos animales. Además se \ndemostró que el consumo de cebollas frescas o cocidas \npresentan mayor actividad hipocolesterolemiantes que la \nadministración de extractos.  11\nCebolla\nAllium cepa \nSin otros nombres populares.\nPlanta bianual, bulbo con penacho de hojas, hojas carnosas y puntiagudas. Droga vegetal: Bulbos.\nPosología & forma de preparación \nAdministrar 2-3 veces/día después de las comidas durante 4-6\nsemanas en dosis de: 1-4 tazas/día de: \n-Decocción al 5% \n-20-40 gotas/día de la tintura 1:5 en etanol al 40%.  \nInteracciones medicamentosas \nPuede interferir con tratamientos anticoagulantes e\nhipoglucemiantes.  El uso de diuréticos en hipertensión o\ncardiopatía debe hacerse por prescripción y bajo supervisión\nmédica. \nPrecauciones\nEl consumo excesivo de cebolla cocida o cruda puede producir\nanemia. Se debe de tener precaución dado que el jugo y aceite\nirritan las mucosas y conjuntiva. \nContraindicaciones\nAdministrarse con cuidado en casos de hemorragia activa o\ncuando se siguen tratamientos con anticoagulantes.  Referencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria. \nCáceres, A. (1996). Plantas de uso medicinal en Guatemala. \nGuatemala: Editorial Universitaria\nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el \nuso familiar. Guatemala: Jardines del Mundo12\nChile\nCapsicum annuum  \nJalapeño, serrano, mirasol, chiltepín o piquín\nPlantas herbáceas con hojas alternas, enteras o divididas, con flores hermafroditas, regulares. Su ovario es súpero y \nsu fruto es una baya en forma de cápsula. Droga vegetal: Semillas.\nDistribución geográfica\nSe cultiva en clima templado en toda Latinoamérica, Europa y\nAsia. \nComponentes principales\nEl cápsicum contiene compuestos picantes de naturaleza\nfenólica como capsaicina (0,5-1%), dihidrocapsaicina,\nnorhidrocapsaicina, y homocapsaicina. También contiene\ncarotenoides como capsantina y capsorrubina, y flavonoides\ncomo el apiósido y la luteína. Además contiene cobre y\nvitaminas B1, B2, y C. \nPropiedades principales\nTiene propiedades analgésicas y antiinflamatorias, laxantes,\nrubefacientes y expectorantes. \nIndicaciones \nFavorece la circulación y está involucrado en procesos\nantiinflamatorios. \nEstudios\nActividad Analgésica: La capsaicina favorece la eliminación de\nla sustancia P, responsable de los mecanismos nerviosos que\nparticipan en la transmisión del dolor desde la periferia hasta el\nsistema nervioso central. \n \nActividad Antiinflamatoria: Controla la inflamación\nneurogénica y disminuye los neuropéptidos de la sinapsis\nneuronal. Posología & forma de preparación \nTomar tres veces al día una cucharadita de polvo diluido en\nagua en caso de tener malestar estomacal. \nInteracciones medicamentosas \nSin interacciones conocidas. \nPrecauciones\nEn aplicación tópica resulta muy irritante y puede causar\ndermatitis de contacto y quemaduras, llegando a ser a veces\nvesicante. \nContraindicaciones\nEstá contraindicado su uso en pacientes con gastrits y úlceras\ngastrointestinales. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el \nuso familiar. Guatemala: Jardines del Mundo. 13\nCúrcuma\nCurcuma longa\nAzafrán, Camotillo, Tintura de iodo, Turmeric\nHierba perenne de hojas largas que tiene un rizoma nudosos. Sus flores son amarillas rodeadas por brácticas verdes, \nque se agrupan en espigas. Droga vegetal: Rizoma.\nDistribución geográfica\nSe cultiva en Alta Verapaz, Izabal, Quiché, Retalhuleu y\nSuchitepéquez.  \nComponentes principales\nAceite esencial (3-5%), rico en monoterpeno (borneol, alcanfor,\nterpineno), sesquiterpenos (turmerone, atlantone, curcumenol),\ncurcumina (colorante).  \nPropiedades principales\nAntiinflamatorio, antiséptico, analgésico, anticoagulante,\nfluidificante sanguíneo, aumenta las secreciones biliares y tiene\nuna acción protectora sobre el estómago e hígado. \nIndicaciones \nSe recomienda para el tratamiento de úlceras y acidez gástricas,\nenfermedades del hígado, la hipertensión, el reumatismo, la\nartritis y la artrosis. \nEstudios\nActividad hipoglucemiante: La administración del extracto\netanólico de Curcuma longa por vía IV en ratas demostró poseer\npropiedades hipoglucemiantes, reduciendo también el\ncolesterol, triglicéridos y fosfolípidos en sangre. \n   \nActividad antiinflamatoria: La curcumina actúa como inhibidor\nprostaglandínico, estabilizador de membranas lisosomales e\ninhibidor de la actividad de leucotrienos. En modelos animales,\nla curcumina demostró propiedades antiinflamatorias a través\nde la inhibición de la actividad de las enzimas ciclooxigenasa-2 y\nlipooxigenasa. En extractos evaluados, el acuoso resultó tener\nuna actividad comparable con la hidrocortisona. Posología & forma de preparación \nTomar tres veces al día una cucharadita de polvo diluido en\nagua en caso de tener malestar estomacal. \nInteracciones medicamentosas \nEs un inhibidor del CYP1A2/3A4 y un inductor del CYP2A6. \nPrecauciones\nSe debe de tener precaución con la dosis, ya que dosis altas\npueden provocar irritaciones gástricas y posibles úlceras.\nAdemás, se han reportado dermatitis alérgica.  \nContraindicaciones\nEstá contraindicado su uso en embarazo, en personas con\ncálculos biliares y úlcera gastroduodenal.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo. \nGarcía, S. (2016). Interacciones entre productos de herbolario y\nantineoplásicos orales.(Tesis de pregrado) Universidad Complutense,\nEspaña.  Actividad respiratoria: El aceite esencial de cúrcuma ha \ndemostrado producir un efecto favorable en pacientes con \nasma bronquial.  14\nDiente de León\nTaraxacum officinale  \nAchicoria amarga, almirón, amargón, calceta, cardeña, chinita de campo\nPlanta pequeña que tiene un rizoma cónico, corto, de sabor agridulce, hojas dentadas en forma de roseta y fruto que \nes un aquenio. Droga vegetal: Raíz, acompañada de flores y hojas.\nDistribución geográfica\nSe encuentra en los bordes de caminos, pastos secos, praderas y\nherbazales, crece en sombra y sol. \nComponentes principales\nRaíz: Principios amargos (taraxacina), inulina (25-38%),\nderivados triterpénicos pentacíclicos, lactonas sesquiterpénicas,\nresina ácida (taraxerina), mucílago, fitoesteroles, fructosa,\nmagnesio, manganeso. \nHojas: Flavonoides (apigenina, luteolina), vitamina B, C y D.\nCarotenoides\nPropiedades principales\nColeréticos/colagogos así como diurético, laxantes.  \nIndicaciones \nInfusión de raíz, se utiliza en casos de cálculos biliares, cirrosis,\nhepatitis, dispepias hepatovesiculares. \nEstudios\nActividad colagoga: Estudios realizados en perros, se demostró\nque la administración de extractos acuosos de la planta\nprovocaban contracciones de la vesícula biliar similares a las\nobservadas tras la administración de calomel, efecto que sería\ndado por el ácido cafeico y los ácidos hidroxi-fenilcarboxílicos. \n   \n Posología & forma de preparación \nInfusión-Decocción: 1.2 g/raíz por dosis. Se administran hasta 4-\n6 g al día. En caso de hojas secas, 10 g/L. Tomar 3 tazas por día. \nInteracciones medicamentosas \nPotencia la actividad de otros diuréticos e hipoglucemiantes\norales. Administrado simultáneamente con relajantes\nmusculares puede aumentar la respuesta a la tubocurarina y\ngallamina y producirse una pérdida de potasio. La depleción de\nsodio puede aumentar la toxicidad durante tratamientos\nantidepresivos. \nPrecauciones\nNo debe suministrarse a las personas que tengan alergia a\nalgunos de sus compuestos. \nContraindicaciones\nNo está recomendado en personas con obstrucción de las vías\nbiliares y piedras en la vesícula. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el \nuso familiar. Guatemala: Jardines del Mundo. 15\nEquiseto\nEquisetum arvenses  \nEquiseto, limpia plata, yunquillo, cien nudillos, pinillo\nSon plantas sin flores, sin semillas y con tallos dimorfos, unos estériles y otros fértiles.  \nDroga vegetal: Partes aéresas de tallos .\nDistribución geográfica\nSe encuentra en lugares húmedos y sombríos, aunque crece sin\nproblemas en el sol o la sombra. No resiste lugares fríos. \nComponentes principales\nÁcido silícico (3.21 y 16.25% en planta fresca), potasio, calcio,\nfósforo, y derivados del sílice, flavonoides (quercetina e\nisoquercetrina) y trazas de alcaloides.   \nPropiedades principales\nTiene propiedades diuréticas, refuerza el tejido conectivo,\nastringente. \nIndicaciones \nTratamiento de edemas postraumáticos, hipertensión arterial y\ntópicamente, para cicatrización. \nEstudios\nActividad diurética: El contenido de sales de potasio sumado a\nla acción de la equisetonina, flavonoides y ácido gálico, brinda\nuna acción sinérgica como diurético suave, sin modificar el\nequilibrio hidroelectrolítico.   \n \nPosología & forma de preparación \nDecocción: al 5%: Como diurético se aconsejan 50-200 mL/día.  \nTintura: 30 g de tallos macerados en 500 mL de alcohol al 90%.\n1 cucharada sopera por día.  Interacciones medicamentosas \nSe han descrito algunas interacciones farmacológicas con el litio\ny los digitálicos; o cualquier otra medicación que disminuya los\nniveles de potasio.  \nPrecauciones\nDado que los alcaloides pueden inducir una acción\nanticolinérgica y oxitócica, que en acumulación excesiva en el\norganismo, podría ocasionar malestares en general. \nContraindicaciones\nNo se recomienda su uso durante el embarazo y la lactancia, ni\nsu administración a los niños. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el \nuso familiar. Guatemala: Jardines del Mundo. 16\nEucalipto\nEucalyptus globulus \nSin otros nombres populares.\nÁrbol con hojas lanceoladas de color verde y fragante. Sus flores tienen mucho estambres blanquecinos que forman \ncápsulas. Droga vegetal: Hojas.\nDistribución geográfica\nEn Guatemala, se encuentra en clima sub-tropical y templado\ncon terrenos húmedos. \nComponentes principales\nEl fruto, las hojas y el tallo contienen aceites esenciales\n(eucaliptol, cineol, citronela),  ácido elágico y gálico, tanino,\nprincipios amargos, ceras y resinas. \nPropiedades principales\nAntiséptica, estimulante, hipoglucemiante, antibacteriano,\nantifúngico, expectorante, febrífugo y sedante. \nIndicaciones \nSe recomienda para tratar resfriados, sinusitis, dolor de\ngarganta, amigadalitis, tos, bronquitis, infecciones del tracto\nurinario y fiebre. Útil para tratar diabetes y combatir el\nreumatismo. \nEstudios\n Actividad respiratoria: El aceite esencial de eucalipto ha\ndemostrado en diferentes modelos, poseer actividad\nexpectorante, fluidificante y antiséptica de la secreción\nbronquial, dada la actividad del componente eucaliptol. En este\núltimo caso, ejerce mejorías en el movimiento ciliar en\npacientes con bronquitis crónica obstructiva. El mentol produce\nuna sensación refrescante en la mucosa nasal. Un estudio\nrealizado en conejillos de indias se administró por vía\ninhalatoria, demostrando un menor efecto antitusivo que la\ncodeína. Posología & forma de preparación \nCocimiento de 10 a 20 g de hojas por litro de agua para beber\ndurante el día. \nInteracciones medicamentosas \nPuede interferir en la terapia hipoglicémica. \nPrecauciones\nEl uso prolongado puede causar irritación gástrica y en el rinón.\n Así como, náusea, vómitos y diarrea. \nContraindicaciones\nEvitar el uso de hojas por vía interna durante el embarazo, la\nlactancia y para los niños pequeños.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo. \nRodríguez, D. (2008). Estudio de las plantas medicinales conocidas\npor la población de la comunidad de primavera del Municipio de\nIxcán, Quiché, utilizando técnicas etnobotánicas. (Tesis de pregrado),\nUniversidad de San Carlos de Guatemala, Guatemala.  \nWHO. (1999). Monographs on selected medical plants (Volume 2).\nSwitzerland.  17\nGuayabo\nPsidium guajava  \nSin otros nombres populares.\nÁrbol de 10 m de alto, corteza delgada escamosa, hojas verdes opuestas y elípticas, flores axilares blancas, frutos \naromáticos con cáscara amarilla. Droga vegetal: Hojas y corteza.\nDistribución geográfica\nNativo de América, se ha descrito en zonas cálidas sobre todo\nen Baja Verapaz, Chiquimula, Jutiapa y Santa Rosa.  \nComponentes principales\nRica en taninos, sus hojas contiene ácido maslínico y elágico,\naceite esencial, triterpenoides, flavonoides de quercetina\n(guayaverina y avicularina). \nPropiedades principales\nAntidiarreica, astringente, antibacteriana, antiemética,\nantiinflamatoria, antihelmíntica, antiséptica, antitusiva,\nastringente, carminativa, espasmolítica y tónica. \nIndicaciones \nIndicada para tratar diarrea, disentería, cólico e infección\nrespiratoria.  \nEstudios\nActividad digestiva: El extracto etanólico de hojas disminuye el\ntránsito intestinal al contener glicósidos de quercetina que son\nespasmolíticos e inhibidores de la peristasis. La fracción\nliposoluble presenta actividad antidiarreica, actuando por un\nmecanismo de inhibición del aumento de las secreciones\nacuosas, o a través del bloqueo de los canales de calcio.    Posología & forma de preparación \nAdministrar 2-3 veces/día en ayunas: 2-5 g/taza de hojas y\ncorteza en decocción. \nInteracciones medicamentosas \nLa literatura no refiere interacciones medicamentosas ni\nalimenticias.  \nPrecauciones\nNo utilizar por tiempo prolongado, dado que el fruto se le\natribuye actividad abortiva y el extracto de hojas y tallo con\nictiotóxicos.  \nContraindicaciones\nEvitar el uso de hojas por vía interna durante el embarazo, la\nlactancia y para los niños pequeños.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. 18\nHinojo\nFoeniculm vulgare  \nSin otros nombres populares.\nHierba anual que tiene grandes hojas ovales o lobuladas. Sus pétalos amarillos se convierten en un cáliz rojo oscuro \nen la madurez. Droga vegetal: Hojas y raíces.\nDistribución geográfica\nSe encuentra en zonas de clima cálido del Altiplano Central de\nGuatemala. \nComponentes principales\nAceite esencial (2-6%), compuesto por trans-anetol (50-80%), d-\nfenchona, estragol o metil chavicol, limoneno, cineol. Las hojas\ncontienen flavonoides. La raíz contiene cumarinas. \nPropiedades principales\nHipotensor, sedante, colerético, carminativo, expectorante,\nemenagogo, diurético, antiséptico urinario y espasmolítico. \nIndicaciones \nDolor de garganta, anginas, infección urinaria, cistitis, litiasis\nrenal, hipertensión y reumatismo. \nEstudios\nActividad respiratoria: El aceite esencial del fruto ha\ndemostrado tener propiedades expectorantes, incrementando\nel movimiento ciliar epitelial en ranas  por acción del anetol.  \n \nActividad genitourinaria: Asimismo, también ha exhibido\npropiedades galactogogas, induciendo efectos estrogénicos\nmediante la administración del extracto acetónico a ratas vía\noral. Tanto el aceite esencial como el extracto etanólico\npresenta un efecto diurético de tipo natriurético.  \n \nActividad digestiva: El aceite esencial del fruto del hinojo tiene\npropiedades aperitivas, eupépticas, antiflatulentas y\nantiespasmódicas. Su virtud antiespasmódica, hace que este\naceite tenga acción purgante para evitar los cólicos intestinales. Posología & forma de preparación \nCocimiento de 30 g por litro de agua. \nInteracciones medicamentosas \nSe ha publicado una posible interacción entre el hinojo  y\nciprofloxacino, resultando en una disminución de las\nconcentraciones de este último en ratas.  \nPrecauciones\nSegún la literatura, no es tóxico.  \nContraindicaciones\nEstá contraindicado su uso durante el embarazo y con personas\ncon hiperestrogenismo. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria.\nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el \nuso familiar. Guatemala: Jardines del Mundo.  19\nIxbut\nEuphorbia lancifolia  \n Besmut, Hierba Lechera, Sapillo\nHierba perenne, tallos verdes pálido, hojas alternas, agudas o acuminadas. \nDroga vegetal: Hojas y tallos.\nDistribución geográfica\nSe ha descrito en Alta Verapaz, Guatemala, Huehuetenango,\nIzabal, Petén, Quiché, Sacatepéquez, San Marcos. \nComponentes principales\nEn la literatura no se encontraron referencias sobre la\ncomposición química de dicha especie. Sin embargo,\núnicamente ha demostrado un alto contenido de vitamina A. \nPropiedades principales\nGalactogoga, antiséptica, tónica estimulante. \nIndicaciones \nPropicia la lactancia materna. \nEstudios\nActividad galactagoga: La tintura de hojas es activa contra\nbacterias, (E. coli, Pseudomonas aeruginosa, Staphylococcus\naureus, Streptococcus pyogenes, Shigella flexneri,\nSalmonella typhi), hongos levaduriformes (Candida albicans,\nCryptococcus neoformans y hongos filamentosos\n(Epodermophyton floccosum, Microsporum gypseum,\nTrichophyton rubrum). Ensayos clínicos realizados por varios\nmédicos en El Salvador, Cuba, Guatemala, y México demuestran\nque la administración del extracto fluido tiene efecto\ngalactogogo. Posología & forma de preparación \nAdministrar 2-3 veces al día después de comidas durante 4-6\nsemanas en dosis de: 2-4 g/taza de infusión o decocción al 10%. \nInteracciones medicamentosas \nSin interacciones medicamentosas reportadas en la literatura. \nPrecauciones\nLas preparaciones deben de ingerirse inmediatamente ya que\nfavorecen el crecimiento bacteriano y podrían causar diarrea. \nContraindicaciones\nNo se han reportado.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.\nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  \nTres, J. (2006). Interacción entre fármacos y plantas medicinales.\nAnales Sis Navarra, 29(2), 233-253.\nTzapin, M. (2005). Efecto del consumo del Ixbut sobre la densidad y el\nvolumen de la leche materna (Tesis de Pregrado), Universidad de San\nCarlos de Guatemala, Guatemala 20\nJengibre\nZingiber officinale  \nXenxiple\nHierba perenne, rizoma tuberoso, hojas aromáticas y lanceoladas, flores tubulares de color púrpura. \nDroga vegetal: Rizoma. \nDistribución geográfica\nNaturalizada en América, donde se cultiva como adorno y por su\nrizoma. \nComponentes principales\nEl rizoma contiene cetonas (zingrona), gingerol, resinas, ácido\npipecólico y aceite esencial (1-3%), a su vez, contiene\nsesquiterpenos, oleorresinas.  \nPropiedades principales\nSe le atribuye propiedad analgésica, antiséptica, antitusiva,\naperitiva, sudorífica, digestiva, estimulante, espasmolítica,\nexpectorante y rubefaciente.  \nIndicaciones \nEstá indicado para el tratamiento de cólico, inapetencia, náusea,\ny dispepsia. \nEstudios\nActividad digestiva: Los extractos estandarizados de rizoma de\njengibre protegen la mucosa gastrointestinal, incrementan la\nabsorción de vitaminas y minerales, tienen un efecto preventivo\ncontra el malestar de viaje (evitan la náusea y el vómito),\nfavorecen la secreción biliar y protegen las células del hígado\ncontra toxinas químicas. \n \nActividad antiinflamatoria: El extracto etanólico del rizoma\ndemostró en animales de laboratorio, actividad antiinflamatoria\ny antipirética similar al ácido acetil salicílico. Se postuló en ese\nsentido una acción inhibitoria de los gingeroles sobre la\nlipooxigenasa, a su vez, han sido reportados como potentes\ninhibidores de la biosíntesis de prostaglandicas in vitro.  Posología & forma de preparación \nAdmistrar 2-3 veces/día después de las comidas durante 6-8\nsemanas en dosis de: -1-3 g de infusión o decocción. \nInteracciones medicamentosas \nProlonga los tiempos de coagulación y los parámetros\ninmunológicos por su capacidad de inhibir la tromboxano\nsintasa. \nPrecauciones\nGrandes dosis del aceite causan depresión del sistema nervioso\ncentral. Ocasiona dermatitis por contacto en pacientes\nsensibles. \nContraindicaciones\nNo prescribir el aceite esencial durante el embarazo, ni\npacientes con gastritis, colitis y úlcera péptica.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria.\nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el \nuso familiar. Guatemala: Jardines del Mundo. \nMoreale, M. & González, T. (2012). Evaluación de las interacciones \nfarmacológicas de las hierbas medicinales en Uruguay. Biomedicina, \n7(3), 6-21. \nWHO. (1999). Monographs on selected medical plants (Volume 1). \nSwitzerland. \nRodríguez, D. (2008). Estudio de las plantas medicinales conocidas \npor la población de la comunidad de primavera del Municipio de \nIxcán, Quiché, utilizando técnicas etnobotánicas. (Tesis de pregrado), \nUniversidad de San Carlos de Guatemala, Guatemala. 21\nLinaza\nLinum usitatissimum  \nPlanta a Flax, Lino\nPlanta anual que mide hasta 1 metro de altura, que tiene una flor azul que da fruto seco redondo lleno de semillas \nmarrones brillantes. Droga vegetal: Semillas. \nDistribución geográfica\nSe encuentra en el Altiplano central de Guatemala y las\nVerapaces. \nComponentes principales\nLas semillas contienen albúmina (20%), aceites insaturados (30-\n40%), ácidos linoleicos y linolénicos, oleico, mucílagos (5%),\nlecitina, lipasa, taninos, nicotinamida, linustatina y glucósidos\ncianogénicos (linamarina).  \nPropiedades principales\nAntiinflamatorio, emoliente, laxante, suavizante,\nantidermatósica, depurativa y diurética. \nIndicaciones \nEstreñimiento, gastritis, irritación del aparato digestivo, urinario\ny respiratorio, enteritis. \nEstudios\nActividad digestiva: Los mucílagos, la fibra insoluble y el aceite\ngraso que contienen las semillas ejercen un efecto laxante\nsuave no irritante. Esto se debe al alto poder de absorción que\nposeen las semillas, a la lubricación de la masa fecal y a la\nestimulación del peristaltismo. A menudo no se observa su\nefecto hasta pasados tres días. Su uso es preferible al de los\nlaxantes irritantes. Otro efecto que producen es una\ndesodorización de las heces. Posología & forma de preparación \nCocer una cucharada de semillas en una taza de agua y tomar\nuna taza antes de cada comida (3 tazas al día). \nInteracciones medicamentosas \nAltera el metabolismo del paracetamol. \nPrecauciones\nSu ingestión puede interferir con ciertos medicamentos. Las\nsemillas de lino son por lo general bien toleradas. En caso de no\ntomarse con abundante líquido pueden generar flatulencia o  \ndilatación en el tracto digestivo, con peligro de obstrucción. \nContraindicaciones\nNo se aconseja las curas con semilla de linaza a las personas con\ndesórdenes tiroideos, porque pueden reducir la formación de\npapera. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.\nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo. \nOrozco, M. (2013). Evaluación de la actividad cicatrizante e un gel\nelaborado a base de los extractos de molle, cola de caballo, linaza en\nratones (Tesis de Licenciatura), Escuela Superior Politécnica de\nChimborazo, Ecuador. 22\nManzanilla\nMatricaria recutita  \nCamomila, Matricaria\nPlanta aromática anual de 15 a 40 cm de altura. Tiene hojas delgadas, flores amarillas con lígulas blancas. \nDroga vegetal: Flores. \nDistribución geográfica\nSe cultiva en varias zonas de clima templado y soleado. \nComponentes principales\nAceite esencial (0.25% a 1.5% de la cual 22 a  66% de\nchamazuleno), flavonoides, cumarinas, apigenina, ácido\nsalicílico, principio amargos. \nPropiedades principales\nAntibacteriana (Bacillus subtilis, Bacillus mesenteroides,\nKlebsiella pneumoniae, S. aureus, E. coli, Staphylococcus  \nepidermis, Streptococcus mutans, Streptococcus salivarum,\nTrichomonas vaginalis, Pseudomonas vulgaris, S. pyogenes).\nAntifúngico (C. albicans), Antiviral (polio, herpes),\nantiinflamatoria, antialérgica, antiespasmódica, antidiarreica,\ncarminativa, colagoga, preventiva de úlcera, estimulante de la\nsecreción gastritis, citoprotectora, inmunoestimulante, sedativo\ne hipnótico.  \nIndicaciones \nEstreñimiento, gastritis, irritación del aparato digestivo, urinario\ny respiratorio, diarrea, dolor de vientre, náuseas, vómitos,\ncólicos, mala digestión, gastritis, odontalgia, aftas, estomatitis,\ntos, bronquitis, asma, dolores menstruales, dolor de cabeza,\ninsomnio, nerviosismo, conjuntivitis, vaginitis, eccema,\nquemaduras solares. Estudios\nActividad digestiva: La actividad antiespasmódica de la\nmanzanilla genera una potencia equivalente al 87% de\npapaverina y del 50 al 60% de la atropina según revelan algunos\nensayos en el íleon de cobayo bajo inducción contráctil. El\nmecanismo de acción antiespasmódico de la apigenina, es\ndebido a su actividad sobre la bomba de calcio responsable del\nmecanismo contráctil. Los principios amargos de la\ninflorescencia de la manzanilla proveen las propiedades\ndigestivas de la manzanilla; sobre todo el bisabolol presenta un\nefecto preventivo ante la formación de úlceras gástricas. \n   \nActividad dérmica: El bisabolol tiene un efecto en la curación de\nquemaduras, así en la reducción de la temperatura de la piel.\nUn estudio de doble ciego en 14 pacientes para eliminar\ntatuajes, la aplicación de extractos de manzanilla de forma\ntópico permitió acelerar el proceso de reepitelización de las\nheridas.  \n \nActividad ansiolítica: La manzanilla demostró tener una\nactividad ansiolítica, relacionado al flavonoide apigenina, la cual\nes capaz de ligarse a los receptores GABA-A cerebrales; no\nobstante presenta una acción reductora en la actividad\nlocomotriz, sin provocar relajación muscular. 23\nManzanilla\nMatricaria recutita  \nCamomila, Matricaria\nPlanta aromática anual de 15 a 40 cm de altura. Tiene hojas delgadas, flores amarillas con lígulas blancas. \nDroga vegetal: Flores. \nPosología & forma de preparación \nCocer 3 o 4 ramitas para una taza de agua y tomar 2 o varias\ntazas en diferentes momento del día. \nInteracciones medicamentosas \nSe plantea la potenciación del efecto anticoagulante de la\nwarfarina por la interacción con los componentes cumarínicos.\nAdemás, la manzanilla inhibe la CYP1A2, enzima que metaboliza\nel enantiómero R de la warfarina que tiene escasa actividad\nanticoagulante, y débilmente la CYP2C9 que metaboliza el\nenantiómero S de la warfarina el cual tiene la mayor capacidad\nanticoagulante del paracetamol. \nPrecauciones\nEl uso excesivo puede ser abortivo. \nContraindicaciones\nNo prescribir el aceite durante el embarazo ni en pacientes con\ngastritis o colitis. Referencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria.\nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el \nuso familiar. Guatemala: Jardines del Mundo. \nMoreale, M. & González, T. (2012). Evaluación de las interacciones \nfarmacológicas de las hierbas medicinales en Uruguay. Biomedicina, \n7(3), 6-2124\nMenta\nMentha piperita  \nHierbabuena de menta, Piperita \nHierba perenne, con tallos sin ramificaciones en la parte inferior. Hojas variables oblongas a lanceoladas, verde o \nverde-rojizas, con márgenes dentados. Droga vegetal: Hojas.\nDistribución geográfica\nCrece en lluvia regular en época de crecimiento, soleado en\népoca de corte. \nComponentes principales\nLas hojas contienen flavonoides, monoterpenoides,\nditerpenoides, taninos y aceite esencial (0.5-3%), el cual está\ncompuesto principalmente por mentol (26-50%). \nPropiedades principales\nPropiedad analgésica, antiparasitaria, aromática, carminativa,\ncolagoga, espasmolítica, estimulante digestiva, eupéptica y\ntónica. \nIndicaciones \nEstá indicado su uso en el tratamiento de cólico intestinal,\ndispepsia flatulenta, dismenorrea, inapetencia, jaqueca,\nresfriado y náusea del embarazo. Por su acción antiséptica, se\naplica tópicamente por compresas en el tratamiento de llagas,\nheridas, reumatismo, neuralgia, dermatomicosis, resfriado.  \nEstudios\nActividad digestiva: En la actividad espasmolítica de la menta, \njuegan un papel importante los flavonoides y el aceite esencial. \nUn estudio realizado a 27 pacientes, el aceite de menta \ndemostró efectos relajantes del esfínter esofágico inferior así \ncomo se comprobó los beneficios del aceite de menta en el \nsíndrome de colon irritable. \n Posología & forma de preparación \nAdministrar 2-3 veces/día después de las comidas durante 3-4\nsemanas en dosis de: 2-4 g/taza en infusión. \nInteracciones medicamentosas \nIncrementa la biodisponibilidad de felodipina y disminuye la\nabsorción del hierro. \nPrecauciones\nEl aceite puede ser tóxico y puede causar dermatitis.  \nContraindicaciones\nNo prescribir el aceite durante el embarazo ni en pacientes con\ngastritis o colitis.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros. \nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo. Actividad analgésica:  El contacto del mentol con la piel \nproduce una sensación de frío local, y una atenuación del dolor \na través de un aumento del umbral analgésico en la inervación \nsomatosensitiva. En ocasiones se detecta una ligera anestesia \nde la sensibilidad táctil que puede estar acompañada de picazón \ny ardor. 25\nPiña\nAnanas sativa \nAnaná, piña, piña americana \nPlanta vivaz que presenta una roseta basal de hojas grandes y enteras con bordes espinosos, el tallo emerge de la \nroseta portando flores en disposición helicoidal. El fruto es un conjunto de bayas soldadas entre sí. \nDroga Vegetal: Tallo\nDistribución geográfica\nAmpliamente distribuida en unos 60 géneros, es claramente \ntropical y se adapta a cualquier tipo de suelo.\nComponentes principales\nTiene bromelaína (tipo A y B), glúcidos (sacarosa, glucosa y\nfructosa), y vitaminas. \nPropiedades principales\nTiene propiedades digestivas, proteolíticas, fibrinolíticas y\nantiinflamatorias. \nIndicaciones \nSíndrome diarreico agudo, dispepsias, gases, parásitos. \nEstudios\nActividad digestiva: Su actividad digestiva se debe a la\nbromelaína, que favorece la degradación de péptidos\ncomparable a la acción de la pepsina. En ensayos in vitro, la\nbromelaína ha desmotrado mejorar los cuadros diarreicos al\ndisminuir la secreción de toxinas provocadas por Vibrio cholerae\ny E. coli.  Posología & forma de preparación \nInfusión: 2 g en 150 mL de agua, tomar 2-3 tazas diarias.  \nInteracciones medicamentosas \nPuede incremetar hemorragias en paciente anticoagulados. La\nasociación con antibióticos sinergiza el efecto. Incremento de la\nactividad de las drogas antitumorales como 5-fluorouracilo y\nvincristina.  \nPrecauciones\nPosible reacción de hipersensibilidad a algún componente.  \nContraindicaciones\nEstá contraindicado en pacientes anticoagulados ya que la\nbromelaína incrementa el tiempo de protombina. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  26\nRicino\nRicino communis  \nRicino, Tártago, Aceite de castor, Higuerilla \nHierba anual con hojas simples, pecioladas y alternas, con flores monoicas, femeninas por arriba y masculinas en la \nzona inferior, los frutos son cápsulas trilobares y espinosas ovoidales de color gris-pardo. \nDroga Vegetal: Semillas\nDistribución geográfica\nSe encuentra distribuido en casi todas las zonas tropicales y\nsubtropicales.  \nComponentes principales\nAceite fijo  (contiene triricinoleína 80 a 90%), ácido linoleico,\noleico y esteárico, alcaloides [ricinina (poco tóxico), ricina\n(altamente tóxica)]. \nPropiedades principales\nLaxante.\nIndicaciones \nEstreñimiento o constipación.\nEstudios\nActividad laxante: El ácido ricinoleico, que surge de la hidrólisis\ndel aceite fijo,  ha demostrado tener propiedades laxantes o\npurgantes (dependiendo de la dosis, provocando un cuadro\nirritativo de la mucosa intestinal que aumenta el peristaltismo\nen forma refleja).  Disminuye la absorción de agua y electrolitos\ny estimula la peristalsis intestinal.  \nPosología & forma de preparación \nAceite: 2 a 10 g diarios, ya sea en forma de pasta tratadas al\nvapor o cápsulas.  \nEn forma líquida, basta con 4 mL en ayunas en adultos. En\nniños de 2-8 años: 5-15 mL de aceite.  Interacciones medicamentosas \nLa pérdida de electrolitos puede potenciar la actividad de\nglucósidos cardiotónicos. No emplear conjuntamente con\nantihelmínticos, ya que el aceite puede incrementar su\nabsorción.  \nPrecauciones\nPresenta cualidades organolépticas desagradables, aun cuando\nse trate de enmascarar junto a sopas o café. Pueden generar\nlesiones macroscópicas en la mucosa intestinal. Al ser tratadas\nal vapor las semillas de ricino, se destruye uno de sus\ncomponentes tóxicos: la ricina, que tiene la capacidad de\naglutinar los hematíes, desencadenando una coagulación\nintravascular diseminada.  \nContraindicaciones\nPacientes con colon irritable, obstrucción intestinal,\nenfermedad diverticular y niños menores de 12 años. No\nemplearse por 8-10 días continuos.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  27\nRomero\nRosmarinus officinalis  \nSin otros nombres populares. \nArbusto que tiene hojas pequeñas y fragantes. Da flores de color azul. \nDroga vegetal: Hojas y flores. \nDistribución geográfica\nSe encuentra en zonas principalmente de climas templados. En\nGuatemala, se cultiva en el Altiplano y Norte del país.  \nComponentes principales\nPigmentos flavónicos (apigenina, luteolina), ácidos rosmarínicos,\nprincipios amargos. \nPropiedades principales\nDigestivo, colagogo, colerético, antiinflamatorio, analgésico,\ndiurético, espasmolítico, carminativo, sedante, antimicrobiana. \nIndicaciones \nPor su actividad antimicrobiana, carminativa, diurética, \nespasmolítica y sedante, está indicado su uso oral en el \ntratamiento de dispepsia flatulenta, disquinesia biliar, \nhipercolesterolemia, cefalea y debilidad cardiovascular. Por su \nactividad analgésica, está indicado su uso tópico en mialgia y \nreumatismo. \nEstudios\nActividad mucolítica: Un estudio clínico en 120 pacientes con\nbronquitis crónica al que se administró el extracto, demostró\nque la mayoría tuvo resultados excelentes o buenos (77%),\nmejorando su expectoración significativamente. Posología & forma de preparación \nSe recomienda el cocimiento de 5 g de romero por litro de agua\npara el tratamiento de enfermedades hepáticas, después de\ncada comida.  \nInteracciones medicamentosas \nSin interacciones medicamentosas reportadas en la literatura. \nPrecauciones\nSin efectos adversos pocos específicos. No es teratogénico ni ha\nalterado la fertilidad en animales. \nContraindicaciones\nNo se recomienda durante el embarazo. \nReferencias\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  \nRodríguez, D. (2008). Estudio de las plantas medicinales conocidas\npor la población de la comunidad de primavera del Municipio de\nIxcán, Quiché, utilizando técnicas etnobotánicas. (Tesis de pregrado),\nUniversidad de San Carlos de Guatemala, Guatemala.  28\nRosa de Jamaica\nHibiscus sabdariffa  \nHibisco, Jamaica, Karkadé, Roselle, Sorrel \nHierba anual que tiene hojas grandes ovales o lobuladas. Sus pétalos amarillos se convierten en un cáliz rojo oscuro a \nla madurez. Droga vegetal: Corolas.\nDistribución geográfica\nSe encuentra en climas templados. En Guatemala se cultiva en\nBaja Verapez, El Progreso, Izabal, Huehuetenango y Santa Rosa. \nComponentes principales\nÁcidos orgánicos [cítrico, hibiscico (15-23%), málico, tartárico,\noxálico], mucílago, antocianinas, flavonoides, hibiscina,\nfitosteroles vitamina C, B1, B2, PP y minerales.  \nPropiedades principales\nHipotensor, antiséptico urinario, astringente, colagogo,\ndigestiva, diurética y espasmolítico. \nIndicaciones \nPor su propiedad diurética, laxante, hipotensora, se utilizan para\nel tratamiento de disuria, infección urinaria, hipertensión,\nestreñimiento,  gota y exantemas.  \nEstudios\nActividad diurética: Estudios han encontraron un leve aumento\nen la eliminación de orina en las ratas tratadas; sin embargo la\nactividad diurética aunque podría explicar parcialmente la\nactividad hipotensiva, ha sido poco estudiada. Por tal razón el\nestudio del extracto total acuoso de los cálices de Hibiscus\nsabdariffa permite reconocer la potencialidad de la flora de\nnuestra región al evaluar su actividad diurética en ratas albinas\nvariedad Wistar. Posología & forma de preparación \nCocimiento de 30 g por litro de agua. \nInteracciones medicamentosas \nSin interacciones medicamentosas reportadas en la literatura. \nPrecauciones\nNo se han reportado. \nContraindicaciones\nNo es tóxico.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  29\nSábila\nAloe vera \nZábila\nPlanta de 60 a 80 cm de altura. Tiene hojas verdes con espinas carnosas. Sus flores, en forma de pequeñas trompetas \namarillas o anaranjadas, aparecen a lo largo de un tallo floral. Droga vegetal: Hojas\nDistribución geográfica\nSe encuentra en el oriente y el altiplano de Guatemala, y en\nlugares de la bocacosta del Pacífico. \nComponentes principales\nLa hoja tiene glucósidos antraquinónicos (aloína, barbaloína,\nemodina), la pulpa (>96%) contiene carboxipeptidasas, ácido\nsalicílico, giberelina, aloe-emodina en forma de antraquinónica,\naloína. \nPropiedades principales\nCicatrizante, antiséptica, catártica, colagoga, digestiva,\nemoliente, laxante, tónica. El gel tiene propiedad\nantiinflamatoria, humectante y antiséptica.  \nIndicaciones \nSe utiliza para el tratamiento de gastritis, dolor de oídos, otitis,\nheridas, quemaduras, dermatosis y úlceras. \nEstudios\nActividad digestiva: En un estudio Suvitayavat y col. (2004) \nevaluaron el efecto de una preparación del gel de Aloe vera en \nun modelo de fístula gástrica en ratas. La preparación de sábila \ninhibió la producción de ácido gástrico, estimuló la pepsina y \nsecreciones mucosas en las ratas tratadas.  Actividad dermatológica: El mucílago del gel de aloe explica su \nactividad emoliente sobre la piel, en donde varios componentes \ncomo la lectinas bloquean la acción de enzimas involucradas en \nprocesos inflamatorios. Además, el azúcar principal del aloe \n(fosfato de manosa) es un agente activo de crecimiento tisular. \nUn estudio con 27 paciente que presentaban engrosamiento \ninflamatorio de heridas en la piel, la administración del gel de \nAloe vera demostró una mayor cicatrización que en las áreas \ntratadas con los controles. \n \nActividad respiratoria: El extracto fluido de Aloe Vera \nadministrado en forma de jarabe a 25 pacientes, en dosis de 15 \nmL diarios durante 3 meses, produjo mejorías clínicamente \nsignificativas a nivel bronquial. \n \nActividad hipoglucemiante: Los principios amargos del Aloe \nvera, han demostrado poseer propiedades hipogluceminates. \nUn estudio clínico controlado  comprobó este efecto, brindando \nun zumo de Aloe vera a 62 pacientes de 35 a 60 años. El grupo \nque recibió el aloe, experimentó un descenso en los niveles de \nglucemia a la semana de haber recibido el tratamiento. \nAsimismo, el nivel de triglicéridos también disminuyó. 30\nSábila\nAloe vera \nZábila\nPlanta de 60 a 80 cm de altura. Tiene hojas verdes con espinas carnosas. Sus flores, en forma de pequeñas trompetas \namarillas o anaranjadas, aparecen a lo largo de un tallo floral. Droga vegetal: Hojas\nPosología & forma de preparación \nAdministrar una vez al día en ayunas por un máximo de 15 días\nen dosis de: 0.02-0.06 g del polvo; - 0.1-0.2 g del extracto. \nInteracciones medicamentosas \nEl uso prolongado puede incrementar el efecto de glicósidos\ncardiotónicos y anti-arrítmicos. \nPrecauciones\nSus hojas son oxitóxica, por lo que pueden producir diarrea\nhemorrágica.  \nContraindicaciones\nNo se recomienda su uso para mujeres embarazadas ni en la\nlactancia, ya que puede agriar la leche y causar diarrea a los\nbebes. Su uso está contraindicado en niños menores de 10 años.\nEvitar su uso en caso de prostatitis, cistitis y hemorroides. Referencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo\nMartinez, I; García, A., Rodeiro, I. & Morón. (2015). Plantas\nmedicinales reportadas con reacciones adversas en Cuba:\npotenciales interacciones con fármacos de uso convencional. Journal\nof Pharmacy & Pharmacocognosy Research, 3(2), 37-44. \nRodríguez, D. (2008). Estudio de las plantas medicinales conocidas\npor la población de la comunidad de primavera del Municipio de\nIxcán, Quiché, utilizando técnicas etnobotánicas. (Tesis de pregrado),\nUniversidad de San Carlos de Guatemala, Guatemala. \nWHO. (1999). Monographs on selected medical plants. Switzerland. 31\nTamarindo\nTamarindus indica  \nSin otros nombres populares.\nÁrbol de copa ancha, corteza marrón oscura, hojas pecioladas, flores son amarillas en racimos cortos, fruto en \nlegumbre, lineal, con epicarpio marrón y pulpa ácida, semillas de color pardo. Droga Vegetal: Frutos maduros.\nDistribución geográfica\nSe cultiva en zonas cálidas y se cultiva en Baja Verapaz,\nChiquimula, El Progreso, Escuintla, Jutiapa, Petén, Santa Rosa y\nZacapa.  \nComponentes principales\nTiene ácidos orgánicos (13-15%) [ácido oxo-glutárico,\noxaloacético, tartárico(8-18%)], flavonoides\n(vitexina, isovitexina), aceite linoleico, oleico, palmítico,\nazúcares simples y pectinas.  \nPropiedades principales\nAntimicrobiana (tracto urinario), antiinflamatoria,\nantiescorbútica, astringente, carminativa, diurética, laxante,\nrefrescante, tónica y febrífuga.  \nIndicaciones \nEstreñimiento, infecciones del tracto urinario y disentería. \nEstudios\nActividad antimicrobiana: La maceración de la pulpa del fruto\nasí como el extracto etanólico y acuoso de las hojas, han\nresultado todos activos in vitro frente a E. coli, siendo por ello\nuna de las principales indicaciones. El extracto etanólico ha\ndemostrado inhibir el crecimiento de B. subtilis, P. aeruginosa,\nS. aureus y V. cholerae. El principio amargo tamarindienol\ntendría la importancia dentro de la actividad antimicótica.  Posología & forma de preparación \nTintura: 3-9 mL/día.  \nMacerado: Al 10-20%, en dosis de 300 a 500 cc al dia.  \nPasta: 10 a 50 g diarios. \nInteracciones medicamentosas \nReduce la biodisponibilidad de la cloroquina e incrementan la\ndel ácido acetil salicílico. \nPrecauciones\nNo ha reportado toxicidad.  \nContraindicaciones\nNo administrar en presencia de obstrucción intestinal e íleo\nparalítico. Evitar la prescripción en embarazados y lactantes,\nhasta obtener datos confiables sobre la inocuidad de los\nextractos. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.  \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.  32\nTé de limón\nCymbopogon citratus  \nCaña de limón, zacate de limón\nPlanta perenne, con numerosas hojas en retoños estériles, vainas alargadas, con limbo linear lanceolado, nervadura \ngruesa, florece en pocas ocasiones con inflorescencia en forma de panícula.  Droga vegetal: Hojas.\nDistribución geográfica\nNativo de india, crece en clima tropical, húmedo, soleado, en \nalturas de 100-1200 msnm.\nComponentes principales\nLas hojas contienen triterpenoides (cimbopogona), flavonoides\n(luteolina, isoorientina) y aceite esencial (<0.7%), compuesto\npor citral, mirceno, acetato de geranio, metilheptenona,\ngeraniol, p-cimeno, etc.  \nPropiedades principales\nSus hojas presentan propiedades aromáticas, digestivas,\nespasmolítica, estimulante, febrífuga, hipotensora, pectoral,\nrubefaciente y sudorífica. \nIndicaciones \nSu uso está indicado para el tratamiento de gripe, fiebre, dolor \nde estómago, hipertensión y reumatismo.\nEstudios\nActividad cardiovascular: La decocción de las hojas de C.\ncitratus por vía endovenosa demostró producir en ratas\nconscientes y anestesiadas hipotensión arterial (de manera\ndosis-dependientes), pero no es cardiotónica en corazón aislado\nde cobayo.  Posología & forma de preparación \nAdministrar 2-3 veces/día después de las comidas durante 5-6\nsemanas en dosis de:  \n-2-6 g/taza en infusión \n-3-5 mL de tintura 1:8 en alcohol al 35%\nInteracciones medicamentosas \nAdministrarse con precaución en pacientes medicados con\nfenotiazina, ya que el ácido gamalinolénico puede interactuar\ncon el fármaco generando un cuadro similar a una epilepsia en\nestos pacientes.  \nPrecauciones\nNo se han reportado. \nContraindicaciones\nEl aceite esencial está contraindicado en embarazo y lactancia.\nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. 33\nTilo\nTilia platuphyllos  \nSin otros nombres populares. \n \nÁrbol de tronco grueso, con hojas grandes, cortadas con lados desiguales y aserradas, inflorescencias de 3-6 flores y \nuna bráctea blanquecina. Droga vegetal: Hojas y flores.  \nDistribución geográfica\nSe encuentra acompañado de hayas, arces, serbales y otros\nárboles de sombra.  \nComponentes principales\nLas flores contienen aceite (farnesol, geraniol y eugenol),\nglucósidos flavónicos, hesperidina, saponinas, antocianinas,\nproantocianidinas. Sus hojas contienen lanarina y glucósidos.  \nPropiedades principales\nA las flores se les atribuye propiedad ansiolítica, antireumática,\naperitiva, diurética, espasmolítica, hemostática, sedante,\nsudorífica y tónica.  \nIndicaciones \nPor su propiedad ansiolítica, espasmolítica, sedante y sudorífica,\nsu uso oral está indicado para el tratamiento de ansiedad,\ninsomnio, resfrío, tos irritativa, asma, indigestión, hipertensión,\narterosclerosis, migraña y gastritis; así como  ansiedad,\ndispepsias, espasmos abdominales y retención urinaria. \nEstudios\nActividad ansiolítico-sedante: El extracto acuoso de las\ninflorescencias del tilo, rico en flavonoides, administrado en\nforma intraperitoneal en dosis de 10-100 mg/kg en ratones, ha\ndemostrado ejercer un efecto ansiolítico, conservando la\nactividad sedante llevada a cabo a través de los receptores\nGABA-A. Dosis menores no produjeron cambios.  Posología & forma de preparación \nAdministrar 2-3 veces/día después de las comidas durante 5-6\nsemanas en dosis de:  \n- 2-4 g/taza en infusión o decocción.  \nInteracciones medicamentosas \nDisminuye la absorción del hierro. \nPrecauciones\nEl uso prolongado puede producir daño cardiaco. \nContraindicaciones\nEstá contraindicado su uso en personas con cardiopatías y\nobstrucción de las vías biliares.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria.\nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo. \nMoreale, M. & González, T. (2012). Evaluación de las interacciones\nfarmacológicas de las hierbas medicinales en Uruguay. Biomedicina,\n7(3), 6-21.   \n 34\nTomillo\nThymus vulgaris  \nSin otros nombres populares.\nPequeña planta perenne aromática, con hojas aromáticas y espigas de flores de color púrpura. \nDroga vegetal: Hojas y flores \nDistribución geográfica\nSe cultiva en lugares secos y soleados principalmente en el\nAltiplano Central y Occidental.  \nComponentes principales\nLos tallos contienen taninos, principios amargos, saponinas y\naceite esencial, el cual está compuesto por timol, p-cimeno,\nalcanfor, carvacrol, limoneno.  \nPropiedades principales\nEstimulante general (circulación física, mental y capilar),\nantibacteriano, antifúngico, antiviral, estimular las defensas del\norganismo, antiespasmódico, expectorante bronquial\n(mucolítico), digestivo (estimula la secreción de la bilis),\nantipirético.  \nIndicaciones \nDolor de garganta, gripe, bronquitis, enfisema, tos, inapetencia,\nindigestión y parásitos. \nEstudios\nActividad expectorante: El extracto etanólico de hojas y flores\ndel tomillo (30%), demostró en gatos con efectos antitusivos por\nvía oral en dosis de 1 mL/kg poseer propiedades expectorante,\ncuyo efecto se debe a los receptores beta de la tráquea. A su\nvez, el aceite esencial ha demostrado aumento en la secreción\nde la mucosidad bronquial y el movimiento ciliar en bronquios.\nAsimismo, los flavonoides timonina, cirsilineol y 8-metoxi-\ncirsilineol demostraron in vitro una potente actividad\nbroncoespasmolítica. Posología & forma de preparación \nCocer 5 ramitas en un vaso de agua y tomar 3 vasos al día.  \nInteracciones medicamentosas \nSin interacciones medicamentosas reportadas en la literatura. \nPrecauciones\nEstos efectos pueden molestar el sueño de los niños. En dosis\naltas puede ser irritable. \nContraindicaciones\nEl uso del aceite está contraindicado en el embarazo.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo.\nRodríguez, D. (2008). Estudio de las plantas medicinales conocidas\npor la población de la comunidad de primavera del Municipio de\nIxcán, Quiché, utilizando técnicas etnobotánicas. (Tesis de pregrado),\nUniversidad de San Carlos de Guatemala, Guatemala.  35\nValeriana\nValeriana officinalis \nRaíz de gato, Uxe’ ulew\nPlanta que forma matas compactas de hierba alta. Sus raíces son aromáticas y muy apreciadas en perfumería. \nDroga vegetal: Raíz.   \nDistribución geográfica\nSe encuentra en lugares húmedos, y se cultiva en climas\ntemplados.  \nComponentes principales\nAceites esenciales (acetato de bornilo, cariofileno, valeranona,\nvaleranal, valerianol, borneol, canfeno), sesquiterpenos,\nheterósidos cardiotónicos, taninos y flavonoides, alcaloides\n(actinidina, valerianina, valerina, catinina), iridoides\n(valepotriatos). \nPropiedades principales\nAntiespasmódico gastrointestinal, sedante ligero,\nantibacteriano, hipotensora, relajante y hipnótica.  \nIndicaciones \nSe utiliza para el tratamiento del insomnio, nerviosismo o\nansiedad, tensión, cólicos, insomnio, migraña, taquicardia.  \nEstudios\nActividad ansiolítico-sedante:  Varios estudios demuestran que\nextractos de la raíz de valeriana en ratones, prolongaron el\nsueño, disminuyendo los reflejos, sedación y disminución de la\nactividad locomotriz. El aceite esencial, los iridoides o sus\nproductos de descomposición de los alcaloides, son los\nresponsables del efecto sedante de la valeriana.  \n \nActividad digestiva: La actividad espasmolítica se debe a los\niridoides, entre ellos valtrato, didrovaltrato, valtrato 8a, junto\ncon la valeranona del aceite esencial según estudios in vivo\nsobre el íleo de cobayo.  \n Posología & forma de preparación \nCocer 25 g de la raíz por litro para beber durante el día o una\ntaza por la noche.  \nInteracciones medicamentosas \nLa planta puede actuar como inhibidores del citocromo \n2C9/2C19, asímismo, potencia efecto depresor sobre el sistema \nnervioso y el efecto anticonvulsivante por su efecto sedante. El \nalcohol puede potenciar los efectos de los extractos de valeriana. \nPrecauciones\nRespetar las dosis terapéuticas indicadas. Debe evitarse el\nconsumo simultáneo de valeriana y barbitúricos para minimizar\nel efecto sedativo del fármaco.  \nContraindicaciones\nSu uso están contraindicado durante el embarazo y la lactancia.  \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos.\nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala:\nEditorial Universitaria. \nJean-Pierre, N. (2013). Manual del altiplano de Guatemala para el\nuso familiar. Guatemala: Jardines del Mundo. \nGirona, L.(2012). Interacciones farmacológicas: Descripción y\nmecanismos y actitud clínica In Poveda, L. (2012) Interacciones\nfarmacológicas. España: SEFH. \nGonzales, J. (2013). Interacciones potenciales en la atención del\npaciente mayor.México: Instituto Mexicano de Seguro Social.  \nParrillo, S. & García, J. P. (2008). Interacciones entre hierbas\nmedicinales y medicamentos convencionales. Tendencias en\nMedicina, 122-126. 36 \n \nVerbena\nVerbena officinalis  \nVerbena fina, Dori, Chichavac\nHierba perenne, con tallos hirsuto-híspidos, hojas lanceoladas con márgenes aserrados, inflorescencia en panículas. \nDroga vegetal: Hojas.   \nDistribución geográfica\nDescrita en Alta Verapaz, Chimaltenango, Guatemala,\nHuehuetenango, Izabal, Jalapa, Quiché, Santa Rosa y Sololá.  \nComponentes principales\nContiene un glucósido (verbenalina), flavonoides (luteolina-7-\ndiglucorónido), mucílago, principios amargos, aceite esencial,\netc. \nPropiedades principales\nDepurativa, antiinflamatoria, astringente, diurética, emenagoga,\nemoliente, espasmolítica, galactogoga, tónica, vulneraria.  \nIndicaciones \nPara tratar afecciones gastrointestinales, respiratorias y\ndismenorrea.  \nEstudios\nActividad galactogoga: Los heterósidos iridoides presentan\nefectos diuréticos (suaves), laxantes (suaves) y galactogogos, los\ncuales han sido demostrados en animales de laboratorio. En la\nactividad galactogoga, la aucubina sería el principio activo\nresponsable, que tiene una acción luteinizante a partir de la\ninhibición del efecto de las gonadotropinas sobre el lóbulo\nposterior de la glándula pituitaria. \n Posología & forma de preparación \n2-3 veces/día después de las comidas durante 4-6 semanas en\ndosis de: 1-3 tazas/día en infusión. \nInteracciones medicamentosas \nEl verbascósido demostró propiedades agonistas de la actividad \nantitemblor de la levadopa. Dosis altas pueden interferir con la \nacción de drogas antihipertensivas. Su alto contenido en \nvitamina K puede interferir con la actividad de drogas \nanticoagulantes.\nPrecauciones\nNo se han reportado \nContraindicaciones\nEstá contraindicado en embarazos y pacientes con\nhipotiroidismo. \nReferencias\nAlonso, J.(2004). Tratado de Fitofármacos y Nutracéuticos. \nArgentina: Corpus Libros.\nCáceres, A. (2009). Vademécum de Plantas Medicinales. Guatemala: \nEditorial Universitaria. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}