{"title": "Suplementos Europass", "author": null, "url": null, "hostname": null, "description": "Suplemento, Europass, Servicio Español Para la Internacionalización de la Educación, Erasmus+, Erasmus", "sitename": null, "date": "2015-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Suplementos Europass\nSuplemento Europass al Título de Enseñanzas de FP, Artísticas y Deportivas (Técnico y Superior)\n¿Qué es el Suplemento Europass al Título?\nEl Suplemento Europass al Título de Técnico o Técnico Superior de Formación Profesional/Enseñanzas Artísticas/ Enseñanzas Deportivas es un documento adjunto destinado a facilitar la comprensión a empleadores y/o instituciones de otro país de las competencias adquiridas por el titular.\nEl Suplemento contiene información sobre: la gama de empleos accesible, los organismos de expedición y acreditación, las distintas maneras de obtener el título, el nivel del mismo, los requisitos de entrada y las posibilidades de acceso al siguiente nivel de formación.\nSuplemento Europass al Certificado de Profesionalidad\n¿Qué es el Suplemento Europass al Certificado de Profesionalidad?\nEl Suplemento Europass al Certificado de Profesionalidad también es un documento adjunto dirigido a comprender en el extranjero las competencias profesionales que capacitan para el desarrollo de una actividad laboral con significación en el empleo.\nEl Suplemento contiene información sobre: competencias y resultados de aprendizaje adquiridos, conjunto de empleos accesibles, organismos de expedición y acreditación, formas de obtener el Certificado, nivel internacional del mismo, requisitos de entrada y posibilidades de acceso a otras acreditaciones oficiales.\nEl Suplemento Europass al Título/Certificado de Profesionalidad es genérico y, por tanto, NO es nominativo. NO sustituye al Título/Certificado original obtenido sino que es un complemento informativo.\nSe puede solicitar a la Secretaría del Centro Formativo que se expida el Suplemento Europass al Título/Certificado a nombre del interesado cumplimentando el siguiente\n[Anexo Voluntario para todos los Suplementos](https://www.todofp.es/dam/jcr:ed01fbd9-250d-4767-9476-2844e8628596/n-anexo-suplemento-pdf.pdf).\n¿Quién elabora el Suplemento Europass?\nLos Suplementos Europass los elaboran las respectivas autoridades competentes:\n- En el caso de titulaciones de Formación Profesional y Enseñanzas Artísticas, los Suplementos son elaborados por el Ministerio de Educación y Formación Profesional. Disponen de un catálogo con los Suplementos genéricos para cada uno de los Títulos de acuerdo con la LOGSE y con la LOE.\n- En el caso de titulaciones de Enseñanzas Deportivas, los Suplementos los elabora el Consejo Superior de Deportes.\n- En el caso de los Certificados de Profesionalidad, se ha producido un trasvase de competencias y los Suplementos dependen ahora también del Ministerio de Educación y Formación Profesional (anteriormente pertenecían al Ministerio de Trabajo y Economía Social).\n¿Dónde puedo encontrar el Suplemento Europass de mis estudios?\nLos Suplementos Europass al Título y al Certificado de Profesionalidad pueden descargarse en los siguientes enlaces:\nSuplemento Europeo al Título Universitario (SET)\n¿Qué es y dónde puedo obtener el Suplemento Europeo al Título Universitario?\nEl Suplemento Europeo al Título (SET) es un documento adjunto a un título oficial de enseñanza universitaria. Este documento ayuda a garantizar que las cualificaciones de estudios universitarios se entiendan más fácilmente en el ámbito europeo, facilitando la movilidad académica y profesional en Europa.\nEl Suplemento proporciona detalles adicionales a los que aparecen en la propia titulación, relacionados con las calificaciones de estudios completados en los tres ciclos posibles: Licenciatura, Máster y Doctorado. El SET describe los detalles institucionales, el contenido del curso, el tipo de estudio, los módulos cubiertos y las habilidades requeridas para completar el programa. Además, contextualiza la calificación dentro del sistema educativo nacional.\nLa introducción del Suplemento Europeo al Título en las universidades españolas está respaldada por el Ministerio de Educación y Formación Profesional y, desde el año 2015, las universidades están obligadas a dar a los estudiantes este Suplemento junto con su titulación oficial.\n[Real Decreto 22/2015 del 23 de enero de 2015](http://sepie.es/doc/europass/BOE-A-2015-1158-consolidado.pdf) (BOE 7 de febrero).\nEl Suplemento Europeo al Título lo expide la Secretaría del centro de enseñanza universitaria, a petición del interesado, cuando se concluyen con éxito los estudios realizados.\n¿Cuáles son las ventajas del Suplemento al Título Europass para las instituciones de educación superior?\n- Aumenta la visibilidad internacional de la universidad.\n- Valora la diversidad y calidad de su oferta de capacitación para reclutadores y otras partes interesadas de la educación superior.\n- Promueve la transparencia de las calificaciones en el sector de la educación superior.\n- Es un factor de movilidad estudiantil internacional.\nContacto\n- David Delgado Martín:\n[europass@sepie.es](mailto: europass@sepie.es)\n[Tlf: (+34) 91 760 35 23](tel:0034917603523)\n- Soporte Técnico Documento de Movilidad\n[soporte.europass@mecd.es](mailto: soporte.europass@mecd.es)\n[Fax: (+34) 91 550 67 50](tel:0034917603523)", "language": null, "image": null, "pagetype": null, "links": ["/doc/europass/infografia_cabecero_web_1_julio.pdf", "../../index.html", "../index.html", "index.html", "/video/europass/suplementosEN.mp4", "/video/europass/3.SuplementEN.mp4", "https://www.todofp.es/dam/jcr:ed01fbd9-250d-4767-9476-2844e8628596/n-anexo-suplemento-pdf.pdf", "https://www.todofp.es/orientacion-profesional/itinerarios-formativos-profesionales/movilidad.html", "https://www.todofp.es/orientacion-profesional/itinerarios-formativos-profesionales/movilidad.html", "http://www.mecd.gob.es/servicios-al-ciudadano-mecd/catalogo/educacion/gestion-titulos/estudios-no-universitarios/titulos-espanoles/europass.html", "https://educagob.educacionyfp.gob.es/ensenanzas/artisticas/suplemento-europass.html", "https://www.csd.gob.es/es/csd/ensenanzas/ensenanzas-deportivas-de-regimen-especial", "https://www.csd.gob.es/es/csd/ensenanzas/ensenanzas-deportivas-de-regimen-especial", "https://todofp.es/buscadorcertificados/buscador", "https://todofp.es/buscadorcertificados/buscador", "http://sepie.es/doc/europass/BOE-A-2015-1158-consolidado.pdf", "que-es-europass.html", "nuevo-portal.html", "documento-movilidad.html", "suplemento.html", "instituciones.html", "publicaciones.html", "concursos.html", "faq.html", "eventos.html", "mailto: europass@sepie.es", "tel:0034917603523", "mailto: soporte.europass@mecd.es", "tel:0034917603523", "/comunicacion/atencion_al_ciudadano.html", "/comunicacion/newsletter.html", "https://twitter.com/sepiegob", "https://www.facebook.com/ErasmusPlusSEPIE", "https://www.instagram.com/sepie_gob/", "https://www.youtube.com/channel/UCG9E4RhjlHrq3_uMKShDLYA", "https://www.tiktok.com/@sepiegob?lang=es", "https://www.linkedin.com/company/servicio-espa%C3%B1ol-para-la-internacionalizaci%C3%B3n-de-la-educaci%C3%B3n-sepie", "http://www.erasmusplus.gob.es/"]}