{"title": "PDF", "author": "PDF", "url": "www.childcareaware.org/wp-content/uploads/2021/03/Vaccine-Fact-Sheet-Spanish-31721.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "800-424-2246  |  nicole.garro@usa.childcareaware.org  |  childcareaware.org  |  1515 N. Courthouse Rd. 3rd Floor Arlington, VA 22201\nDescripción general de la vacuna COVID-19 \nLa pandemia de COVID-19 continúa desafiando nuestra vida diaria. Los esfuerzos continuos para reducir \nla propagación son fundamentales y las vacunas son una herramienta que puede ayudar a controlar la \npandemia. Desde diciembre de 2020, se han autorizado tres vacunas contra el COVID-19 para uso de \nemergencia para adultos y adolescentes mayores (FDA, 2021). Si bien es probable que las aprobaciones para \nniños aún estén muy lejos, los adultos tendrán acceso a estas vacunas a medida que los suministros estén \ndisponibles en los próximos meses (La Casa Blanca, 2021). \nLas vacunas son una de las muchas estrategias para frenar la propagación del COVID. Es importante seguir \nlas recomendaciones de los CDC para protegerse y proteger a los demás. Por ejemplo, continúe usando \nmascarillas, manténgase a seis pies de distancia, evite las áreas pobladas y lávese las manos con frecuencia \n(CDC, 2021d). Para obtener más información y recursos, consulte Child Care Aware® of America’s Centro de \nCoronavirus. \n¿Qué es la vacuna contra el COVID-19? ¿Es segura y cómo funciona? \nA diferencia de muchas otras vacunas, las tres vacunas contra el COVID-19 autorizadas por la FDA (Johnson \n& Johnson, Pfizer-BioNTech and Moderna) no contienen una versión del virus (CDC, 2021f). En cambio, estas \nvacunas enseñan a nuestro sistema inmunológico a combatir el COVID-19 (CDC, 2021e). Estas vacunas no \ncontienen alérgenos comunes como huevo, látex o conservantes (CDC, 2021d). \nEstas vacunas COVID-19 han pasado por tres rondas de ensayos clínicos, una junta de revisión de seguridad \nde datos y una aplicación revisada por científicos y médicos expertos antes de ser autorizadas por la FDA. \n(2021). \nAlgunas personas pueden dudar o desconfiar de la seguridad de la vacuna debido al racismo sistémico \ndocumentado y la discriminación en la atención médica. Desafortunadamente, estos mismos factores colocan \na las personas no blancas en mayor riesgo de infección por el COVID-19 y en mayor riesgo de enfermedad \ngrave. Las vacunas se han probado en un gran grupo de personas diversas y son la forma más segura de \napoyar los esfuerzos de nuestros cuerpos para combatir el coronavirus. \nQué esperar después de recibir una vacuna  \nLas personas pueden reaccionar a las dos vacunas de diversas formas. Algunas personas solo \nexperimentarán dolor o molestias en el lugar de la inyección. Otros pueden experimentar síntomas similares \na los de la gripe, como cansancio, fiebre, escalofríos y dolor de cabeza. Ambos tipos de reacciones son \ncomunes, especialmente después de la segunda dosis, y solo deben durar unos días. \nDespués de recibir una dosis de la vacuna COVID-19, es posible que experimente algunos de estos efectos \nsecundarios leves. Eso no significa que esté enfermo; significa que su sistema inmunológico está funcionando. \nLas reacciones más graves son extremadamente raras. Si estas reacciones duran más de unos pocos días o \nsi experimenta reacciones más graves como urticaria, sibilancias o hinchazón, pregúntele a su proveedor de \natención médica si debe recibir una segunda dosis (CDC, 2021c). Obtenga más información sobre cómo puede \ninformar una experiencia adversa con una vacuna a los CDC  aquí . 800-424-2246  |  nicole.garro@usa.childcareaware.org  |  childcareaware.org  |  1515 N. Courthouse Rd. 3rd Floor Arlington, VA 22201\nConsideraciones de salud\n• Las personas deben considerar su propia salud al tomar decisiones sobre las vacunas. Las vacunas \nCOVID-19 son la forma más segura de fortalecer su sistema inmunológico para prevenir enfermedades \ngraves (CDC, 2021e). Las personas que ya hubiesen experimentado el COVID aún pueden recibir la \nvacuna como una protección adicional contra la reinfección (CDC, 2021d). \n• Las personas mayores de 65 años y aquellas con afecciones de salud subyacentes (como cáncer, \nenfermedad de células falciformes, obesidad y otras) tienen un mayor riesgo de complicaciones graves \nde COVID-19 y las vacunas reducen el riesgo de estas complicaciones (CDC, 2021d). Haga clic aquí para \nver la lista de los CDC de afecciones médicas subyacentes que aumentan el riesgo de enfermedad grave \npor COVID-19. \n• Las vacunas COVID-19 se consideran seguras para las personas que están embarazadas o \namamantando. Aunque la investigación aún está pendiente, los CDC no perciben que esto sea un \nproblema de seguridad en este momento (CDC, 2021d). \n• Raras veces ocurren reacciones alérgicas graves que requieren hospitalización o tratamiento con \nepinefrina o EpiPen © (CDC, 2021c).  \nRecursos\n• Cómo será su cita de vacunación contra el COVID-19 \n• Consideraciones de vacunación para personas con afecciones \nsubyacentes \n• Consideraciones de vacunación para personas embarazadas y \nen periodo de lactancia \n• Garantizar la seguridad de las vacunas contra el COVID-19 en \nlos EE. UU. \n• Qué esperar después de la aplicación de la vacuna contra el \nCOVID-19 \n \nFuentes Consultadas\n \nCDC. (2021a). Garantizar la seguridad de las vacunas contra el COVID-19 en los EE. UU.  Consultado el 21 de enero de 2021, de  \n https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety.html\nCDC. (2021b). Rastreador de datos COVID de CDC. Consultado el 21 de enero de 2021, de  \n https://covid.cdc.gov/covid-data-tracker/#cases_casesper100klast7days\nCDC. (2021c). Vacunas contra el COVID-19 y reacciones alérgicas. Consultado el 21 de enero de 2021, de  \n https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/allergic-reaction.html\nCDC. (2021d). Preguntas frecuentes sobre la vacunación contra el COVID-19. Consultado el 21 de enero de 2021, de    \n https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/faq.html\nCDC. (2021e). Obtenga información sobre las nuevas vacunas covid-19 de ARNm. Consultado el 21 de  enero  \n https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/index.html\nCDC. (2021f). Información para entender cómo actúan las vacunas de ARNm contra el COVID-19 Consultado el 21 de enero de 2021, de \n https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/mrna.html\n \nCDC. (2021g). Cuando la vacuna es limitada, ¿quién debe vacunarse primero? Consultado el 21 de enero de 2021, de  \n https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/recommendations.html\n \nFDA. (2021). Vacunas COVID-19. Consultado en 2021, de   \n https://www.fda.gov/emergency-preparedness-and-response/coronavirus-disease-2019-covid-19/covid-19-vaccines  \n \nLa Casa Blanca. (2021). La estrategia nacional para la respuesta de COVID-19 y la preparación pandémica. Consultado en 2021, de  \nhttps://www.whitehouse.gov/es/prioridades/covid-19/ \nAcceso a las vacunas  \nCada estado ha desarrollado su propio \nplan de distribución de vacunas. Para \nobtener más información sobre los \nplanes en su estado, haga clic aquí. \nPara encontrar un sitio de vacunas \ncerca de usted, visite vaccinefinder.org. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}