{"title": "INVITACIÓN", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2013-04-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "• Edición y difusión de publicaciones.\n• Educación para la salud.\n• Organización de conferencias, cursos y coloquios.\n• Información y asesoría a los miembros y a las personas interesadas.\n• Relaciones públicas e intervenciones en el plano socio-político.\n• Defensa de intereses de los pacientes de cara a las instituciones, autoridades y seguros de enfermedad.\n• Asociación y colaboración con organizaciones de fines análogos, ya sea en el interior o en el exterior del país.\n22 Abril 2013\nBienvenida por el Presidente de \"anthrosana en españa\" D. Manuel Ibáñez, seguida de una memoria de 7 años de actividades (Consejera o Secretaria).\nConferencia de la Dra. Beatriz Sánchez Segura.\nIntervención del presidente de IFMA, Dr. Florencio Herrero.\nIntervención de la vicepresidenta de ACMA, Dra. Carmen Flores.\nConferencia de D. José Manuel Fernández Alfonso. Medicina Antroposófica - Proceso de enfermedad y de curación\nActuación de la bailaora Elena Andújar con baile y cante a la guitarra.\nRodó en Hollywood con Al Pacino y actuó en Los Ángeles con Steve Wonder. Elena Andújar fue solista de la \"Metropolitan Orchestra de N.Y.\" y de Utrecht. ENTRADA LIBRE Se ruega anunciar asistencia en: secretaria@anthrosana.org.es\nSe ruega anunciar asistencia en:\n[secretaria@anthrosana.org.es](mailto:secretaria@anthrosana.org.es)\n¡Nos alegramos mucho de compartir estos festejos con vosotros!\nINSTITUTO CARDENAL CISNEROS Nació en 1845 para estudios universitarios. Profesores ilustres: D. Nicolás Salmerón (Presidente de la Primera República), Don Giner de los Ríos (Instituto Libre de Enseñanza), etc. Alumnos famosos: Eduardo Dato, Jardiel Poncela, Menéndez Pidal, Antonio Machado, Tierno Galván, así como numerosos ministros y nobles. Instruyó filantrópicamente a la clase obrera madrileña.\nELENA ANDÚJAR Nace en Sevilla. Bailó con Tomatito, Peret, giró con Jarabe de Palo, Ketama y Joaquín Cortés. Su impulso actual es fusionar el flamenco con la música negra y \"rap\". Ha actuado frecuentemente en España, Europa y 3 continentes más. Bailó flamenco con el famoso Al Pacino en la película de Hollywood \"Devil´s Advocate\" y actuó en concierto junto a Steve Wonder en Los ángeles.\nRepresentantes de las distintas organizaciones del mundo de la homeopatía y de la antroposofía en Europa estuvieron también presentes.\nEl fin principal es el encontrar una plataforma común (laboratorios, médicos y asociaciones de pacientes) para la homeopatía y la medicina antroposofica en la UE y desarrollar una mejor compresión del nuevo entorno político-legislativo en este tipo de medicamentos y sus consecuencias.\nSe entiende mejor: El fin principal es encontrar una plataforma común (laboratorios, médicos y asociaciones de pacientes) para la homeopatía y la medicina antroposófica en la UE, dónde desarrollar una mejor comprensión del nuevo entorno político-legislativo en relación a este tipo de medicamentos y sus consecuencias.\nJornada del día 26\nDiscurso Anthrosana en España 26 Abril.\nBuenos tardes a todos los miembros de la ECHAMP, así como a todos los participantes en estas jornadas de trabajo, mi nombre es Mª Asunción Martín y soy la vicepresidenta de Anthrosana en España.\nEn primer lugar queremos agradecer a la ECHAMP y en especial a su presidente Sr. Nand de Herdt la amable invitación realizada a Anthrosana en España de participar en esta reunión de expertos.\nQuisiera simple y brevemente comentarles cuales han sido los orígenes, los logros y los retos de nuestra asociación que aunque muy joven en el tiempo, se ha tenido que rápidamente poner en acción.\nEn el marco histórico de la promulgación de la Ley española de Autonomía del Paciente/2002 y, a raíz de un polémico artículo publicado en la revista médica \"The Lancet\" así como en la prensa en general, nace en España la primera asociación de pacientes en pro de la medicina complementaria (MC). Fue inaugurada en marzo del 2007 con el nombre de \"Anthrosana-españa\" en la bella sede del jardín Botánico madrileña, con la presencia de numerosos pacientes y personalidades.\nAnthrosana-españa es hermana de su homóloga suiza, de 30 años de evolución, y ha trabajado desde su nacimiento en los siguientes Fines:\n• Información sobre los trasfondos del artículo de agosto/2005 publicado en \"The Lancet\" y titulado \"El Final de la Homeopatía\". En él se reflejaban los supuestos resultados del llamado Programa PEK suizo evaluatorio de la efectividad terapéutica de 5 corrientes de la MC. Pero debido a una interpretación política tendenciosa únicamente se dieron a conocer las conclusiones de 8 de los 110 estudios clínicos que daban resultados favorables para la homeopatía y la medicina antroposofica. La manipulación política de este Programa en Suiza, hace eco del intento de otros países europeos de rescindir la concesión de fondos públicos a la financiación de la MC. Este fenómeno sucedió un año antes en Francia y en el 2010 en Gran Bretaña. Realmente lo que se pretende con estas campañas es precisamente \"el final de la homeopatía\".\n• Anthrosana-españa descubrió en el año 2007 que el Borrador de Proyecto de Real Decreto \"para el nuevo registro de los medicamentos de fabricación homeopática\" suponía una importante restricción, pues omitía la aplicación del Art. 16.2 al que le daba derecho la directriz EU 83/2001. Las consecuencias derivadas de ello serían nefastas: la retirada del mercado de una gran mayoría de estos medicamentos de larga tradición.\nNuestra asociación fue el motor principal de una campaña de defensa que incluía:\nAcciones ante los medios de comunicación, cientos de cartas ,contactos con diputados y expertos sanitarios, así como la redacción de un Manifiesto en la Web, para recogida de firmas. Por fin, el 29 de mayo, para nuestra satisfacción, se consiguió el éxito. El Ministerio de Sanidad implementó el art. 16.2 en la regulación legislativa.\n¡Es la primera vez en España que el ciudadano consiguió modificar el texto de un Decreto sanitario!\n• Otra tarea de la asociación fue desplegada en reacción a la alarma mundial innecesaria, suscitada en el otoño del 2009. Por esas fechas se intentaba imponer la vacunación masiva contra la gripe A, calificándola de \"pandemia del siglo\".\nNos centramos en aclarar el balance negativo de riesgos-beneficios de dicha vacunación. También investigamos sobre las implicaciones recíprocas de los integrantes del triángulo OMS-Industria Farmacéutica-Ministerios de Sanidad en la creación de dicha alarma social.\n• Actualmente trabajamos en nuevos retos:\n• Promover la defensa de la libre elección de terapia.\n• Valorar las consecuencias negativas de la mercantilización progresiva de la medicina.\n• Estimular la defensa de una medicina personalizada. Pues la uniformidad y los estándares que pretende imponer \"una medicina basada en la evidencia\" (EBM) la hacen casi impracticable.\n• Solicitar el diseño de un modelo evaluatorio adecuado de efectividad de los medicamentos de la MC. Un modelo que tenga en cuenta su especial naturaleza. No se puede aplicar los mismos métodos evaluatorios para medicamentos químicos y para los homeopáticos, ya que la sustancia de partida en una y otra corriente se halla en condiciones contrapuestas: Mientras una concentra, la otra diluye.\n• Promover un nuevo Paradigma incrementando la participación del individuo en el cuidado de su salud. La participación democrática del ciudadano debe ser la palanca de cambio en la reforma hacia unas directrices de Sanidad Pública más plurales.\n• C rear \"un organismo sanitario ampliado antroposoficamente\" podría significar el estímulo de un trato más individualizado del ser humano enfermo. Pues, como bien define Naciones Unidas, el hombre es un ser bio-psico-espiritual y no una máquina.\nY finalmente quería transmitirles la importancia que representan estas jornadas de trabajo y de la consciencia que tenemos desde Anthrosana del triangulo que formamos Productor - Médico - Paciente. Los pacientes con nuestra falta de salud les transmitimos a los médicos nuestras necesidades de medicinas y estos a su vez se las demandan a los laboratorios.\nTodos vamos unidos para que nuestras demandas sean oídas por los que nos representan en Bruselas, y ellos sepan expresar y dirigir nuestro sentir.\nMuchas gracias y espero que se sientan a gusto en Madrid en estos días primaverales.\nJornada día 27\nEs conveniente resaltar la gran labor de las intervenciones de todos los participantes y os resumimos por su importancia los siguientes puntos:\n• \"En Europa existe la \"Federación EU de Pacientes por la Homeopatía\" cuya presidenta Enid Segall ha recibido el aprecio a su labor por parte de la Reina Isabel II de Inglaterra y del Príncipe Carlos. Esta Federación abarca casi medio millón de personas usuarias. Aun así, el movimiento de pacientes en pro de la medicina homeopática en la UE debería tener más fuerza. En España aun no se ha creado ninguna asociación de este género.\n• \"El motivo prioritario de esta Coalición-Echamp ha de girar siempre, según palabras de su responsable de Relaciones Públicas, Karen Chapman, en torno al enfermo. Las metas primordiales del sector han de ser siempre \"La Satisfacción del Paciente\" y los \"Derechos del Paciente\".\n• \"Acto seguido, los responsables del registro homeopático en los países Balcánicos dieron informes sobre la situación en cada país. A continuación, Christian Mol (Wala) expuso los resultados de una Encuesta efectuada a 1.693 médicos que demostró la seguridad de los inyectables homeopáticos y antroposóficos en un 96,4% de casos.\n• \"Tom Nicolai: El panorama político del Parlamento de Bruselas ha cambiado en la última legislatura. Ya no hay Grupos de Salud, aunque sí de Medioambiente , pero la Salud debería ser una cuestión ineludible. Nicolai está trabajando en la creación de\"Grupos informales de Interés en medicina complementaria (MC)\", para lo cual sería necesario estimular la participación de más Eurodiputados.\nEl Sr. Nicolai ha sido condecorado por su trabajo con la Medalla de Caballero de la Orden de Orange-Nassau por la Reina Beatriz de Holanda.\n• \"Se está trabajando desde Echamp en la formación de una Plataforma Social para el trabajo de esta Coalición en Bruselas. Este consistiría en estimular la dinámica social de cara a reaccionar correctamente ante las amenazas que, desde el Parlamento, se producen contra la MC. También habría que vencer otros escollos como son la competitividad y rivalidad entre los laboratorios homeopáticos. Hay que esforzarse en encontrar el \"denominador común\" que nos une y superar el amor propio. Pasar del lema \"Divide y vencerás\" al de \"une y vencerás\". Y evitar pensar en el beneficio propio.\nPor encima de todo hay que crear una voz unida pues ella puede dar una fuerza enorme al sector. Fomentar el trabajo en equipo y el compañerismo ya que con él aumenta la percepción hacia el otro.\nLamentablemente ha habido algún laboratorio que otro que se ha desmarcado del trabajo en común. Christine Marking (responsable de Asuntos públicos de Echamp) recalcó las repercusiones negativas de este tipo de actos, que ponen en riesgo al sector en una época ya de por sí delicada.\nHAY QUE DESARROLLAR MáS EL TRABAJO EN EQUIPO PARTIENDO DE UNA VOZ UNIDA. ASí SE CONSEGUIRá CREAR UNA PLATAFORMA COMúN DESDE LA CUAL PUEDAN ACTUAR JUNTAS LA HOMEOPATíA Y LA MEDICINA ANTROPOSóFICA EN EUROPA. PRECISAMENTE ESTA ERA LA META DE ESTE ENCUENTRO DE EXPERTOS EN MADRID\".\nAnthrosana en España recibió diversas felicitaciones a lo largo de las dos jornadas por su intervención.\nDurante el primer semestre del 2010 España asume el reto de ejercer la Presidencia del Consejo de Ministros de la UE, por lo que una serie de conferencias, eventos y reuniones de trabajo serán celebradas en nuestro país.\nEntre ellos destacamos desde Anthrosana en España, el que se celebrará los días 26 y 27 de Abril; durante estos días la ECHAMP (\n[Coalición EU de Productores de Medicamentos Homeopáticos y Antroposóficos](http://www.echamp.eu/about-echamp/who-are-we.html)) llevará a cabo su reunión anual con todos sus miembros al completo, sumando 85 personas y representando 17 paises.\nCon su presidente internacional al frente (Sr. Nand De Herdt) tendrán lugar una serie de reuniones de trabajo con expertos (representantes de las asociaciones europeas de médicos, pacientes, farmaceuticos y practicantes activos españoles en el campo de la medicina complementaria) para ayudar a desarrollar un mejor entendimiento del nuevo entorno farmacológico europeo y de sus implicaciones para este sector y sus productos, asi como trabajar en la creación de una única plataforma europea sobre los medicamentos homeopáticos y antroposóficos. Asimismo se ha invitado, a representantes del Ministerio de Sanidad, de la Agencia Española del Medicamento y de la Comisión Europea, para hablar del futuro legislativo en el campo de las medicinas complementarias y antroposóficas.\nEn los últimos siete meses, el paisaje político en Bruselas ha cambiado considerablemente. El nuevo Parlamento Europeo empezó sus actividades el pasado mes de Septiembre, con el controvertido tratado de Lisboa que fue muy discutido y que finalmente fue aprobado por todos sus Estados miembros.\nLa Sra. Christine Marking ha realizado un informe sobre los diversos cambios de gran importacia que se llevarán a cabo en el sector de los medicamentos homeopáticos y antroposóficos. [A changed political landscape in Brussels: an overview and update.](http://www.echamp.eu/news/echamp-news/marchapril/a-changed-political-landscape-in-brussels-an-overview-and-update.html)\nDe la agenda destacamos los encuentros que están previstos que se lleven a cabo con las asociaciones de pacientes, que será en la tarde del lunes 26.\nEstos días son un momento importante para que todas las asociaciones de consumidores de productos homeopáticos y antroposóficos en España podamos participar y dar un nuevo impulso a la tan castigada y obsoleta legislación de estos medicamentos con respecto a nuestros vecinos países como Alemania, Suiza, Francia, etc. Opinemos para que los que nos representan en Bruselas sepan expresar y dirigir nuestro sentir.\nLugar: NH Eurobuilding (c/ Padre Damián 23)\nEl tercer día europeo de la Homeopatía será celebrado el próximo 23 de Marzo. Marian Harkin (miembro del Parlamento perteneciente a la Alianza de Liberales y Demócratas por Europa) será la anfitriona que recibirá este evento en el Parlamento Europeo, conjuntamente organizado por las Asociaciones Europeas de Pacientes, los médicos, los farmacéuticos homeopáticos y la Asociación Europea de la industria homeopática y antroposófica.\nFundamentándose en el éxito de año pasado, el acto se centrará en la necesidad de respetar las elecciones y preferencias de los 100 millones de usuarios de homeopatía y medicina antroposófica en Europa; actuando en aras de satisfacer la demanda de que la homeopatía y las medicinas complementarias sean incluidas en las políticas sanitarias. Se hará un llamamiento a políticos y a todos aquellos que adopten decisiones en Bruselas, para que tomen partido a favor de estas necesidades, en beneficio de los ciudadanos europeos.\nEntre los invitados asistirán políticos europeos, representantes nacionales y regionales en Bruselas, así como representantes de las asociaciones de pacientes, médicos e industria.", "language": null, "image": null, "pagetype": null, "links": ["mailto:secretaria@anthrosana.org.es", "http://www.echamp.eu/events/echamp-events.html", "http://www.echamp.eu/about-echamp/who-are-we.html", "http://www.echamp.eu/news/echamp-news/marchapril/a-changed-political-landscape-in-brussels-an-overview-and-update.html", "http://www.echamp.eu/news/echamp-news/february/third-eu-homeopathy-day-in-the-european-parliament.html", "mailto:info@euhomeopathyday.eu"]}