{"title": "¿Las vacunas causan autismo? \"Las vacunas causan autismo\". Exponiendo el mito", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2015-02-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sobre si vale la pena vacunar a tus hijos y qué da la vacunación.\nEl pequeño Artyom recibió la vacuna contra la tos ferina, la difteria y el tétanos como debe ser, a los 3 meses. Se suponía que el niño tendría fiebre durante tres o cuatro días, la vacuna se absorbería y se desarrollaría inmunidad. Pero en cambio, la temperatura del bebé duró nueve días y luego la condición del niño solo empeoró.\n“Después de seis meses, Artem dejó de intentar hablar. Después de otros seis meses, comenzó a murmurar y dejó de comunicarse con sus padres. Como ya había descubierto en ese momento, hubo un proceso de destrucción de las neuronas cerebrales después de la vacuna. Este proceso es muy lento: toma de un año y medio a dos ”, recuerda el padre de Artem, Nikolai.\nComo resultado,\n[niñito](https://nowonline.ru/es/research-institute/k-chemu-snitsya-malenkii-malchik-videt-vo-sne-malenkogo-malchika--/) los médicos diagnosticaron un trastorno del espectro autista, que los padres creen que fue causado por la desafortunada vacuna.\n“Un niño con un sistema inmunitario más fuerte recibirá una vacuna, tendrá fiebre durante cuatro días, el sistema inmunitario se las arreglará y desarrollará anticuerpos. Y otro niño, con un sistema inmunológico débil, no podrá hacer frente al virus y estará en una condición extremadamente grave. Y para comprender si es posible vacunar a un niño, primero es necesario examinarlo. Y luego decidir si vacunar al bebé o no”, cree el hombre.\nDTP y BCG - ¿Qué es y en qué consiste?\nEmpecemos por el hecho de que la DTP es una de las vacunas domésticas más \"escandalosas\". La abreviatura significa: vacuna adsorbida contra la tos ferina, la difteria y el tétanos. En otras palabras, los médicos inyectan un \"cóctel\" de tres enfermedades terribles en el cuerpo del bebé a la vez. BCG es una vacuna que hace que el bebé sea inmune a la tuberculosis.\nAmbas vacunas, dicen los médicos, se utilizan en nuestro país desde hace más de medio siglo.\nSegún los médicos, la composición de cualquier vacuna incluye dos partes: el propio antígeno (una parte de un virus o bacteria que estimula al cuerpo a producir anticuerpos protectores) y conservantes, gracias a los cuales la vacuna no se infecta con microbios y no deteriorarse durante mucho tiempo.\n“La composición de las vacunas se puede comparar con una barra de Snickers, por ejemplo. Mire lo que se incluye, cuántos de los llamados E. Y la cantidad de Snickers que come un niño es inconmensurable con la cantidad de vacuna que recibe. Nadie piensa en eso”, dice el jefe.\n[centro republicano](https://nowonline.ru/es/smolensk/minsk-republican-center-for-orthopedics-and-traumatology-republican-scientific-and-practical-center-of-traumatology-and-orthopedics/) Inmunoprofilaxis, especialista jefe en inmunoprofilaxis del Ministerio de Salud de la República de Tatarstán, epidemiólogo Dmitry Lopushov.\nLa composición de las vacunas incluye tiomersal, cuya presencia alarma tanto a los opositores a las vacunas, un compuesto que contiene mercurio utilizado como agente antiséptico y antifúngico.\n“Esta sustancia se agrega a la vacuna para que no haya contaminación bacteriana de las preparaciones vacunales. Este compuesto en el cuerpo se descompone en dos componentes que se excretan del cuerpo sin acumularse, por lo que no hay necesidad de hablar sobre la acumulación de mercurio. Y comparar el mercurio en un termómetro y en una vacuna es absolutamente erróneo. Por ejemplo, el cloro es un veneno, el sodio también lo es en\n[forma pura](https://nowonline.ru/es/the-electronic-registry/lechebnye-i-poleznye-svoistva-propolisa-est-dva-samyh-rasprostranennyh-sposoba-prigotovleniya-nastoi/), y los compuestos de cloro y sodio, cloruro de sodio, es la sal habitual necesaria para el organismo”, explica el facultativo.\nDTP ≠ AUTISMO\nSegún los médicos, no hay casos comprobados de conexión entre la introducción de la vacuna DTP u otras vacunas y el autismo. Además, según los expertos, la vacuna no puede causar autismo en absoluto.\n“Por lo general, un niño autista comienza a hacerse pasar por cerca de los dos o tres años. Desafortunadamente, para este momento, los padres ya habrán escuchado suficientes rumores sobre los peligros de la vacunación, aunque esto es una superposición de factores ”, señala Dmitry Lopushov.\nSegún el médico, existen contraindicaciones para cualquier vacuna, y los padres deben conocerlas.\n“Las principales contraindicaciones son la exacerbación\n[enfermedades crónicas](https://nowonline.ru/es/nizhny-novgorod-oblast/asparaginovaya-kislota-opyt-primeneniya-peroralnoi-formy-l-ornitin-l-aspartata-pri-giperammoniemii-u/), [enfermedad aguda](https://nowonline.ru/es/hospitals/kakovy-mery-profilaktiki-kishechnyh-zabolevanii-ege-ostryh/) y alergia a la yema de pollo. Por ejemplo, la BCG no está hecha para niños que pesan dos kilogramos, sino que se vacuna solo después del aumento de peso. Contraindicaciones para DTP es una lesión progresiva [sistema nervioso](https://nowonline.ru/es/the-hospital/chto-takoe-nervnaya-sistema-organizma-lek-nervnaya-sistema/), enfatizo - ¡progresista! Es decir, constantemente aparecen nuevos síntomas y empeora la calidad de vida del bebé. En otros casos, la vacuna está indicada después de un examen médico y una autorización médica ”, explica Dmitry Lopushov.\n¿Qué opinan los padres?\nEl padre del pequeño Artyom estudió las opiniones de los médicos, los estudios y las historias de otras familias durante muchos años y llegó a la conclusión de que las vacunas contienen sustancias que destruyen no solo el sistema inmunológico, sino también las células madre del cerebro.\n“Existe el síndrome de muerte súbita infantil. Esto es lo que los médicos no pueden explicar que se llama CID. Y yo, por ejemplo, encontré tres casos en los que, después de las mismas vacunas con los mismos síntomas, los niños morían al tercer día después de la vacunación. Y nadie dijo que los niños murieron por las vacunas, solo dijeron: síndrome DIC ”, recuerda Nikolai.\nSegún Papa Artyom, vacunarse es como firmar una sentencia de muerte para su propio hijo.\n“No creo que sea necesario vacunarse. Pero hay otra salida: vacunar a los niños después de tres años. En este momento, el sistema inmunológico del niño está más desarrollado. Los médicos ya conocen la reacción del niño a ciertos alimentos, conocen las alergias. Los médicos ya saben qué tan fuerte es la inmunidad del bebé”, resume Nikolai.\nAl mismo tiempo, Vasilisa, madre de una niña de siete años, está segura de que las vacunas salvan a una buena mitad de la humanidad de las epidemias y la muerte.\n“Al principio, ni yo, ni mi papá, ni nadie de la familia tenía alergias. hija no tiene\n[reacciones alérgicas](https://nowonline.ru/es/hospital/allergiya-na-specii-u-rebenka-simptomy-osobennosti-i-lechenie-diagnostika/) no tenía. El niño se desarrolló bien, dentro del rango normal. Leí todo lo que pude sobre las vacunas. Leo historias sobre las consecuencias, pero también sobre cómo las vacunas ayudan a la población. recuerdo que habia [historia salvaje](https://nowonline.ru/es/clinic/grustnye-istorii-pro-dikih-zhivotnyh-trogatelnye-istorii-zhivotnyh-spasshih/) cuando no se compraron vacunas contra la poliomielitis en Tayikistán y [el próximo año](https://nowonline.ru/es/wellness-clinic/sleduyushchii-god-kogo-budet-god-zhivotnogo-rabota-lyubov-zdorove-chego-zhdat-ot/) el número de pacientes aumentó considerablemente. Estudié y finalmente decidí que valía la pena. Después de todo, eliges, como dicen, el menor de dos males: la vacunación o el riesgo de enfermarte. Después de todo, con las vacunas salvamos a nuestros hijos de enfermedades terribles”, explica la mujer.\nVasilisa ha estado vacunando a su hija desde que nació. Lo único, en lugar de DTP en un momento, una mujer hizo al bebé \"Pentaxim\" -\n[análogo extranjero](https://nowonline.ru/es/kaluga/podrobnoe-sravnenie-preparatov-esliver-forte-i-essenciale/) vacuna domestica. Según Vasilisa, en el momento de la vacunación, le pareció que la vacuna extranjera era más segura que la rusa.\n“No tiene sentido condenar o apoyar indiscriminadamente las vacunas. Todo debe ser abordado lógicamente. Y, por supuesto, lea, estudie, controle la salud de su hijo ”, agregó Vasilisa.\nLa conveniencia de las vacunas.\nComo admitieron los propios médicos, ninguna vacuna puede brindar a una persona una protección del cien por cien contra un virus o una infección. Sin embargo, según los médicos, un niño vacunado soportará la enfermedad mucho más fácilmente y sin complicaciones.\n“Por supuesto, se registran negativas de los padres para muchas vacunas. Pero mira: ahora hay una vacuna contra\n[infección neumocócica](https://nowonline.ru/es/khanty-mansiysk/kakaya-reakciya-mozhet-byt-na-privivku-prevenar-u-grudnichkov-privivka-ot/), que se hace a un niño a los dos meses. Los padres lo rechazan, aunque la incidencia de neumonía es muy alta. Es muy difícil entender a esos padres, porque al negarse a vacunar, automáticamente aceptan que su hijo puede contraer neumonía. Y por lo tanto, puede tener complicaciones, habrá que tratarlo con antibióticos, y no hablo del sufrimiento de los padres al ver a un niño enfermo”, dice el jefe especialista en inmunoprofilaxis del Ministerio de Salud de la República de Tartaristán.\nMuchas infecciones contra las que hoy se vacunan adultos y niños no han desaparecido, circulan constantemente en\n[medioambiente](https://nowonline.ru/es/moscow/skolko-vremeni-spermatozoidy-dvigayutsya-po-sheike-matki-zhizn/).\n“Las vacunas protegen de manera confiable a una persona de una serie de enfermedades infecciosas que a menudo terminan en la muerte, como la poliomielitis. Por supuesto, puede beber antibióticos todo el tiempo, pero ¿cómo se comportará el cuerpo ante tal burla de sí mismo? Es más fácil vacunarse una o dos veces y olvidarse de que hay difteria, tétanos, sarampión, etcétera”, concluyó Dmitry Lopushov.\nPrólogo del Dr. Komarovsky\nEsta carta muestra claramente lo importante que es saber y aprender.\nTambién ilumina las profundidades de la mezquindad de la charlatanería internacional: explicarán la enfermedad, guiados por su lógica pervertida, y en el marco de esta lógica, inventarán y no venderán a nadie.\n[exámenes necesarios](https://nowonline.ru/es/moscow-and-mo/kak-proverit-zheludochno-kishechnyi-trakt-pishchevarenie-kak-proverit/), medicamentos, dietas y productos para ellos. Y, por supuesto, los servicios de consultores extranjeros que vienen aquí para beneficiarse de la falta de información. Y vende tus píldoras mágicas como cuentas a los papúes...\nY por último, lo más importante: aprender!!! Su capacidad para ayudar a su propio hijo es mucho mayor que la de todos los pediatras y psiquiatras juntos.\nEvgeny Olegovich, buenas tardes. Te escribo desde el hospital. Mi hijo tiene neumonía… Ahora está, agotado por los goteros, durmiendo, y yo me hago la pregunta: “Bueno, ¿por qué no te escuchamos?”.\nY ahora en orden. Hace más de un año te escribí una carta, pero en la confusión nunca la envié. Quiero \"enviar\" ahora, porque Mucho ha cambiado, pero las preguntas que hice en esa carta siguen siendo relevantes. Especialmente en la víspera del 2 de abril,\n[dia mundial](https://nowonline.ru/es/nizhny-novgorod-oblast/scenarii-klassnogo-chasa-vsemirnyi-den-zdorovya-vsemirnyi-den/) difusión de información sobre el problema del autismo.\n“Evgeny Olegovich, buenas tardes. Aquí te escribo de nuevo, porque solo tu puedes ayudarme Mi hijo tiene 1 año 8 meses. Hace mes y medio le diagnosticaron trastorno del espectro autista.\n[Diagnostico final](https://nowonline.ru/es/childrens-clinic/okonchatelnyi-diagnoz-kogda-u-analiza-na-vich-lozhnyi-rezultat-pochemu/) Se pondrá solo en tres años, pero no dudo del diagnóstico. Dudo de la corrección del tratamiento...\nMi hijo se desarrolló con absoluta normalidad: comenzó a sostener la cabeza a tiempo, rodar, sentarse ... Sonrió, fue un contacto, lo miró a los ojos. Ni siquiera podíamos pensar ... Aunque los requisitos previos eran incluso antes del año. Primero, un apego terrible a la madre (a mí), que se hizo más fuerte con la edad. No podía ir al baño sin que el bebé empezara a gritar. Yo era el único que podía calmarme y ponerme a dormir. En segundo lugar, una reacción inadecuada cuando el niño vio extraños y visitó lugares desconocidos. Las rabietas se han convertido en nuestra norma. En tercer lugar, la intolerancia a la ropa. Vestir a un niño para un paseo en invierno era una prueba para toda la familia. ¡Especialmente el sombrero! Este es mi primer hijo, y no sabía que estas características no son solo caprichos, que algo anda realmente mal con mi hijo. Pero los médicos podrían notarlo. Pero esto no sucedió.\nEs más, cuando al cabo de un año el niño ya presentaba síntomas específicos de autismo (no respondía al nombre, no cumplía con las peticiones elementales, no había gesto de señalar, caminaba de puntillas, en círculos, se retorcía el dedo en la boca, no podía soportar tocar, no había palabras simples, obsesión en las acciones y aparecían estereotipos, no usaba los juguetes para el propósito previsto, tenía miedo a los sonidos fuertes, no había sensibilidad al dolor y la ropa mojada), ni un solo médico nos dibujó atención a estos síntomas. Es una pena, porque perdimos al menos seis meses. No fue hasta que mi hijo cumplió un año y medio que un amigo de la familia me dijo que mi hijo era retrasado. Por supuesto, estaba furioso y comprobé que mi hijo se está desarrollando normalmente, pero algo me hizo entrar en Internet y comenzar a leer. Esa misma noche me di cuenta de que mi hijo es autista.\nAl día siguiente, el médico confirmó mi diagnóstico y luego comenzó... Hay un diagnóstico, pero nadie sabía realmente qué hacer con él... Después de ir a los médicos, nuestra familia se quedó sola con este diagnóstico. Todas las recomendaciones eran poner al niño en una dieta sin gluten y sin caseína, olvidarse de la vacunación de por vida y buscar un misterioso especialista. Pero dónde conseguirlo, nadie lo sabía ...\nDe\n[cantidad inmensa](https://nowonline.ru/es/doctors/vo-sne-uvidet-vodu-v-ogromnom-kolichestve-esli-vo-sne-snitsya-voda/) A partir de información en Internet, descubrí que el único método probado en el tratamiento o corrección del autismo es la terapia ABA (análisis de comportamiento aplicado). Hemos trazado un rumbo para la ABA. Empecé a buscar un especialista y me sorprendió, porque. todos los especialistas que encontré (y había muy pocos, ¡y esto está en Kyiv!) Tenían una gran demanda. Ninguno de ellos accedió a escribirnos un programa, especialmente cuando se enteraron de que vivimos fuera de la ciudad. Estábamos desesperados. Pero no por mucho.\nDecidí convertirme yo mismo en un especialista para mi hijo y encontré cursos a distancia (en Internet) para padres sobre la terapia ABA. También contactamos a la profesora de estos cursos, y ella nos invitó a venir a Israel para\n[cuidados intensivos](https://nowonline.ru/es/wellness-clinic/puskayut-li-v-intensivnuyu-terapiyu-chto-delat-esli-vash-rodstvennik-popal/) y escribir programas para el niño. En dos semanas volamos a Israel. (Hay una lista de especialistas en el sitio web oficial para la certificación internacional de terapeutas ABA. Resultó que no hay un solo especialista certificado en Ucrania, 10 en Rusia y alrededor de 100 en Israel). Todo estaba más o menos claro en esta direccion.\nPero hay otra dirección en la corrección del autismo: esto es biomédico. Aquí no puedo entender qué es qué, y realmente pido su ayuda. Según la teoría biomédica, los niños con TEA (trastorno del espectro autista) tienen muchas\n[enfermedades concomitantes](https://nowonline.ru/es/novosibirsk/rebenok-ohrip-chem-pomoch-lechenie-osiplosti-pri-drugih-zabolevaniyah/) y problemas de salud. En primer lugar, la alta conductividad del intestino, como resultado de lo cual no cumple su función protectora, y todas las toxinas del intestino ingresan al torrente sanguíneo y envenenan el cerebro y otros órganos. Las vitaminas y los minerales tampoco se absorben prácticamente. Los metales pesados se acumulan en el cuerpo del niño y lo envenenan, provocando procesos inflamatorios crónicos. El cuerpo del niño simplemente está lleno de una gran cantidad de virus, bacterias, helmintos y hongos (por alguna razón, se presta especial atención a Candida). Hay un fallo en [sistema inmunitario](https://nowonline.ru/es/research-institute/kratkovremennoe-golodanie-kak-perezapusk-immunnoi-sistemy/) y se producen enfermedades autoinmunes. ¡Y todo esto necesita un tratamiento urgente! Además, se presta gran atención a la dieta sin gluten y con caseína. ¡Se cree que el cuerpo del niño percibe erróneamente la caseína y las proteínas del gluten como opio! (Por su similitud). Y hay intoxicación. Conocí este método por amigos de amigos que están criando a un niño con TEA y lo han estado tratando durante muchos años. El niño está progresando mucho y le atribuyen casi todo el mérito a la biomedicina. El niño bebe grandes cantidades de pastillas todos los días (diversos suplementos dietéticos, vitaminas, potenciadores del cerebro, algunos medicamentos experimentales). Los cursos son antivirales y [tratamiento antibiótico](https://nowonline.ru/es/doctors/pielonefrit-pochek-pielonefrit-u-detei-simptomy-i-lechenie/), periódicamente haga quelación y tratamiento con una cámara de presión.\nDespués de reunirme con esta familia, estaba en estado de shock, porque. Simplemente no podía entender por qué mi hijo definitivamente tendría toda esta gran cantidad de problemas de salud. Durante sus 1,8 años, solo se enfermó unas pocas veces (1 vez con laringotraqueítis con\n[alta temperatura](https://nowonline.ru/es/hospitals/chto-delat-esli-u-rebenka-vysokaya-temperatura-instrukciya/), 2 veces en Turquía cogí una infección intestinal, había roséola y 4 veces solo mocos. Todas las enfermedades duraron no más de 3 días. Además, a los 6 meses de la piscina aparecieron moluscos en la piel. Todavía no han desaparecido por completo, pero el período de exacerbación ha pasado hace mucho tiempo y su número ha disminuido significativamente). Ya a los 9 meses, el niño fue diagnosticado con neutropenia benigna. A la edad de un año y medio, el número de neutrófilos volvió a la normalidad. El niño se ve saludable, come con apetito. Altura 82 cm, peso 11,5 kg (no es grande, pero no tiene a nadie). Se produce estreñimiento, pero no más de 1 día y no más de 1 vez en 10-14 días. Y lo atribuyo al hecho de que es muy difícil para un niño beber. Prácticamente no bebe agua, sólo zumos o compotas y en cantidades muy pequeñas (20-30 ml). No le gusta la fruta fresca, solo los purés de frutas. La ausencia de productos lácteos fermentados en la dieta probablemente también influyó. lo ponemos a dieta (más sobre eso a continuación).\nAunque mi marido y yo no creíamos en el método biomédico, concertamos una cita con un terapeuta de DAN que viene periódicamente a Kyiv desde Italia. El costo de la entrada resultó ser bastante alto: 280 euros, pero lo que no se puede hacer por el bien del niño. Me enviaron un correo electrónico con una lista de pruebas que deben realizarse antes de la primera cita. Aquí está la lista:\n[analisis generales](https://nowonline.ru/es/novosibirsk/rbc-v-obshchem-analize-krovi-norma-i-patologiya-rasshifrovka-analiza/) sangre, fracciones proteicas; metabolismo del hierro: hierro, ferritina; funciones renales: urea, creatinina, [ácido úrico](https://nowonline.ru/es/childrens-clinic/test-poloski-dlya-opredeleniya-urovnya-mochevoi-kisloty-izmeritel-mochevoi/); pruebas hepáticas: AST, ALT, gamma-HT; marcadores inflamatorios: proteína C reactiva, ESR, IgG total, IgA, IgM, IgE; hormonas: TSH, T3sv., T4sv.; marcadores de metilación: homocisteína, 1-25-OH vitamina D3 (índice cuantitativo); ASL-O (Antiestreptolisina - O, ASO. Además, donamos sangre para pruebas de alergia (panel de alimentos) y para el diagnóstico de la enfermedad celíaca. También realizamos un examen de audición. Todas las pruebas fueron normales, excepto por ligeras desviaciones en E-globulina. y un ligero cambio en el recuento de leucocitos No se encontraron alergias e intolerancias.\nVinimos con estas pruebas a la recepción. El médico estudió las pruebas durante 5 minutos y dijo que el proceso inflamatorio era claramente visible. (Aunque todas las pruebas fueron en ruso/ucraniano, y el propio médico no hablaba estos idiomas. Nos comunicamos a través de un intérprete). Respecto a la fórmula de leucocitos... Una semana antes de la prueba, toda la familia había estado enferma\n[infección intestinal](https://nowonline.ru/es/nizhny-novgorod-oblast/kak-pravilno-lechit-kishechnuyu-infekciyu-u-detei-kishechnye-infekcii-u/). ¿Quizás esto podría afectar el resultado? En general, dijo de inmediato que el niño necesita ser tratado con urgencia. En primer lugar, póngalos en una dieta sin gluten y sin caseína. Durante aproximadamente una hora habló sobre los peligros del gluten y la caseína para todas las personas sin excepción, pero especialmente para los niños con TEA. Cuando le pregunté por qué las pruebas no mostraban intolerancia al gluten y a la caseína, el médico respondió que estas pruebas no eran informativas. Escribió una lista de medicamentos (diversos suplementos dietéticos, vitaminas) y también dio una referencia para una prueba de orina en un laboratorio en Francia por 90 euros (con su firma, por supuesto). Dijo que el análisis dejaría en claro el nivel de metales pesados en el cuerpo del niño. Cuando le pregunté qué causa el autismo, el médico respondió que en primer lugar eran las vacunas (es decir, los metales pesados que contiene la vacuna), los empastes oscuros en la madre y si la madre comía con frecuencia durante el embarazo. [pescado de mar](https://nowonline.ru/es/hospital/morskaya-ryba-polza-i-polozhitelnoe-vozdeistvie-na-organizm-v-kakih-sluchayah/)(como el atún), metales pesados en el medio ambiente. En nuestro caso, no había pescado ni rellenos, por lo que se mantuvieron las vacunas y el medio ambiente.\nEvgeny Olegovich, conozco su opinión sobre la conexión entre las vacunas y el autismo y la apoyo totalmente. Además, se llevaron a cabo grave Hay estudios que refutan esta conexión. Mi hijo recibió la primera vacuna solo a los 9 meses (o no hubo vacuna, luego una enfermedad, luego un retiro médico debido a la neutropenia). Pero en retrospectiva, entiendo que los síntomas del autismo aparecieron antes de la primera vacunación. Después de recibir a un terapeuta de DAN en el extranjero, tuve sentimientos ambivalentes: si él\n[buen especialista](https://nowonline.ru/es/voronezh/gde-mozhno-proiti-vracha-mammologa-kakogo-specialista-luchshe-vybrat/), o un buen charlatán... Yo personalmente no le creí, pero en el consejo de familia decidieron poner al niño en esta notoria dieta durante un mes (teníamos poco más de un mes antes del viaje a Israel para terapia, y esto nos permitiría evaluar objetivamente los resultados de la dieta). Por la pureza del experimento, también seguí esta dieta para sentir su efecto beneficioso en mí mismo. El terapeuta de DAN prometió que en un mes veríamos resultados, y significativos (por ejemplo, el niño comenzará a responder al nombre, cumplirá las solicitudes más simples, ¡o incluso pronunciará las primeras palabras!).\nDeshacerse de los alimentos sin gluten fue fácil. Resulta que la industria está trabajando activamente en esta dirección (habría dinero). También hay variedad de galletas, pasta, pan... Y todo bastante rico. La caseína es más difícil.\n[Leche de vaca](https://nowonline.ru/es/wellness-clinic/pochemu-kormyashchim-nelzya-moloko-mozhno-li-pit-korove-moloko-pri/) La sustituí por leche de anacardos (también de almendras, coco, semillas de sésamo, semillas de amapola, arroz...). No hice kéfir ni yogur con él, aunque los artesanos sí lo hacen. Bueno, tuve que renunciar a una gran cantidad de productos que incluyen leche. Han pasado cuatro semanas desde que comenzamos la dieta. No veo ningún resultado en el niño, al contrario, las rabietas se han vuelto más frecuentes, el sueño es peor. No se agregaron habilidades. Tampoco tengo resultados, solo perdí un poco de peso. Los seguidores de la dieta, por supuesto, dirán que un mes es muy corto y que debe sentarse durante al menos tres meses. Pero en este caso, ¿cómo se puede evaluar objetivamente el efecto? De hecho, en tres meses, un niño puede experimentar un salto fisiológico en el desarrollo, que seguramente se atribuirá a una dieta.\nEvgeny Olegovich, estoy muy preocupado. ¿Estoy dañando al niño con esta dieta? Puede que no esté recibiendo\n[sustancias importantes](https://nowonline.ru/es/moscow-and-mo/follitropin-ili-fsg-gormon-u-zhenshchin-chto-eto-takoe-prichiny-izbytka-i/)¿Se encuentra en los productos lácteos? Evgeny Olegovich, por favor ayúdame a resolverlo. Sucede que exteriormente [niño sano](https://nowonline.ru/es/specialized-clinics/harakteristika-pulsa-chastota-ritm-napolnenie-napryazhenie-normalnyi-puls-u/) que prácticamente no se enferma, hay tales [serios problemas](https://nowonline.ru/es/medical-centers-and-clinics/doch-vlyubilas-v-otchima-chto-delat-sereznaya-problema-s-povzroslevshei-docheryu/)¿con salud? ¿Son los análisis poco informativos? ¿Existen las dietas milagro? ¿Necesitamos hacer alguna otra prueba para asegurarnos de que tenemos o no problemas de salud (como un inmunograma)? Después de un mes y medio de estudiar el tema, llegué a la conclusión de que mucha gente quiere ganar dinero con el autismo: productos sin gluten, terapia ABA, que se ha necesitado durante muchos años, terapeutas y laboratorios de DAN en el extranjero, [metodos alternativos](https://nowonline.ru/es/research-institute/rentgen-zuba-v-tretem-trimestre-pricelnyi-snimok-zuba-alternativnye-metody-issledovaniya/) correccionales (delfines, caballos...), numerosas pruebas, suplementos dietéticos, logopedas, defectólogos, psicólogos, psiquiatras... Tener un hijo con TEA es incluso una especie de lujo”.\nPD Mi bebé cumplirá 3 en una semana. Hemos estado utilizando con éxito la terapia ABA durante más de un año. Yo mismo me ocupo del niño. Por el momento he realizado 4 cursos de cursos certificados ABA. Hace seis meses, al niño se le diagnosticó oficialmente autismo infantil. En nuestro país, sólo un psiquiatra infantil tiene derecho a hacer tal diagnóstico. El niño no toma ningún medicamento para el autismo y nunca lo ha tomado. No nos sentamos en una dieta BGBK)).\nY ahora un poco sobre nuestra vida cotidiana... El niño va a un jardín de infancia inclusivo. Participa activamente en todas las actividades. Tiene habilidades académicas bien desarrolladas (por delante de sus compañeros), habilidades de imitación, percepción visual. El comportamiento problemático se ha reducido considerablemente (por supuesto, las rabietas ocurren a veces, como cualquier otro niño). Se acabaron los estereotipos, aparecieron las habilidades de juego, los intereses se volvieron diversos. Come solo, va al baño, ha abandonado los pañales durante mucho tiempo incluso durante el sueño. Por supuesto, los problemas persisten en la interacción social,\n[desarrollo del habla](https://nowonline.ru/es/novosibirsk/doklad-dlya-vystupleniya-na-roditelskom-sobranii-rol-rechi-v/)(habla desarrollada durante unos 2 años), ansiedad en lugares concurridos, problemas en las manipulaciones cotidianas (cortarse las uñas, peinarse, cepillarse los dientes...). Pero también en estas áreas hay una tendencia positiva.\nEntiendo que estamos al principio del camino y todavía queda mucho trabajo por delante. Ahora es fácil para mí hablar\n[extraños](https://nowonline.ru/es/nizhny-novgorod-oblast/k-chemu-snitsya-tragicheskaya-smert-neznakomogo-cheloveka-k-chemu-snitsya-smert/) que mi hijo es especial, tiene autismo. Y hay que hablar, porque. nuestra gente está acostumbrada a dar consejos a todos, incluso si no se los piden... Y los niños con autismo a menudo son percibidos por los demás como maleducados y definitivamente necesitan contárselo a su madre ((.\nTengo muchas ganas de hablar de esos niños más a menudo, para que la gente se vuelva más tolerante, para que haya una mejor conciencia de las manifestaciones del autismo (por ejemplo, que es difícil para estos niños hacer cola, que los sonidos fuertes pueden ser irritantes fuertes,\n[luz brillante](https://nowonline.ru/es/khanty-mansiysk/kak-vyglyadit-ozhog-glaza-svarkoimedicinskoe-nazvanie-ozhoga-glaz-svarkoi/), tacto, multitudes). A menudo, estos niños no saben cómo empatizar, adherirse a las normas y reglas sociales. Y no porque sean maleducados o descorteses. Simplemente son diferentes... Realmente quiero que la gente no tenga miedo de los autistas, porque la agresión y el autismo no son idénticos. Por supuesto, pueden ser agresivos, como cualquier otro niño que se desarrolla normalmente.\nRealmente quiero que los médicos no tranquilicen a sus padres (dicen, los niños comienzan a hablar más tarde, esperen), sino que los envíen a una consulta con un especialista para que los padres no pierdan un tiempo precioso. (En los países desarrollados, los padres se someten a pruebas de autismo en niños de 18 meses y 3 años de edad. Este no es un tipo de análisis nuevo, sino solo preguntas, al responder a las cuales, los padres aprenderán sobre la posible probabilidad de que su hijo tenga autismo. Si la prueba muestra que el riesgo es alto, se remite a los padres a un especialista). Desafortunadamente, en nuestro país, los pediatras a menudo solo se fijan en el desarrollo físico y no en el psicoemocional.\nMe gustaría disipar los mitos de que los niños con autismo no tienen emociones, solo aman la soledad, no necesitan comunicación, son necesariamente genios... Los niños son todos diferentes, incluidos los niños con autismo... No puedo hablar por todos los niños , pero mi hijo tiene todo el espectro de emociones (desde la risa contagiosa hasta los sollozos desgarradores), no le gusta para nada estar solo, busca comunicación constantemente (pero solo con conocidos), no es nada agresivo. Tengo muchas ganas de que aparezcan más especialistas, no charlatanes. Realmente quiero que cualquier niño especial tenga derecho a mejorar sus vidas a través del aprendizaje de habilidades funcionales.y para que los maestros incompetentes no se pongan nMe como una cruz con la frase \"no enseñable\". Cualquier niño, incluso aquellos con la forma más severa de autismo, puede tener éxito en su nivel y la vida de todos puede mejorar. No para curar el autismo, sino para adaptarse a él en un grado u otro. Esta lista podría seguir y seguir...\nPero aún así, de vuelta al hospital y nuestra neumonía... Al año y 7 meses, dejamos de vacunarnos cuando nos enteramos del autismo. Nunca creí en la conexión entre las vacunas y el autismo, pero todos los médicos dijeron que nunca deberíamos volver a vacunarnos o esperar hasta 3 años. El psiquiatra que hizo el diagnóstico fue muy persuasivo y decidimos esperar...\nHace unos meses, el niño fue al jardín de infantes y de inmediato comenzaron las enfermedades (aunque antes de eso prácticamente no se enfermó, se templaron desde el nacimiento, siempre dormimos a 19 grados y con una humedad de al menos 50%). Pero un jardín de infancia es un jardín de infancia... En un momento \"maravilloso\", uno de los niños enfermó de varicela. Unos días después, mi hijo, al entrar en contacto con un niño infectado, enferma de SARS. Estamos enfermos con una temperatura alta. En el análisis de sangre, los neutrófilos aumentaron, el médico le recetó antibióticos (por primera vez en su vida). Después de 10 días, el niño finalmente se curó, pero luego la varicela lo alcanza (a los 17 días después del contacto). La inmunidad después del SARS aún no se ha recuperado, la varicela es muy difícil, con una temperatura de 40 y lesiones en todo el cuerpo con erupciones. Dos semanas después, el niño finalmente se recupera y va a la guardería (fue mi error).\nVa al jardín de infantes durante una semana y nuevamente SARS. Todo comenzó con mocos inofensivos, pero al tercer día subió la temperatura, por la noche ya llegó a 40. Esta temperatura duró 4 días. Por supuesto, bajamos la temperatura, pero volvió a subir. Llamaron a una ambulancia, médicos en casa ... No podían escuchar al niño normalmente, gritaba y se retorcía constantemente (debido a\n[pequeña experiencia](https://nowonline.ru/es/nizhny-novgorod-oblast/skolko-vremeni-nuzhno-gulyat-na-svezhem-vozduhe-realnyi-opyt-i-nebolshie-sovety/) comunicación con los médicos). Solo el tercer médico escuchó sibilancias y me aconsejó que me hiciera una radiografía. Desafortunadamente, la radiografía mostró neumonía. En general, mi hijo es muy difícil de beber. No tomé en cuenta que la temperatura esta vez era demasiado alta y tardó demasiado en desviarse (en comparación con la misma varicela). Lo que bebió el niño no fue suficiente. Aunque estaba en una habitación con aire fresco y húmedo, debido a la deshidratación, la flema se secó y se inflamó.\nYa aquí, en el hospital, estaba revisando el correo y encontré una carta tuya fechada el 02.02.15. Entonces te escribí sobre la neutropenia, y me aconsejaste que vacunara a mi hijo contra la varicela y el neumococo... Cómo miraron al agua... Y por qué no te escuchamos entonces... Si hubiéramos vacunado entonces , quizás ahora mi hijo no tendría que soportar todo este horror asociado a la hospitalización (radiografía, colocación de catéteres, numerosos goteros, cambios constantes de médicos que tocan, escuchan, miran la garganta, los oídos...). Es muy difícil para un niño con autismo soportar todo esto. Está constantemente en estrés severo, comenzó a gritar por la noche. Acerca de mi\n[Pelo gris](https://nowonline.ru/es/hospital/videt-sebya-vo-sne-sedoi-k-chemu-snyatsya-sedye-volosy/) Ya estoy en silencio.\nNo soy médico, pero el sentido común me dice que las posibles complicaciones de las vacunas son insignificantes en comparación con el daño real a la salud (tanto física como mental) que se infligió a mi hijo como resultado de la varicela severa y la neumonía...Todavía no se sabe si toda esta situación conducirá a una regresión ... Además, después de la recuperación, los médicos aconsejan no ir al jardín de infancia durante al menos un mes, y esta es una gran ruptura en la socialización.\nMuchas gracias de antemano y perdón por un correo electrónico tan largo.\nMadre de un niño especial\nEn febrero, la editorial Corpus publica un libro de la periodista científica Asya Kazantseva, ganadora del premio Enlightener: “¡Alguien está equivocado en Internet!\n[Investigación científica](https://nowonline.ru/es/moscow-and-mo/podmora-pchel-lechenie-nauchnye-issledovaniya-lechebnaya-nastoika-na-spirtu-i/) cuestiones contenciosas.\" El libro se publica con el apoyo de la Fundación Evolution. En él, el autor desmiente una docena de mitos y explica cómo aprender a analizar información para saber si tal o cual afirmación es cierta. Meduza publica un fragmento del segundo capítulo del libro.\nAparentemente no. Este mito proviene de una sola publicación científica que posteriormente fue retirada de la revista porque se descubrió que el autor había manipulado los datos.\nEl niño, conocido por el público como \"Paciente 11\", parecía estar bastante sano hasta que cumplió un año y un mes. A esta edad empezaron a aparecer\n[sintomas de ansiedad](https://nowonline.ru/es/smolensk/plastika-grudnyh-zhelez-reabilitacionnyi-period-mogu-li-ya/). Al intentar hablar, el niño pronunció todas las sílabas muy lentamente, alargando los sonidos. Demostró movimientos estereotipados y repetitivos de las manos. La condición del niño empeoró gradualmente, y a la edad de un año y medio quedó claro que [estamos hablando](https://nowonline.ru/es/research-institute/mozhet-li-oshibochnym-diagnoz-raka-oshibki-v-onkologicheskoi/) sobre el autismo.\nOtro niño, el \"paciente 2\", se desarrolló como todos los niños hasta el año y nueve meses. Pero luego empezó a gritar por la noche ya golpearse la cabeza contra la cuna. Más tarde, también fue diagnosticado con autismo.\nAmbos niños, de uno y tres meses, fueron vacunados contra sarampión, rubéola y paperas. Ambos, junto con otros diez niños, fueron los sujetos del famoso estudio de Andrew Wakefield sobre el vínculo entre las vacunas y el autismo, publicado en 1998 en la reconocida revista médica The Lancet.\nUnos años más tarde, el periodista médico Brian Dear llamó la atención sobre un pequeño detalle: el artículo de Wakefield indicó que los primeros signos de autismo aparecieron en el paciente 11 una semana después de la vacunación (en lugar de dos meses antes), en el paciente 2, después de dos semanas ( no seis meses después). Esto contrastaba marcadamente con los padres que Deer entrevistó. La madre del paciente 2 explicó posteriormente esta discrepancia diciendo que Deer la presionó y exigió una respuesta clara sobre el momento de aparición de la enfermedad, como un representante de la prensa sensacionalista, y ella estaba confundida. El padre del paciente 11 dijo: \"Si el artículo de Wakefield realmente describe el caso de mi hijo, entonces es una clara invención\".\nDesconcertado, Brian Deer hizo que el Consejo Médico General Británico solicitara\n[documentación médica](https://nowonline.ru/es/childrens-hospitals/nursing-history-of-a-stationary-patient-rules-for-the-management-of-medical-records/) para todos los niños que participaron en el estudio de Wakefield. Realmente había muchas inconsistencias. Wakefield afirmó que los niños que estudió sufrían de autismo regresivo (con la pérdida de las habilidades adquiridas), pero este diagnóstico se confirmó solo para un niño. La hipótesis de Wakefield era que el virus del sarampión debilitado contenido en la vacuna se asienta en las células del intestino y causa inflamación, y luego conduce a síntomas de autismo *, pero al menos algunos de los niños que tenían problemas intestinales los padecían incluso antes de recibió la vacuna contra el sarampión. Para detectar la colitis, el Dr. Wakefield realizó colonoscopias a muchos niños, un procedimiento muy desagradable, sin indicaciones médicas claras, lo que planteó serias dudas sobre la ética del estudio. Además, se encontró que los pacientes fueron reclutados a través de conocidos, principalmente entre los opositores a las vacunas.\n* La idea de que el autismo no es causado por un virus sino por un conservante a base de mercurio (mertiolato, también conocido como tiomersal) parece haberse originado independientemente de Wakefield. De acuerdo con la comprensión científica actual, las dosis del conservante contenido en las vacunas son inofensivas, incluido el hecho de que no aumentan la probabilidad de desarrollar autismo, pero por simpatía hacia el público preocupado, muchos fabricantes lo han excluido de todas formas de las vacunas.\nEn resumen, incluso suponiendo que el estudio de Wakefield no fuera una falsificación deliberada, está claro que el trabajo se llevó a cabo de manera extremadamente descuidada y que los datos que supuestamente respaldan la hipótesis del vínculo con la vacuna de Wakefield son\n[trastornos intestinales](https://nowonline.ru/es/novosibirsk/chto-mozhno-est-pri-zheludochno-kishechnom-rasstroistve-zdorovoe-pitanie-chto/) y el autismo son literalmente inverosímiles. ¿Por qué el doctor arriesgaría tanto su reputación? Mientras Wakefield todavía estaba en el apogeo de su fama y daba entrevistas a diestro y siniestro sobre su investigación, enfatizó que no creía que los niños deberían ser vacunados contra el sarampión, la rubéola y las paperas al mismo tiempo; se deben usar vacunas separadas. No fue difícil para Brian Dear descubrir que Andrew Wakefield acababa de patentar una de esas vacunas contra el sarampión, poco menos de un año antes de que descubriera el terrible peligro de una vacuna compleja. Hubo una serie de otras circunstancias interesantes, como la colusión de Wakefield con una empresa que iba a demandar a los fabricantes de vacunas.\nDespués de analizar la totalidad de los hechos establecidos, los editores de The Lancet decidieron retirar el artículo de Wakefield (todavía se puede encontrar en Internet, pero cada página está tachada con una inscripción en rojo brillante RETRACTO), y el Consejo Médico General Británico privó Wakefield del derecho a ejercer la medicina.\nDoce niños cuidadosamente seleccionados no son suficientes para saber si la circunstancia X causa la consecuencia Y. Incluso si todos ellos realmente, sin falsificaciones, desarrollaron autismo después de la vacunación, también puede encontrar doce niños que lo desarrollaron después de probar el calabacín por primera vez; pasó la noche en casa de la abuela; visitó Disneylandia. La investigación en muestras grandes es importante, y en el caso de la vacunación, como puede suponer, no faltan, porque hay muchos niños vacunados (y no vacunados, desafortunadamente, también).\nEn Dinamarca, cada persona tiene un número de identificación personal, como nuestro TIN, pero solo se le adjunta información médica, incluidos datos sobre vacunas y diagnósticos.\nEsta circunstancia permitió analizar el estado de salud de todos los niños nacidos entre el 1 de enero de 1991 y el 31 de diciembre de 1998 - hubo un total de 537.303 de ellos, de los cuales 440.655 fueron vacunados contra sarampión, rubéola y paperas, y 96.648 fueron vacunados contra esos o por otras razones no fueron vacunados. En el primer grupo, 269 niños fueron diagnosticados con autismo, y en el segundo grupo, 47. Según estimaciones aproximadas, resulta que el 0,06 % de los niños del grupo vacunado desarrollan autismo y el 0,05 % del grupo no vacunado, en términos generales, esto es mucho más probable en el error estadístico que en una relación causal estricta. Pero los autores del trabajo utilizaron algoritmos de cálculo más complejos, estaban interesados en un indicador como años-persona, la cantidad de años incluidos en la observación y, además, ajustaron el sexo de los niños, su peso al nacer y una serie de otros factores que, según las estadísticas, pueden tener un impacto en la probabilidad de desarrollar autismo. Con este cálculo, resultó que las posibilidades de contraer autismo para un niño vacunado son incluso más bajas que para uno no vacunado; sin embargo, el nivel de discrepancia entre los números es casi el mismo, estadísticamente poco confiable. Desafortunadamente, con base en los resultados de este estudio, no podemos decir: \"¡La vacunación contra el sarampión protege contra el autismo!\" - pero ni siquiera los antivacunas pueden decir que la vacuna contra el sarampión la provoca*.\n* Estas cifras ilustran bien por qué son importantes las muestras grandes. Por mucho que los tuerzamos y los contemos, no podremos sacar de ahí una diferencia estadísticamente significativa, si no está ahí, ni en un sentido ni en el otro. Pero si tomáramos de toda la población, por ejemplo, solo 50 vacunados, entre los cuales habría dos autistas por casualidad, y solo 50 no vacunados, entre los cuales habría cuatro autistas, los resultados serían mucho más interesantes. .\nTambién se realizó en Finlandia un estudio similar a gran escala con conclusiones similares, pero no me referí a él: el trabajo afirma que cuenta con el apoyo de la compañía farmacéutica Merck, y este hecho, por supuesto, conlleva sospechas de sesgo. Y en general, siempre que sea posible, siempre es mejor referirse no a estudios individuales, sino a metanálisis que resumen los resultados del trabajo de varios grupos independientes. Otro gran metanálisis sobre la búsqueda de un vínculo entre el autismo y la vacunación contra el sarampión, la rubéola y las paperas se publicó en el verano de 2014. Incluyó cinco grandes estudios de cohortes (que comparan el riesgo de desarrollar la enfermedad en grandes grupos de niños, en este caso vacunados y no vacunados) y cinco estudios de casos y controles (aquí el enfoque está en los niños que ya han desarrollado autismo, y los científicos están investigando qué vacunas recibieron y si estas circunstancias pueden estar relacionadas). Se analizó un total de 1.266.327 niños, y los autores afirman con confianza que no existe una relación entre la vacunación y los trastornos del espectro autista. Al final hay una conmovedora digresión lírica: “Soy epidemiólogo y considero confiables nuestros hallazgos”, escribe uno de los autores. - Al mismo tiempo, como padre de tres hijos, entiendo los temores asociados con la vacunación. Mis dos primeros hijos tuvieron convulsiones febriles debido a las vacunas de rutina. Pero esto no se convirtió en una razón para negarme a vacunar a un tercer niño, solo estaba más atento a su condición.\nSe cree que los mejores artículos que resumen los resultados de las pruebas\n[medicamentos](https://nowonline.ru/es/clinic/gde-uznat-ceny-na-lekarstva-iz-reestra-zhiznenno-vazhnyh-kak-zakupayutsya-zhiznenno/), publicado por la organización sin fines de lucro Cochrane Collaboration. No existe una variante establecida de transliteración, coexisten las variantes \"Cochran\" y \"Cochrane\" con numerosos derivados de ellas. En cualquier caso, tiene una revisión científica sobre la vacuna contra el sarampión, las paperas y la rubéola, incluidos los resultados de 64 grandes estudios en los que participaron un total de 14.700.000 niños (¡catorce millones, Carl!). El trabajo se dedica principalmente a evaluar la eficacia de la vacuna (resulta que [dosís única](https://nowonline.ru/es/medical-centers-and-clinics/deksametazon-maksimalnaya-razovaya-doza-instrukciya-po-primeneniyu/) asegura contra el sarampión en el 95% de los casos), pero también se observa que la asociación de la vacunación con el autismo (y también con asma, leucemia, [fiebre del heno](https://nowonline.ru/es/womens-consultation/probiotiki-mogut-spasti-ot-allergii-probiotiki-pomogayut-pri/), diabetes tipo 1, trastornos de la marcha, enfermedad de Crohn, enfermedades desmielinizantes y susceptibilidad a bacterias y [infecciones virales](https://nowonline.ru/es/the-electronic-registry/virusnye-kishechnye-infekcii-u-detei-rotavirusnaya-infekciya-virusnyi/)- ¡así es como muchas historias de terror!) es muy poco probable. Traducido del lenguaje cortés de la ciencia al lenguaje humano, esto significa \"no hay conexión\", solo los científicos serios intentan no hacer declaraciones categóricas.\nCuando una persona escribe un artículo científico (o incluso un libro de divulgación científica), que la gente seria leerá antes de la publicación, se ve obligado a tener cuidado con la redacción, consultar las fuentes, no hacer declaraciones fuertes sin fundamento, todo el tiempo rociar su discurso con frases como “probablemente”, “no está excluido”, “es posible suponer”.\nLuego, cuando el autor, disfrutando de los dividendos de su texto impreso, se encuentra en una rueda de prensa, frente a una cámara de televisión, respondiendo preguntas después de una conferencia pública, suele permitirse un grado mucho mayor de categórica. Esta es en gran parte una reacción involuntaria: usted mismo recuerda mejor lo que le parece vívido, pero no puede verificarlo dos veces en el modo de habla directa; entiendes que si respondes bastante bien, entonces esta es una historia de media hora, y las normas exigen dos minutos; finalmente, es difícil no decir qué es lo que los periodistas y la audiencia esperan de usted de manera obvia y franca, y esperan algo simple, brillante y encantador. Incluso si no quiere engañar a nadie, es casi inevitable en el lenguaje hablado. Y si deliberadamente quiere engañar al público, no hay nada más fácil que hacerlo durante un discurso público. Te dicen: “No hay evidencia científica que respalde tu teoría”, y respondes: “Hay muchos de esos datos, simplemente no estás familiarizado con la literatura”. Si lo hace con un aire lo suficientemente confiado, la simpatía del público estará de su lado y nadie lo comprobará dos veces.\nDirectamente en la publicación Lancet, Wakefield dice textualmente lo siguiente sobre la conexión entre el autismo y la vacunación: “Si existe una relación causal entre el síndrome que hemos descrito y la vacunación contra el sarampión, la rubéola y las paperas, entonces podemos esperar un aumento en la frecuencia del síndrome después de la introducción de la vacuna en el Reino Unido en 1988. Los datos disponibles no nos permiten juzgar si hay algún cambio en la frecuencia del síndrome o una asociación con la vacunación”. En posteriores\n[hablar en público](https://nowonline.ru/es/smolensk/kak-nachat-svoe-vystuplenie-uspeshnoe-publichnoe-vystuplenie-primer/) esto lógicamente se convirtió en declaraciones de que la vacuna compleja causa autismo y su uso debe detenerse.\nEl contenido de los discursos de Wakefield no se corrigió incluso después de la exposición. Bueno, ¿adónde ir ahora? “No hubo fraude en mi investigación, ni falsificación, ni engaños”, el ex científico se mantiene firme mientras el presentador de televisión lee una larga, larga línea de evidencia de falsificación. Es importante aquí que cualquier persona normal, dotada de la capacidad de empatizar, pero no profundamente inmersa en el tema, al ver una entrevista de este tipo, involuntariamente se pregunta si Wakefield tiene razón; de lo contrario, ¿por qué se vería tan seguro de sí mismo?\nLos resultados del trabajo de Wakefield no se hicieron esperar. En 1997, el 91,5% de los niños de dos años fueron vacunados contra el sarampión, las paperas y la rubéola en Inglaterra. Después de que los padres comenzaron a rechazar masivamente la vacunación, esta cifra se redujo y alcanzó el 79,9%. Solo después de 2004, cuando se publicó el cuerpo principal de información encontrado por Brian Deer, las tasas de vacunación comenzaron a recuperarse, pero no fue hasta 2012 que se logró volver a la línea de base. Se observó un patrón similar en otras partes del Reino Unido: Escocia, Gales e Irlanda del Norte. Las ideas de Wakefield también influyeron en otros países; en los sitios web rusos contra la vacunación, todavía disfruta de honor y respeto.\nComo era de esperar, la disminución de las tasas de vacunación ha causado un aumento en la incidencia del sarampión. Si en 1998 en Inglaterra y Gales hubo 56 casos de sarampión confirmados por laboratorio, entonces en 2006 ya había 740, y en 2008 esta cifra llegó a 1370, y la Agencia de Protección de la Salud británica se vio obligada a afirmar que el sarampión estaba nuevamente en Reino Unido. con una enfermedad endémica (es decir, el virus circula constantemente en la población y no es importado de vez en cuando por viajeros enfermos). La incidencia sigue siendo alta hoy: durante los años de miedo a la vacuna, había bastantes niños sin vacunar que crecían como para que el virus del sarampión pudiera transmitirse fácilmente de persona a persona sin desaparecer de la isla.\n¿Se puede decir que Andrew Wakefield tiene personalmente la culpa del regreso triunfal del sarampión al Reino Unido y los países vecinos? La pregunta es ambigua. El primer brote de sarampión después de sus publicaciones, que estalló en Dublín en 2000 y provocó la muerte de tres personas, bien podría no estar relacionado con el encanto de Wakefield: no había un nivel de vacunación demasiado alto incluso antes de sus discursos. El niño que murió de sarampión en Inglaterra en 2006 (la primera víctima en 14 años, según la OMS) no fue vacunado contra el sarampión, no por el amor de sus padres a Wakefield, sino por razones médicas (pero, por supuesto, sus posibilidades de enfrentar el sarampión ha aumentado significativamente debido a su prevalencia generalizada en el Reino Unido). Durante el brote de sarampión en Gales en 2013, según los informes de los medios, la mayoría de los niños cuyas vacunas antisarampionosas de rutina se perdieron se enfermaron durante el período de máximo temor a la vacunación, pero aún no es posible establecer cuántos niños contrajeron el sarampión precisamente debido a Wakefield, y cuántos no fueron vacunados por alguna otra razón. El mismo Wakefield, al comentar la situación en Gales, culpa de todo al gobierno: proporcionarían, dice, gente\n[una buena vacuna](https://nowonline.ru/es/nizhny-novgorod-oblast/privivka-kor-krasnuha-parotit-instrukciya-po-primeneniyu-privivka-kor/) solo contra el sarampión (tácitamente implícito: por ejemplo, como lo patenté) en lugar de la terrible vacuna compleja contra el sarampión, la rubéola y las paperas: verá, la gente se vacunaría y no se enfermaría.\nFuente: Meduza\nHaz una consulta a un especialista\nUna pregunta para los expertos en vacunas\nEscuché que si te vacunas contra la gripe, entonces tienes que hacerlo todo el tiempo, porque. su sistema inmunológico ya no funciona. ¿Es tan?\nNo, no es. La vacunación antigripal anual se realiza debido a la variabilidad del virus y por tanto a la renovación de la vacuna. Además, la inmunidad posterior a la vacunación no es duradera y se desvanece gradualmente. Dado lo anterior, se requiere vacunación anual.\nSe realizó un estudio internacional que resume el metaanálisis de 52 estudios que comparan la respuesta inmune en primeros y revacunados, en el que participaron un total de más de 12 mil personas, el estudio demostró que la vacunación contra la influenza no reduce la inmunidad.\nEl mundo entero (incluido nuestro país) vive de acuerdo con las recomendaciones de la OMS, que establece que \"el calendario de vacunación recomendado es de una dosis\n[vacuna inactivada](https://nowonline.ru/es/hospital/katalog-vakcin-zaregistrirovannyh-v-rossii-vakcina-kleshchevogo-encefalita/) anualmente, excepto para niños en edad preescolar que no hayan sido vacunados previamente, a quienes se les indica dos dosis de la vacuna contra la influenza con 1 mes de diferencia.\nEl 21 de octubre se vacunaron contra el tétanos y el 14 de noviembre se realizaron pruebas de manta y diaskintest. ¿Qué complicaciones pueden surgir si no se respeta el intervalo de tiempo? pueden ocurrir? ¿qué hacer?\nHarit Susanna Mikhailovna responde\nNo deben presentarse complicaciones, son pruebas de tamizaje de tuberculosis, son seguras y no están asociadas al efecto de las vacunas.\nTengo algunas preguntas\n[general](https://nowonline.ru/es/womens-consultation/kakoi-harakter-u-znaka-rak-rak-znak-zodiaka---obshchaya-harakteristika/), pero me dirijo a ti, porque todavía no pude obtener una respuesta clara. ¿Quién, en su opinión, puede beneficiarse de una campaña de desprestigio de la vacunación, y en especial de los niños? No estoy pidiendo, por supuesto, que nombre culpables específicos, es más interesante para mí entender qué partes pueden estar interesadas en esto. ¿O es un proceso espontáneo, similar a la ignorancia que no necesita alimento?\nLos médicos que conozco sugieren que el relleno de información sobre los peligros de las vacunas puede (en teoría) ser ordenado por los fabricantes de medicamentos, ya que es mucho más rentable para una persona ir a una farmacia por un medicamento anunciado en la televisión y no vacunarse por un médico. Pero esto sería cierto para una vacuna (por ejemplo) contra la gripe (hay suficiente publicidad de medicamentos antigripales en la televisión). Pero, ¿qué pasa con la vacuna BCG, la vacuna contra la hepatitis? Estos medicamentos no se anuncian en la televisión. Con la misma lógica, se podría suponer que el “interesado” son los fabricantes de productos vegetarianos y vitaminas, que ofrecen atiborrarlos a los niños casi desde los primeros días de vida, pero esta teoría también me parece controvertida. ¿Y qué piensas de esto?\nRespondido por Polibin Roman Vladimirovich\nEsta es una pregunta que, desafortunadamente, no tiene una respuesta exacta, solo se puede especular. Comprender la motivación de las personas que se oponen a la vacunación, un método que ha demostrado su seguridad y eficacia para la prevención de enfermedades infecciosas y, hoy, algunas no transmisibles, es bastante difícil.\nHay sociedades, fondos de \"antivacunas\" que obtienen calificaciones sobre esto, incl. utilizando tecnologías de Internet (por ejemplo, tráfico, vistas del sitio, publicaciones en foros) y posiblemente dinero. Quizás esto sea un cabildeo de intereses por parte de los homeópatas, tk. La mayoría de los homeópatas hablan negativamente sobre la vacunación y recomiendan que el método epidemiológicamente sólido, la vacunación, sea reemplazado por uno no probado, la homeopatía.\nContamos con un centro médico hasta 3 años. Nacieron prematuros, elevados. En la maternidad les dieron hepatitis B y después de BCG y mantoux al año y ya. Después de todas las terribles enfermedades que hemos visto, tenemos miedo de recibir vacunas. Cuando estábamos a punto de vacunarnos contra el sarampión en ese momento, muchos niños quedaron discapacitados (hay niños de parientes lejanos a partir de un año y estudiantes de secundaria). Con nuestras llagas, ¿podemos vacunarnos? ¿Qué pruebas hacer antes de la vacunación?\nHarit Susanna Mikhailovna responde\nNo queda muy claro de qué hablas, qué tipo de personas discapacitadas y qué tiene que ver la vacunación con eso?. Desgraciadamente, los contagios no han desaparecido por ningún lado, y aquellos de los que están vacunados siguen prácticamente sin tratar. Entonces, por razones médicas desconocidas o temores, un niño no fue vacunado en una de las ciudades del país y en agosto de este año perdieron a un niño de 7 años por tétanos después de una lesión.\nLa retirada de miel hasta 3 años no puede ser. Tienes que empezar a acostumbrarte. Escriba la edad del niño, el estado actual y las quejas, no los diagnósticos, y determinaremos qué y cuándo comenzar a hacer.\n¿Es cierto que la mayoría de las personas no están naturalmente predispuestas a la tuberculosis (tiene su propia\n[inmunidad natural](https://nowonline.ru/es/childrens-hospitals/samye-effektivnye-preparaty-dlya-povysheniya-immuniteta/))? ¿Y es cierto que después de la vacunación esas personas pierden esta inmunidad?\nHarit Susanna Mikhailovna responde\nPor supuesto no. Leer\n[ficción](https://nowonline.ru/es/khanty-mansiysk/chto-takoe-tropy-primery-hudozhestvennye-tropy-v-literature/) 19, principios del siglo XX, ya que estaban enfermos de tuberculosis. Precisamente porque la mayoría de las personas tienen una alta sensibilidad a la tuberculosis, especialmente en situaciones adversas (estrés, mala alimentación, etc.), se han creado vacunas para reducir su frecuencia.\nMi bebe tiene 3.5 meses. La BCG se realizó en la maternidad. Quiero comenzar con la vacunación a partir de los 6 meses, porque según algunos datos de la literatura, los niños de 3 a 6 meses de vida experimentan una disminución fisiológica de la inmunidad debido a la disminución de anticuerpos en la leche materna, y a partir de los 6 meses, su propia inmunidad comienza a disminuir. desarrollar. ¿Cómo debo vacunar a mi hijo? ¿También recomiendan qué vacunas?\nHarit Susanna Mikhailovna responde\nComienzan a vacunar temprano precisamente para que en el momento en que haya menos anticuerpos maternos, el niño ya esté protegido por los suyos. Ahora se recomienda en el mundo comenzar las vacunas a partir de las 6 semanas (DTP). Además, después de 6 meses la frecuencia aumenta bruscamente\n[manifestaciones alergicas](https://nowonline.ru/es/novosibirsk/byvaet-li-temperatura-pri-allergii-allergiya-i-ee-proyavleniya/) en niños, al ampliar el espectro de alérgenos obtenidos de los alimentos.\nPor lo tanto, comience a vacunar, las vacunas acelulares contra la tos ferina son menos reactogénicas, además, en preparaciones combinadas, todo en una sola inyección. Y no se olvide de la vacuna antineumocócica, gracias a la cual el niño tendrá menos infecciones respiratorias agudas.\nEl niño tiene 6 años y medio. En el jardín dijeron que es necesario vacunarse contra el sarampión, la rubéola y las paperas. Y a menudo nos enfermamos. Me temo que después de la vacunación, el sistema inmunológico se debilitará y se enfermará con varias infecciones virales respiratorias agudas. ¿Es posible posponer la vacunación hasta la primavera (ya tendrá 7 años en la primavera)? (Al año fueron vacunados contra sarampión, rubéola y paperas según calendario).\nHarit Susanna Mikhailovna responde\nPuede posponerlo, pero no contraen el SARS por vacunación. En 2016, se publicó una revisión para varios países, que cita datos de que las personas vacunadas contra el sarampión estaban menos enfermas con otras infecciones y tenían menos probabilidades de ser hospitalizadas debido a otras infecciones.\nAparentemente no. Este mito proviene de una sola publicación científica que posteriormente fue retirada de la revista porque se descubrió que el autor había manipulado los datos.\nEl niño, conocido por el público como \"Paciente 11\", parecía estar bastante sano hasta que cumplió un año y un mes. A esta edad comenzaron a aparecer síntomas alarmantes. Al intentar hablar, el niño pronunció todas las sílabas muy lentamente, alargando los sonidos. Demostró movimientos estereotipados y repetitivos de las manos. La condición del niño empeoró gradualmente y, a la edad de un año y medio, quedó claro que estábamos hablando de autismo.\nOtro niño, el \"paciente 2\", se desarrolló como todos los niños hasta el año y nueve meses. Pero luego empezó a gritar por la noche ya golpearse la cabeza contra la cuna. Más tarde, también fue diagnosticado con autismo.\nAmbos niños, de uno y tres meses, fueron vacunados contra sarampión, rubéola y paperas. Ambos, junto con otros diez niños, fueron los sujetos del famoso estudio de Andrew Wakefield sobre el vínculo entre las vacunas y el autismo, publicado en 1998 en la reconocida revista médica The Lancet.\nUnos años más tarde, el periodista médico Brian Dear llamó la atención sobre un pequeño detalle: el artículo de Wakefield indicó que los primeros signos de autismo aparecieron en el paciente 11 una semana después de la vacunación (en lugar de dos meses antes), en el paciente 2, después de dos semanas ( no seis meses después). Esto contrastaba marcadamente con los padres que Deer entrevistó. La madre del paciente 2 explicó posteriormente esta discrepancia diciendo que Deer la presionó y exigió una respuesta clara sobre el momento de aparición de la enfermedad, como un representante de la prensa sensacionalista, y ella estaba confundida. El padre del paciente 11 dijo: \"Si el artículo de Wakefield realmente describe el caso de mi hijo, entonces es una clara invención\".\nBrian Dear, desconcertado, consiguió que el Consejo Médico General Británico solicitara los registros médicos de todos los niños del estudio de Wakefield. Realmente había muchas inconsistencias. Wakefield afirmó que los niños que estudió sufrían de autismo regresivo (con la pérdida de las habilidades adquiridas), pero este diagnóstico se confirmó solo para un niño. La hipótesis de Wakefield era que el virus del sarampión debilitado contenido en la vacuna se asienta en las células del intestino y causa inflamación, y luego conduce a síntomas de autismo *, pero al menos algunos de los niños que tenían problemas intestinales los padecían incluso antes de recibió la vacuna contra el sarampión. Para detectar la colitis, el Dr. Wakefield realizó colonoscopias a muchos niños, un procedimiento muy desagradable, sin indicaciones médicas claras, lo que planteó serias dudas sobre la ética del estudio. Además, se encontró que los pacientes fueron reclutados a través de conocidos, principalmente entre los opositores a las vacunas.\n* La idea de que el autismo no es causado por un virus sino por un conservante a base de mercurio (mertiolato, también conocido como tiomersal) parece haberse originado independientemente de Wakefield. De acuerdo con la comprensión científica actual, las dosis del conservante contenido en las vacunas son inofensivas, incluido el hecho de que no aumentan la probabilidad de desarrollar autismo, pero por simpatía hacia el público preocupado, muchos fabricantes lo han excluido de todas formas de las vacunas.\nAsya Kazantseva\nEn resumen, incluso suponiendo que el estudio de Wakefield no fuera una falsificación deliberada, está claro que el trabajo se llevó a cabo de manera extremadamente descuidada y que los datos que supuestamente respaldan la hipótesis de Wakefield sobre la conexión entre las vacunas, los trastornos intestinales y el autismo son literalmente inverosímiles. ¿Por qué el doctor arriesgaría tanto su reputación? Mientras Wakefield todavía estaba en el apogeo de su fama y daba entrevistas a diestro y siniestro sobre su investigación, enfatizó que no creía que los niños deberían ser vacunados contra el sarampión, la rubéola y las paperas al mismo tiempo; se deben usar vacunas separadas. No fue difícil para Brian Dear descubrir que Andrew Wakefield acababa de patentar una de esas vacunas contra el sarampión, poco menos de un año antes de que descubriera el terrible peligro de una vacuna compleja. Hubo una serie de otras circunstancias interesantes, como la colusión de Wakefield con una empresa que iba a demandar a los fabricantes de vacunas.\nDespués de analizar la totalidad de los hechos establecidos, los editores de The Lancet decidieron retirar el artículo de Wakefield (todavía se puede encontrar en Internet, pero cada página está tachada con una inscripción en rojo brillante RETRACTO), y el Consejo Médico General Británico privó Wakefield del derecho a ejercer la medicina.\nDoce niños cuidadosamente seleccionados no son suficientes para saber si la circunstancia X causa la consecuencia Y. Incluso si todos ellos realmente, sin falsificaciones, desarrollaron autismo después de la vacunación, también puede encontrar doce niños que lo desarrollaron después de probar el calabacín por primera vez; pasó la noche en casa de la abuela; visitó Disneylandia. La investigación en muestras grandes es importante, y en el caso de la vacunación, como puede suponer, no faltan, porque hay muchos niños vacunados (y no vacunados, desafortunadamente, también).\nEn Dinamarca, cada persona tiene un número de identificación personal, como nuestro TIN, pero solo se le adjunta información médica, incluidos datos sobre vacunas y diagnósticos.\nEsta circunstancia permitió analizar el estado de salud de todos los niños nacidos entre el 1 de enero de 1991 y el 31 de diciembre de 1998 -en total fueron 537.303 de ellos, de los cuales 440.655 fueron vacunados contra sarampión, rubéola y paperas, y 96.648 contra esas o por otras razones no fueron vacunadas. En el primer grupo, 269 niños fueron diagnosticados con autismo, y en el segundo grupo, 47. Según estimaciones aproximadas, resulta que el 0,06 % de los niños del grupo vacunado desarrollan autismo y el 0,05 % del grupo no vacunado, en términos generales, esto es mucho más probable en el error estadístico que en una relación causal estricta. Pero los autores del trabajo utilizaron algoritmos de cálculo más complejos, estaban interesados en un indicador como años-persona, la cantidad de años incluidos en la observación y, además, ajustaron el sexo de los niños, su peso al nacer y una serie de otros factores que, según las estadísticas, pueden tener un impacto en la probabilidad de desarrollar autismo. Con este cálculo, resultó que las posibilidades de contraer autismo para un niño vacunado son incluso más bajas que para uno no vacunado; sin embargo, el nivel de discrepancia entre los números es casi el mismo, estadísticamente poco confiable. Desafortunadamente, con base en los resultados de este estudio, no podemos decir: \"¡La vacunación contra el sarampión protege contra el autismo!\" - pero ni siquiera los antivacunas pueden decir que la vacuna contra el sarampión la provoca*.\n* Estas cifras ilustran bien por qué son importantes las muestras grandes. Por mucho que los tuerzamos y los contemos, no podremos sacar de ahí una diferencia estadísticamente significativa, si no está ahí, ni en un sentido ni en el otro. Pero si tomáramos de toda la población, por ejemplo, solo 50 vacunados, entre los cuales habría dos autistas por casualidad, y solo 50 no vacunados, entre los cuales habría cuatro autistas, los resultados serían mucho más interesantes. .\nFoto: Lee Durant / Noticias Nacionales / TopFoto / Scanpix\nTambién se realizó en Finlandia un estudio similar a gran escala con conclusiones similares, pero no me referí a él: el trabajo afirma que cuenta con el apoyo de la compañía farmacéutica Merck, y este hecho, por supuesto, conlleva sospechas de sesgo. Y en general, siempre que sea posible, siempre es mejor referirse no a estudios individuales, sino a metanálisis que resumen los resultados del trabajo de varios grupos independientes. Otro gran metanálisis sobre la búsqueda de un vínculo entre el autismo y la vacunación contra el sarampión, la rubéola y las paperas se publicó en el verano de 2014. Incluyó cinco grandes estudios de cohortes (que comparan el riesgo de desarrollar la enfermedad en grandes grupos de niños, en este caso vacunados y no vacunados) y cinco estudios de casos y controles (aquí el enfoque está en los niños que ya han desarrollado autismo, y los científicos están investigando qué vacunas recibieron y si estas circunstancias pueden estar relacionadas). Se analizó un total de 1.266.327 niños, y los autores afirman con confianza que no existe una relación entre la vacunación y los trastornos del espectro autista. Al final hay una conmovedora digresión lírica: “Soy epidemiólogo y considero confiables nuestros hallazgos”, escribe uno de los autores. - Al mismo tiempo, como padre de tres hijos, entiendo los temores asociados con la vacunación. Mis dos primeros hijos tuvieron convulsiones febriles debido a las vacunas de rutina. Pero esto no se convirtió en una razón para negarme a vacunar a un tercer niño, solo estaba más atento a su condición.\nLa Colaboración Cochrane, una organización sin fines de lucro, se considera el mejor artículo que resume los resultados de los ensayos de medicamentos. No existe una variante establecida de transliteración, coexisten las variantes \"Cochran\" y \"Cochrane\" con numerosos derivados de ellas. En cualquier caso, tiene una revisión científica sobre la vacuna contra el sarampión, las paperas y la rubéola, incluidos los resultados de 64 grandes estudios en los que participaron un total de 14.700.000 niños (¡catorce millones, Carl!). El trabajo se dedica principalmente a evaluar la eficacia de la vacuna (resulta que una sola dosis asegura el sarampión en el 95% de los casos), pero también se apunta que la asociación de la vacuna con el autismo (y también con asma, leucemia , fiebre del heno, diabetes tipo 1, trastornos de la marcha, enfermedad de Crohn, enfermedades desmielinizantes y susceptibilidad a infecciones bacterianas y virales, ¡así es como muchas historias de terror!) es muy poco probable. Traducido del lenguaje cortés de la ciencia al lenguaje humano, esto significa \"no hay conexión\", solo los científicos serios intentan no hacer declaraciones categóricas.\nSe encontraron cucharas, pero el sedimento permaneció\nCuando una persona escribe un artículo científico (o incluso un libro de divulgación científica), que la gente seria leerá antes de la publicación, se ve obligado a tener cuidado con la redacción, consultar las fuentes, no hacer declaraciones fuertes sin fundamento, todo el tiempo rociar su discurso con frases como “probablemente”, “no está excluido”, “es posible suponer”.\nLuego, cuando el autor, disfrutando de los dividendos de su texto impreso, se encuentra en una rueda de prensa, frente a una cámara de televisión, respondiendo preguntas después de una conferencia pública, suele permitirse un grado mucho mayor de categórica. Esta es en gran parte una reacción involuntaria: usted mismo recuerda mejor lo que le parece vívido, pero no puede verificarlo dos veces en el modo de habla directa; entiendes que si respondes bastante bien, entonces esta es una historia de media hora, y las normas exigen dos minutos; finalmente, es difícil no decir qué es lo que los periodistas y la audiencia esperan de usted de manera obvia y franca, y esperan algo simple, brillante y encantador. Incluso si no quiere engañar a nadie, es casi inevitable en el lenguaje hablado. Y si deliberadamente quiere engañar al público, no hay nada más fácil que hacerlo durante un discurso público. Te dicen: “No hay evidencia científica que respalde tu teoría”, y respondes: “Hay muchos de esos datos, simplemente no estás familiarizado con la literatura”. Si lo hace con un aire lo suficientemente confiado, la simpatía del público estará de su lado y nadie lo comprobará dos veces.\nDirectamente en la publicación Lancet, Wakefield dice textualmente lo siguiente sobre la conexión entre el autismo y la vacunación: “Si existe una relación causal entre el síndrome que hemos descrito y la vacunación contra el sarampión, la rubéola y las paperas, entonces podemos esperar un aumento en la frecuencia del síndrome después de la introducción de la vacuna en el Reino Unido en 1988. Los datos disponibles no nos permiten juzgar si hay algún cambio en la frecuencia del síndrome o una asociación con la vacunación”. En declaraciones públicas posteriores, esto lógicamente se convirtió en declaraciones de que la vacuna compleja causa autismo y su uso debería detenerse.\nFoto: National Pictures / TopFoto / Scanpix\nEl contenido de los discursos de Wakefield no se corrigió incluso después de la exposición. Bueno, ¿adónde ir ahora? “No hubo fraude en mi investigación, ni falsificación, ni engaños”, el ex científico se mantiene firme mientras el presentador de televisión lee una larga, larga línea de evidencia de falsificación. Es importante aquí que cualquier persona normal, dotada de la capacidad de empatizar, pero no profundamente inmersa en el tema, al ver una entrevista de este tipo, involuntariamente se pregunta si Wakefield tiene razón; de lo contrario, ¿por qué se vería tan seguro de sí mismo?\nLos resultados del trabajo de Wakefield no se hicieron esperar. En 1997, el 91,5% de los niños de dos años fueron vacunados contra el sarampión, las paperas y la rubéola en Inglaterra. Después de que los padres comenzaron a rechazar masivamente la vacunación, esta cifra se redujo y alcanzó el 79,9%. Solo después de 2004, cuando se publicó el cuerpo principal de información encontrado por Brian Deer, las tasas de vacunación comenzaron a recuperarse, pero no fue hasta 2012 que se logró volver a la línea de base. Se observó un patrón similar en otras partes del Reino Unido: Escocia, Gales e Irlanda del Norte. Las ideas de Wakefield también influyeron en otros países; en los sitios web rusos contra la vacunación, todavía disfruta de honor y respeto.\nComo era de esperar, la disminución de las tasas de vacunación ha causado un aumento en la incidencia del sarampión. Si en 1998 en Inglaterra y Gales hubo 56 casos de sarampión confirmados por laboratorio, entonces en 2006 ya había 740, y en 2008 esta cifra llegó a 1370, y la Agencia de Protección de la Salud británica se vio obligada a afirmar que el sarampión estaba nuevamente en Reino Unido. con una enfermedad endémica (es decir, el virus circula constantemente en la población y no es importado de vez en cuando por viajeros enfermos). La incidencia sigue siendo alta hoy: durante los años de miedo a la vacuna, había bastantes niños sin vacunar que crecían como para que el virus del sarampión pudiera transmitirse fácilmente de persona a persona sin desaparecer de la isla.\n¿Se puede decir que Andrew Wakefield tiene personalmente la culpa del regreso triunfal del sarampión al Reino Unido y los países vecinos? La pregunta es ambigua. El primer brote de sarampión después de sus publicaciones, que estalló en Dublín en 2000 y provocó la muerte de tres personas, bien podría no estar relacionado con el encanto de Wakefield: no había un nivel de vacunación demasiado alto incluso antes de sus discursos. El niño que murió de sarampión en Inglaterra en 2006 (la primera víctima en 14 años, según la OMS) no fue vacunado contra el sarampión, no por el amor de sus padres a Wakefield, sino por razones médicas (pero, por supuesto, sus posibilidades de enfrentar el sarampión ha aumentado significativamente debido a su prevalencia generalizada en el Reino Unido). Durante el brote de sarampión en Gales en 2013, según los informes de los medios, la mayoría de los niños cuyas vacunas antisarampionosas de rutina se perdieron se enfermaron durante el período de máximo temor a la vacunación, pero aún no es posible establecer cuántos niños contrajeron el sarampión precisamente debido a Wakefield, y cuántos no fueron vacunados por alguna otra razón. El propio Wakefield, comentando la situación en Gales, culpa al gobierno de todo: si tan solo le dieran a la gente una buena vacuna contra el sarampión (se entiende implícitamente: por ejemplo, la que yo patenté) en lugar de la terrible y compleja vacuna contra el sarampión, rubéola y paperas - verá, la gente entonces sería vacunada y no se enfermaría.\nTabla de contenido\nEl tema candente del \"autismo y las vacunas\" afecta tanto a los padres como a los médicos. Hay muchos defensores de las vacunas en ambos campos que afirman que son inofensivas y beneficiosas. Los que se oponen a las vacunas no confían menos en su corrección: creen que las sustancias que componen la vacuna causan trastornos neurológicos y mentales en los niños, lo que lleva al desarrollo del autismo. Tratemos de considerar ambos puntos de vista sobre la vacunación infantil de manera objetiva.\nLa medicina oficial niega hoy categóricamente la conexión vacuna-autismo . El razonamiento de los médicos se basa completamente en estudios estadísticos de la proporción de la frecuencia del autismo en niños vacunados y no vacunados.\nSegún los médicos, no hay evidencia de que el autismo y las vacunas estén relacionados con otra cosa que no sea un período de tiempo común. La vacunación se lleva a cabo en los primeros 3 años de vida, y el autismo suele diagnosticarse durante este período.\nEn 2015, se realizó un estudio a gran escala de cien mil niños y dos mil niños de la familia tenían parientes con autismo. Resultó que el riesgo de los niños vacunados, incluso en esas familias, no es mayor que la incidencia del grupo habitual de niños no vacunados.\nLa clave para la protección contra complicaciones neurológicas, mentales y cognitivas después de la vacunación es el cumplimiento de las normas de vacunación:\n¡Nota! No todos los médicos están de acuerdo con la posición oficial de salud pública.\nAdemás, ni siquiera se toma para afirmar inequívocamente la ausencia de tal conexión.\n[medicina oficial](https://nowonline.ru/es/childrens-clinic/zmeinyi-yad-v-narodnoi-i-oficialnoi-medicine-mazi-dlya-sustavov-i/). Los defensores más fervientes de la inmunización universal no niegan el potencial de trastornos neuropsiquiátricos en el período posterior a la vacunación.\nEn conexión con\n[drástico aumento](https://nowonline.ru/es/wellness-clinic/bolshaya-rastitelnost-na-tele-u-muzhchin-o-chem-mozhet-govorit/) incidencia del autismo en los años 80-90 del siglo pasado (el crecimiento fue del 210% en 11 años), la medicina de todo el mundo comenzó a buscar la causa de tal salto. Se han propuesto varias versiones, pero ninguna ha proporcionado explicaciones convincentes. El diagnóstico de autismo coincide en el tiempo con una gran cantidad de vacunas que recibe un niño menor de 3 años. Los investigadores comenzaron a trabajar en esta dirección, para buscar la relación entre \"autismo y vacunas\".\n¡Nota! A\n[posibles complicaciones]después de la vacunación, los trastornos neurológicos están oficialmente indicados en los preparados vacunales.\nUna acalorada discusión sobre el tema \"puede una vacuna causar autismo\" se desarrolló en 1998, después de la publicación de The Lancet. El artículo argumentaba a favor de una teoría de causalidad directa entre una vacunación triple simultánea contra el sarampión, la rubéola y las paperas (MMR) y el desarrollo de una forma regresiva de autismo en un niño. El autor fue el gastroenterólogo pediátrico Andrew Wakefield. El estudio involucró a 12 niños y causó un gran revuelo en el mundo médico.\nLa historia de fondo es esta. El médico en su práctica se enfrentó a una inflamación inexplicable de los intestinos en los niños. Mientras tomaba su historial médico, notó que todos los niños habían sido vacunados con la vacuna MMR. Durante un examen clínico, se encontraron virus del sarampión en los intestinos de los enfermos. Con el tiempo, los niños comenzaron a mostrar síntomas de trastornos del espectro autista. Basado en esto, el Dr. Wakefield concluyó que la vacuna contra el sarampión tenía un vínculo directo con el autismo.\n¡Nota! Andrew Wakefield no dijo que la vacunación debería cancelarse. El propósito de su trabajo era probar el daño de la introducción de una vacuna compleja. También sugirió vacunar contra cada enfermedad por separado.\nMás tarde, la publicación fue reconocida como apresurada, las conclusiones no eran confiables y los estudios fueron descuidados, realizados en violación de la ética médica.\nSin embargo, debe admitirse que no hubo una refutación convincente de las conclusiones del Dr. Wakefield. El médico fue acusado de violar las normas éticas, que la muestra es demasiado pequeña y que el autismo después de la vacunación es poco probable. El artículo logró convencer a los padres de los peligros de la vacunación. El número de padres abandonados ha aumentado. En consecuencia, la incidencia del sarampión ha aumentado.\nHay un concepto: una complicación posterior a la vacunación. Y hay niños en los que una complicación posvacunal provocó una regresión psiconeurológica. En pocas palabras, hay niños, muchos de ellos, que comenzaron a mostrar síntomas de autismo después de la vacunación. Algunas familias tienen documentos oficiales en sus manos, donde se diagnosticó una complicación posvacunal, expresada en regresión psiconeurológica. A menudo acompañado de síntomas de inflamación intestinal, trastornos en el sistema digestivo.\nLos padres de tales niños declaran abiertamente que las vacunas conducen al autismo. Sin embargo, sus intentos de hacerlo públicamente, de advertir a las familias con niños de una actitud frívola hacia la vacunación, provocan agresiones entre los médicos. Tales padres son acusados de oscurantismo, ignorancia, histeria avivadora.\nLa verdad, como siempre, se encuentra en el medio. Científicos de todo el mundo están tratando de establecerlo. Anualmente se asignan millones de dólares para estudiar el mecanismo bioquímico del desarrollo de posibles\n[complicaciones posteriores a la vacunación](https://nowonline.ru/es/the-electronic-registry/specialisty-po-vakcinacii-nashego-centra-gruppy-riska-po-postvakcinalnym/) hipotéticamente conduce al autismo regresivo.\n¿Se puede vacunar el autismo? La opinión de los médicos está nuevamente dividida. Algunos aconsejan abstenerse, algunos insisten en su conducta obligatoria.\nConsideremos la situación con un ejemplo. Una joven madre se niega a vacunar a su hijo con autismo. Esta decisión está motivada por el hecho de que\n[carga adicional](https://nowonline.ru/es/the-electronic-registry/zargaryan-e-zargaryan-yu-a-mishchenko-a-s-limareva-n-v-proektirovanie-avtomatizirovannogo-rabochego/) dañará el sistema inmunológico del bebé. Además, existe el temor de que aumente el autismo a partir de la vacunación.\nEl bebé comienza a visitar\n[Jardín de infancia](https://nowonline.ru/es/moscow/podgotovka-k-shkole-v-detskom-sadu-detskii-sad-i-podgotovka-k-shkole-chemu-i/), recoge ARVI, en el que luego se \"superpone\" la varicela. El resultado de las dos infecciones es la neumonía. Permanecer en un hospital se convierte en una verdadera prueba para un pequeño autista.\nNos enteramos de este caso por una carta de la propia madre al Dr. Komarovsky. En ella lamenta no haberse vacunado a tiempo contra la varicela y el neumococo. Después de todo, habría evitado tantos problemas.\nLev Isaakovich Levit, médico con 30 años de experiencia, jefe\n[centro de rehabilitación](https://nowonline.ru/es/nizhny-novgorod-oblast/pomoshch-alkogoliku-kak-proishodit-besplatnoe-lechenie-alkogolizma/) en Israel afirma que existe un vínculo directo entre la vacunación de los niños y el desarrollo de procesos oncológicos, patologías neurológicas, enfermedades metabólicas, trastornos del espectro autista, enfermedades autoinmunes.\nEl Dr. Levit dice que las vacunas, además del contenido viral, contienen metales pesados, ADN animal y restos del medio nutritivo de los virus. Todos estos \"ingredientes de injerto\" son tóxicos para el bebé.\nEl timerosal (también conocido como tiomersal, mertiolato), un conservante a base de mercurio, se considera el elemento más tóxico de la vacuna, lo que provoca el autismo. La medicina oficial niega la existencia de tal conexión, sin embargo, este conservante, sin embargo, se eliminó de las vacunas.\n¡Nota! Ningún médico puede decir abiertamente que está en contra de las vacunas. Sin embargo, los neurólogos, psiquiatras y especialistas en rehabilitación en ejercicio a menudo aconsejan a los padres que pospongan la vacunación.\nLev Levit duda (y habla directamente de ello) de la conveniencia de vacunar a los recién nacidos contra la hepatitis. Este virus se transmite a través de la sangre o sexualmente, y los niños a priori no tienen formas de transmitir la hepatitis B. Pero los estudios que sugieren que el autismo se desarrolla en los niños después de una vacunación de este tipo 3 veces más a menudo que en los niños no vacunados están registrados oficialmente.\nUn argumento de peso entre los opositores a las vacunas se gana en los tribunales de Estados Unidos e Italia. Se reconoció oficialmente que la vacuna\n[causando autismo](https://nowonline.ru/es/kaluga/privivki-vyzyvayut-autizm-razoblachenie-mifa/) MMR causó la enfermedad de Ryan Mojabi, Kienan Freeman, Hannah Pauling, Valentino Bocca, Julia Grimes, Bailey Banks, Emily Moller, Misty Hyatt.\n¿Puede una vacuna causar autismo? Más bien sí que no. Nadie puede dar una respuesta inequívoca a esta pregunta hoy. Por un lado, crece el número de niños que enferman en el período posterior a la vacunación. Por otro lado, la medicina oficial sigue negando cada vez más enérgicamente que las vacunas provoquen autismo.\n¡Nota! Es imposible ignorar el hecho de que un niño no vacunado corre el riesgo de \"contagiarse\" de una infección grave que puede provocar una discapacidad o la muerte.\nEl argumento de los defensores de la inmunización universal es que no se sabe con certeza si la vacuna puede provocar autismo y los padres privan al niño de la protección necesaria contra enfermedades terribles. Y aquí ciertamente tienen razón. La vacuna contra la polio no causará autismo, pero protegerá contra la discapacidad.", "language": null, "image": null, "pagetype": null, "links": ["https://nowonline.ru/es/", "https://nowonline.ru/es/category/moscow/", "https://nowonline.ru/es/category/doctors/", "https://nowonline.ru/es/category/research-institute/", "https://nowonline.ru/es/category/clinics/", "https://nowonline.ru/es/category/hospitals/", "https://nowonline.ru/es/wellness-clinic/vyzyvayut-li-privivki-autizm-privivki-vyzyvayut-autizm-razoblachenie/", "https://nowonline.ru/es/research-institute/k-chemu-snitsya-malenkii-malchik-videt-vo-sne-malenkogo-malchika--/", "https://nowonline.ru/es/smolensk/minsk-republican-center-for-orthopedics-and-traumatology-republican-scientific-and-practical-center-of-traumatology-and-orthopedics/", "https://nowonline.ru/es/the-electronic-registry/lechebnye-i-poleznye-svoistva-propolisa-est-dva-samyh-rasprostranennyh-sposoba-prigotovleniya-nastoi/", "https://nowonline.ru/es/nizhny-novgorod-oblast/asparaginovaya-kislota-opyt-primeneniya-peroralnoi-formy-l-ornitin-l-aspartata-pri-giperammoniemii-u/", "https://nowonline.ru/es/hospitals/kakovy-mery-profilaktiki-kishechnyh-zabolevanii-ege-ostryh/", "https://nowonline.ru/es/the-hospital/chto-takoe-nervnaya-sistema-organizma-lek-nervnaya-sistema/", "https://nowonline.ru/es/hospital/allergiya-na-specii-u-rebenka-simptomy-osobennosti-i-lechenie-diagnostika/", "https://nowonline.ru/es/clinic/grustnye-istorii-pro-dikih-zhivotnyh-trogatelnye-istorii-zhivotnyh-spasshih/", "https://nowonline.ru/es/wellness-clinic/sleduyushchii-god-kogo-budet-god-zhivotnogo-rabota-lyubov-zdorove-chego-zhdat-ot/", "https://nowonline.ru/es/kaluga/podrobnoe-sravnenie-preparatov-esliver-forte-i-essenciale/", "https://nowonline.ru/es/khanty-mansiysk/kakaya-reakciya-mozhet-byt-na-privivku-prevenar-u-grudnichkov-privivka-ot/", "https://nowonline.ru/es/moscow/skolko-vremeni-spermatozoidy-dvigayutsya-po-sheike-matki-zhizn/", "https://nowonline.ru/es/moscow-and-mo/kak-proverit-zheludochno-kishechnyi-trakt-pishchevarenie-kak-proverit/", "https://nowonline.ru/es/nizhny-novgorod-oblast/scenarii-klassnogo-chasa-vsemirnyi-den-zdorovya-vsemirnyi-den/", "https://nowonline.ru/es/childrens-clinic/okonchatelnyi-diagnoz-kogda-u-analiza-na-vich-lozhnyi-rezultat-pochemu/", "https://nowonline.ru/es/doctors/vo-sne-uvidet-vodu-v-ogromnom-kolichestve-esli-vo-sne-snitsya-voda/", "https://nowonline.ru/es/wellness-clinic/puskayut-li-v-intensivnuyu-terapiyu-chto-delat-esli-vash-rodstvennik-popal/", "https://nowonline.ru/es/novosibirsk/rebenok-ohrip-chem-pomoch-lechenie-osiplosti-pri-drugih-zabolevaniyah/", "https://nowonline.ru/es/research-institute/kratkovremennoe-golodanie-kak-perezapusk-immunnoi-sistemy/", "https://nowonline.ru/es/doctors/pielonefrit-pochek-pielonefrit-u-detei-simptomy-i-lechenie/", "https://nowonline.ru/es/hospitals/chto-delat-esli-u-rebenka-vysokaya-temperatura-instrukciya/", "https://nowonline.ru/es/novosibirsk/rbc-v-obshchem-analize-krovi-norma-i-patologiya-rasshifrovka-analiza/", "https://nowonline.ru/es/childrens-clinic/test-poloski-dlya-opredeleniya-urovnya-mochevoi-kisloty-izmeritel-mochevoi/", "https://nowonline.ru/es/nizhny-novgorod-oblast/kak-pravilno-lechit-kishechnuyu-infekciyu-u-detei-kishechnye-infekcii-u/", "https://nowonline.ru/es/hospital/morskaya-ryba-polza-i-polozhitelnoe-vozdeistvie-na-organizm-v-kakih-sluchayah/", "https://nowonline.ru/es/voronezh/gde-mozhno-proiti-vracha-mammologa-kakogo-specialista-luchshe-vybrat/", "https://nowonline.ru/es/wellness-clinic/pochemu-kormyashchim-nelzya-moloko-mozhno-li-pit-korove-moloko-pri/", "https://nowonline.ru/es/moscow-and-mo/follitropin-ili-fsg-gormon-u-zhenshchin-chto-eto-takoe-prichiny-izbytka-i/", "https://nowonline.ru/es/specialized-clinics/harakteristika-pulsa-chastota-ritm-napolnenie-napryazhenie-normalnyi-puls-u/", "https://nowonline.ru/es/medical-centers-and-clinics/doch-vlyubilas-v-otchima-chto-delat-sereznaya-problema-s-povzroslevshei-docheryu/", "https://nowonline.ru/es/research-institute/rentgen-zuba-v-tretem-trimestre-pricelnyi-snimok-zuba-alternativnye-metody-issledovaniya/", "https://nowonline.ru/es/novosibirsk/doklad-dlya-vystupleniya-na-roditelskom-sobranii-rol-rechi-v/", "https://nowonline.ru/es/nizhny-novgorod-oblast/k-chemu-snitsya-tragicheskaya-smert-neznakomogo-cheloveka-k-chemu-snitsya-smert/", "https://nowonline.ru/es/khanty-mansiysk/kak-vyglyadit-ozhog-glaza-svarkoimedicinskoe-nazvanie-ozhoga-glaz-svarkoi/", "https://nowonline.ru/es/nizhny-novgorod-oblast/skolko-vremeni-nuzhno-gulyat-na-svezhem-vozduhe-realnyi-opyt-i-nebolshie-sovety/", "https://nowonline.ru/es/hospital/videt-sebya-vo-sne-sedoi-k-chemu-snyatsya-sedye-volosy/", "https://nowonline.ru/es/moscow-and-mo/podmora-pchel-lechenie-nauchnye-issledovaniya-lechebnaya-nastoika-na-spirtu-i/", "https://nowonline.ru/es/smolensk/plastika-grudnyh-zhelez-reabilitacionnyi-period-mogu-li-ya/", "https://nowonline.ru/es/research-institute/mozhet-li-oshibochnym-diagnoz-raka-oshibki-v-onkologicheskoi/", "https://nowonline.ru/es/childrens-hospitals/nursing-history-of-a-stationary-patient-rules-for-the-management-of-medical-records/", "https://nowonline.ru/es/novosibirsk/chto-mozhno-est-pri-zheludochno-kishechnom-rasstroistve-zdorovoe-pitanie-chto/", "https://nowonline.ru/es/clinic/gde-uznat-ceny-na-lekarstva-iz-reestra-zhiznenno-vazhnyh-kak-zakupayutsya-zhiznenno/", "https://nowonline.ru/es/medical-centers-and-clinics/deksametazon-maksimalnaya-razovaya-doza-instrukciya-po-primeneniyu/", "https://nowonline.ru/es/womens-consultation/probiotiki-mogut-spasti-ot-allergii-probiotiki-pomogayut-pri/", "https://nowonline.ru/es/the-electronic-registry/virusnye-kishechnye-infekcii-u-detei-rotavirusnaya-infekciya-virusnyi/", "https://nowonline.ru/es/smolensk/kak-nachat-svoe-vystuplenie-uspeshnoe-publichnoe-vystuplenie-primer/", "https://nowonline.ru/es/nizhny-novgorod-oblast/privivka-kor-krasnuha-parotit-instrukciya-po-primeneniyu-privivka-kor/", "https://nowonline.ru/es/hospital/katalog-vakcin-zaregistrirovannyh-v-rossii-vakcina-kleshchevogo-encefalita/", "https://nowonline.ru/es/womens-consultation/kakoi-harakter-u-znaka-rak-rak-znak-zodiaka---obshchaya-harakteristika/", "https://nowonline.ru/es/childrens-hospitals/samye-effektivnye-preparaty-dlya-povysheniya-immuniteta/", "https://nowonline.ru/es/khanty-mansiysk/chto-takoe-tropy-primery-hudozhestvennye-tropy-v-literature/", "https://nowonline.ru/es/novosibirsk/byvaet-li-temperatura-pri-allergii-allergiya-i-ee-proyavleniya/", "https://nowonline.ru/es/childrens-clinic/zmeinyi-yad-v-narodnoi-i-oficialnoi-medicine-mazi-dlya-sustavov-i/", "https://nowonline.ru/es/wellness-clinic/bolshaya-rastitelnost-na-tele-u-muzhchin-o-chem-mozhet-govorit/", "https://nowonline.ru/es/research-institute/operaciya-kotu-pri-mochekamennoi-bolezni-uretrostomiya/", "https://nowonline.ru/es/the-electronic-registry/specialisty-po-vakcinacii-nashego-centra-gruppy-riska-po-postvakcinalnym/", "https://nowonline.ru/es/the-electronic-registry/zargaryan-e-zargaryan-yu-a-mishchenko-a-s-limareva-n-v-proektirovanie-avtomatizirovannogo-rabochego/", "https://nowonline.ru/es/moscow/podgotovka-k-shkole-v-detskom-sadu-detskii-sad-i-podgotovka-k-shkole-chemu-i/", "https://nowonline.ru/es/nizhny-novgorod-oblast/pomoshch-alkogoliku-kak-proishodit-besplatnoe-lechenie-alkogolizma/", "https://nowonline.ru/es/kaluga/privivki-vyzyvayut-autizm-razoblachenie-mifa/", "https://nowonline.ru/es/clinic/shkolnaya-enciklopediya-galileo-galilei-biografiya-zhizni-i-ego-otkrytii/", "https://nowonline.ru/es/doctors/chto-takoe-sizifov-trud-v-grecheskoi-mifologii-chto-oznachaet/", "https://nowonline.ru/es/the-electronic-registry/sklonenie-abbreviatury-gost-sklonenie-abbreviatur-gde/", "https://nowonline.ru/es/hospitals/plod-motylkovyh-dvudolnye-semeistvo-bobovye-motylkovye-chto-my/", "https://nowonline.ru/es/honey--centers/kak-hranit-lukovicy-georginov-do-vesny-kak-vykopat-i-sohranit/", "https://nowonline.ru/es/doctors/pochemu-mazok-ne-pokazyvaet-nalichie-infekcii-chto-pokazyvaet-mazok/", "https://nowonline.ru/es/honey--centers/slova-zhenihu-na-svadbu-ot-nevesty-rech-otca-nevesty-na/", "https://nowonline.ru/es/womens-consultation/uravnenie-okruzhnosti-dekartovy-koordinaty-tochek-ploskosti/", "https://nowonline.ru/es/specialized-clinics/kakoi-figure-podhodyat-dzhinsy-s-zavyshennoi-taliei-s-chem-nosit-dzhinsy-s/", "https://nowonline.ru/es/maternity-hospital/kakaya-skorost-zemli-dvizheniya-zemli-kak-naiti-skorost-zemli-vokrug-solnca/", "https://nowonline.ru/es/moscow/mazok-na-infekcii-u-zhenshchin-kak-nazyvaetsya-skrytye-polovye-zabolevaniya-perechen/", "https://nowonline.ru/es/childrens-hospitals/osnovnye-formuly-nahozhdeniya-rasstoyanii-s-pomoshchyu-proekcii/", "https://nowonline.ru/es/doctors/glavnye-simptomy-vospaleniya-podzheludochnoi-zhelezy-i-lechenie-v-domashnih/", "https://nowonline.ru/es/moscow/proekciya-vektora-koordinatnye-osi-proekciya-tochki-koordinaty-tochki-na-os/", "https://nowonline.ru/es/smolensk/bystryi-recept-zagotovki-malosolnyh-ogurcov-kipyatkom/", "https://nowonline.ru/es/maternity-hospital/chto-podarit-iz-avtomobilnyh-aksessuarov-podarok-avtomobilistu-chto-mozhno/", "https://nowonline.ru/es/doctors/kak-sdelat-malosolnye-ogurcy-za-odin-den-malosolnye-hrustyashchie/", "https://nowonline.ru/es/the-hospital/kak-proveryayut-prohodimost-matochnyh-trub-preimushchestva-i-nedostatki/", "https://nowonline.ru/es/novosibirsk/kak-obyasnit-rebenku-chto-mozhno-aist-kapusta-kak-obyasnit-reb-nku-otkuda/", "https://nowonline.ru/es/maternity-hospital/kakova-sutochnaya-potrebnost-vzroslogo-cheloveka-v-iode-norma-upotrebleniya-v/"]}