{"title": "PDF", "author": "PDF", "url": "scielo.conicyt.cl/pdf/rci/v32n5/art10.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "www.sochinf.cl          559\nInfectología PrácticaHospital Luis Calvo Mackenna, \nSantiago, Chile.Unidad de InfectologíaServicio de Pediatría.\nEl autor ha sido invitado por \nSanofi Pasteur, Pfizer y Novartis a congresos de la especialidad de infectología, a reuniones nacionales e internacionales sobre vacunación y a reuniones científicas sobre productos elaborados por estas casas farmacéuticas. Ha recibido honorarios como expositor o moderador en actividades académicas organizadas por estas tres casas farmacéuticas.\nRecibido: 17de agosto de 2015\nAceptado: 14 de septiembre de 2015\nCorrespondencia a:\nJosé\tCofré\tGuerrapepecofre@gmail.com\n¿De dónde nace la denominación de celular y \nacelular de una vacuna anti-pertussis?Las vacunas elaboradas con antígenos purificados, \nseleccionados porque representan factores de \nvirulencia: pertusinógeno (o toxina pertussis-\nTP), hemaglutinina filamentosa (HF), pertactina (PRN) \ny fimbrias (FIM), que son capaces de estimular una \nrespuesta inmune específica, llevaron a acuñar el término \nde “acelular” en contraposición de las antiguas vacunas \nque se preparaban con bacterias íntegras y muertas, que \npasaron a ser identificadas bajo el término de “celulares”.\n¿Cuál es la razón del desarrollo de vacunas \nacelulares anti-pertussis?\nDesde remotos tiempos, década del 40’ se reconoció \nque las vacunas conteniendo Bordetella pertussis íntegra \ncausaban alguna de las siguientes reacciones adversas \nlocales en el sitio de inoculación (dolor intenso, eritema, celulitis aséptica) y/o fenómenos sistémicos (fiebre, \nllanto persistente, convulsiones, síndrome de hipotonía-\nhipo-respuesta) en aproximadamente un cuarto a un \ntercio de los individuos vacunados. Incluso se temió \nque con su administración a edades sobre 7 años estas reacciones fuesen más frecuentes o más graves. Mucho \nse debatió también en los 70’ un eventual efecto neuro-\ntóxico y daño neurológico irreversible secundario a su inoculación, lo que no pudo ser confirmado; el Instituto \nde Medicina de los Estados Unidos de América estudió \neste punto con detenimiento y descartó la generación de \ndaño neurológico irreversible atribuible a la vacuna, en \naquel entonces denominada DPT (vacuna Triple en nues-tro medio). Tal era el escenario de reacciones adversas descritas para el componente pertussis de la vacuna triple \nen esa década, que países como Japón, Suecia y Gran \nBretaña la retiraron de sus programas de vacunación. Investigadores japoneses se abocaron entonces, a buscar \ncomponentes de la Bordetella capaces de estimular una \nrespuesta inmune específica y a establecer aquellos \ndeterminantes de los efectos adversos de la vacuna con \ncélulas enteras logrando identificar y purificar aquellos factores de virulencia y antigénicos antes mencionados; \nfue el origen de la elaboración y posterior introducción \nde vacunas acelulares (año 1981).\n¿Cuál es el proceso de fabricación de las vacunas \ncelulares anti-pertussis?\nEn su elaboración se cultiva B. pertussis en grandes \nfermentadores (contenedores) líquidos hasta alcanzar \nuna concentración crítica, medida por turbidez, cuidando \nque la bacteria esté en un estado fenotípico llamado Fase I (fenotipo que implica la presencia de proteínas de ad-\nherencia a los epitelios, conocidas como aglutinógenos/\nactualmente denominadas fimbrias y la presencia, con una \nfrecuencia variable, de otros factores de virulencia). La \npotencia de la suspensión se valora mediante una prueba de inoculación en el cerebro de ratón lactante previamente \ninmunizado contra la bacteria (test de Kendrick). Todo \neste proceso encierra una variabilidad significativa (falta de consistencia entre lotes de un mismo fabricante y \nvariaciones significativas entre fabricantes), la que se \ntraducen en una eficacia y una seguridad inconveniente -\nmente cambiantes.Vacunas anti-pertussis: acelular versus celular.  \n¿Acaso un regreso al pasado?\nJosé\tCofré\t\nPertussis vaccines: acellular versus whole cell. Perhaps a return to the past?\nThe resurgence of pertussis in the world and in our country has questioned the effectiveness of cellular and \nacellular vaccines. The reason why pertussis has not been controlled or eliminated after 70 years of implemen -\ntation of the vaccination is probably multifactorial. This article, on the basis of questions and answers, describes the benefits and limitations of both cellular and acellular vaccines and suggests new strategies of vaccination in childhood. It is a fact that the currently applied vaccination does not eliminate the circulation of Bordetella \npertussis in the community. Perhaps the introduction of vaccines with live B. pertussis, inhalation, will be able to \neliminate the disease around the world. \nKey words: Bordetella pertussis , pertussis, cellular pertussis vaccine, acellular pertussis vaccine.\nPalabras clave : Bordetella pertussis , coqueluche, vacuna pertussis celular, vacuna pertussis acelular.\nRev\tChilena\tInfectol\t2015;\t32\t(5):\t559-563560          www.sochinf.cl\nInfectología Práctica¿Cuál es el proceso de fabricación de las vacunas \nacelulares anti-pertussis?\nEs un procedimiento de purificación de los antígenos \nproteicos principalmente relacionados a virulencia y que \nestimulan respuesta inmune específica, a decir:\n• Pertusinógeno (toxina pertussis-TP), factor de adheren-\ncia a epitelios y responsable de los principales efectos \ntóxicos sistémicos de la bacteria.\n• Hemaglutinina filamentosa (HF), otro factor de adhe-\nrencia a epitelios.\n• Pertactina (PRN), una tercera adhesina.\n• Fimbrias (FIM) 2 y 3, factores de adherencia antes \ndenominados aglutinógenos, presentes en la bacteria \nen fase I de crecimiento.\nSe han elaborado vacunas acelulares con un solo com-\nponente (TP detoxificada por manipulación genética), dos \ncomponentes (TP + HF), tres (TP + HF + PRN) y cinco \ncomponentes (los 3 anteriores + FIM 2 y 3).\nEste procedimiento logra descartar otras moléculas \nde la bacteria ligadas a efectos deletéreos como es el lipo-oligosacárido de su pared, asegurando una respuesta inmune dirigida a los antígenos que la conforman, y \nreduciendo los efectos adversos de la vacuna. La potencia \nde estas vacunas se determina mediante un test de desafío de inhalación de B. pertussis en ratones.\n¿Cuáles han sido los beneficios otorgados por las \nvacunas anti-pertussis celulares?\nSi comparamos la incidencia de la enfermedad antes y \ndesde la introducción de estas vacunas, y su impacto en \nmorbi-mortalidad, el beneficio ha sido indudable. Se cita \nrepetidamente las lamentables experiencias de Japón, Sue-cia e Inglaterra que suspendieron la vacunación en los 70’ \npor las aprehensiones arriba mencionadas, desencadenán-\ndose un alza sustancial en las tasas de ataque y fallecidos \npor coqueluche, hasta que re-introdujeron la vacunación \nen sus programas infantiles. Una buena vacuna celular ha alcanzado eficacia de 90% en estudios controlados, \ncontra la enfermedad prolongada (tres semanas o más \nde tos) aunque otra vacuna celular alcanzó, en iguales condiciones de evaluación, una eficacia no superior a \n30%, confirmando la gran variabilidad de eficacia entre \nvacunas celulares de distintas procedencias.\n¿Cuál ha sido y es actualmente la procedencia de \nlas vacunas celulares aplicadas en Chile?\nHistóricamente, el Instituto de Salud Pública-ISP \nfabricó vacuna para el consumo interno hasta la década \nde los 90, en que se detuvo la producción para iniciar la \nadquisición de vacuna DPT de fabricación en el exterior. Por largos años se empleó un producto elaborado por \nPasteur Merieux (hoy Sanofi Pasteur) en Lyon, Francia. \nPosteriormente se introdujo la vacuna pentavalente de GlaxoSmithKline. Hasta el año 2014, y desde el 2009, el Programa Nacional de Inmunizaciones (PNI) se abasteció \nde y utilizó el producto pentavalente Quinvaxem® de \nNovartis.\n¿Cuáles han sido los beneficios otorgados por las \nvacunas anti-pertussis acelulares?\nEn primer lugar se ha demostrado su superior perfil \nde seguridad, escasamente causan reacciones adversas \nlocales y se le han descrito muy esporádicos efectos \nsistémicos, incluyendo los efectos neurológicos. Por la naturaleza de su fabricación, que incluye una estricta \nvaloración de su potencia, se ha alcanzado una buena \nconsistencia entre lotes de fabricación asegurando una \nrespuesta inmune relativamente estable. La eficacia en \nestudios de campo, para proteger contra enfermedad prolongada (tres semanas de tos o más) es cercana a 80%, \naunque varía entre productos. Se ha establecido como de \nóptima eficacia aquellas vacunas acelulares que contienen 3 a 5 componentes.\nUn segundo beneficio es que su perfil de mayor se-\nguridad ha permitido vacunar población sobre 7 años de \nedad, incluso adultos. Para estos efectos se han fabricado \nproductos con una carga antigénica menor que la emplea-da en la vacunación del lactante y pre-escolar.\nDe alguna manera, la opinión pública ha depositado \nmayor confianza en las vacunas acelulares, reconocien -\ndo su mejor tolerancia, y las autoridades de salud han \ntendido a reemplazar los antiguos productos celulares \npor acelulares.\n¿Qué vacunas acelulares tenemos en el mercado \nnacional?\nComo vacunas hexavalentes (D/T/aP/Hib/HB/VPI) se \nexpenden: Infanrixhexa® de GSK con 3 componentes de  \npertussis) y Hexaxim® de Sanofi Pasteur con 3 compo-\nnentes de pertussis.\nComo vacunas a usar en escolares, adolescentes y \nadultos, se comercializan: Boostrix® (componentes per -\ntussis TP-HF y PRN) de GSK y Adacel® (componentes \npertussis TP-HF-PRN y FIM 2-3) de Sanofi Pasteur, va-\ncunas que contienen además toxoides tetánico y diftérico.\n¿Cuánto se han introducido las vacunas acelulares \nal mercado chileno?\nPara responder esta pregunta, debe precisarse que el \nPNI administra actualmente vacuna celular a los 2-4-6 y \n18 meses de edad, en forma de vacuna pentavalente. En \nescolares se recomienda y utiliza vacuna acelular (en 1° año básico y 8° año básico). En el sistema privado existe \nla opción de adquirir vacunas acelulares para proteger \nal lactante.\nDurante el año 2014, el Registro Nacional de Inmu-\nnizaciones (RNI), archivo computacional de las vacunas \nRev\tChilena\tInfectol\t2015;\t32\t(5):\t559-563www.sochinf.cl          561\nInfectología Prácticaque se administran en el país, tanto por el sector público \ncomo por el sector privado, reconoce que 3,9% de la \npoblación chilena en su cohorte a los seis meses de vida, \nha recibido la vacuna acelular en su forma de vacuna \nhexavalente. Existen marcadas diferencias cuando esta \ninformación se desglosa por regiones administrativas. En \nun análisis de las regiones más populosas, en la Región \nde Antofagasta, este porcentaje alcanza al 9,8%, en la \nRegión Metropolitana (RM) es 6%, en la Región del Bío-Bío 3,5%, en La Araucanía 2,3% y en la Región de \nValparaíso 0,5%. Dentro de la RM, hay comunas con \nporcentajes que superan el 50% (Vitacura, Las Condes) y otras donde es 0%.\n¿Cómo actúan una y otro tipo de vacuna?\nEn un análisis profundo, los expertos han reconocido \nque se desconoce la manera exacta de cómo protegen \nlas vacunas anti-pertussis contra una enfermedad que \nse asienta en la mucosa respiratoria, considerando que se trata de productos inactivados y administrados por \nvía parenteral. La respuesta inmune a la vacunación, \nanalizada a continuación, no termina de contestar esta \ninterrogante.\nRespuesta inmune humoral (RIH). Si evaluamos la \nRIH (anticuerpos dirigidos contra los antígenos conte -\nnidos en la vacuna) en lactantes, las vacunas acelulares evocan un título mayor de anticuerpos contra los distintos \nantígenos. El significado clínico de ello es incierto. Por otra parte, la RIH a una dosis de refuerzo (booster) con \nvacuna acelular alcanza un mayor título de anticuerpos \nsi el lactante recibió una primovacunación (dosis de los \n2 meses o alguna otra más) con el producto celular. A la \nfecha, no existe acuerdo sobre qué anticuerpos o qué título de anticuerpos predice protección contra la enfermedad. \nPese a ello, durante la evaluación de las vacunas acelu -\nlares, se realizó la medición de anticuerpos específicos \ncontra cada uno de los antígenos incluidos en la vacuna \ncon el objeto de medir inmunogenicidad de los productos.\nRespuesta inmune celular  (RIC). Modelos experi -\nmentales en animales han permitido entender que las vacunas celulares inducen una RIC que se asemeja a \nla respuesta celular observada en la infección natural y ante la enfermedad; la RIC a la infección natural y a la \nvacuna celular es de tipo Th1 y Th17, lo que se traduce en \nmayor celeridad y eficacia para erradicar la colonización del epitelio respiratorio por B. pertussis, comparado \ncon las vacunas acelulares. Estas últimas estimulan una \nRIC predominantemente tipo Th2, comprobándose en el \nmodelo animal una menor eficacia en eliminar la colo-\nnización del epitelio respiratorio en iguales condiciones experimentales.\nVarios estudios de cohortes de lactantes han compro-\nbado que la protección conferida por un esquema de va-cunación acelular  es menor y que se pierde precozmente; \nen un trabajo esta protección cayó desde 75% a 12 meses \nplazo hasta 12% a cuatro años tras la vacunación.\n¿Beneficios conocidos de uno y otro tipo de vacuna \nanti-pertussis?\nYa se ha mencionado el mérito de ambas vacunas en \ntérminos de disminuir la morbi-mortalidad por coqueluche \nen forma universal. Además, es inobjetable la mejor tole-\nrancia de las vacunas acelulares. La confección de vacuna triple con baja carga antigénica de toxoide diftérico y de \nantígenos de B. pertussis -dTpa- (por motivos de segu-\nridad) ha permitido aplicar y recomendar la vacunación \nanti-pertussis acelular más allá de los 7 años de edad, en \nadolescentes, adultos e, incluso últimamente, en mujeres en gestación.\n¿Cuáles son las limitaciones de ambas vacunas?\nLas vacunas celulares, por su perfil de efectos secun-\ndarios, no se recomienda emplearlas en personas sobre \n7 años de edad. La protección que otorgan se estima en \n6 a 10 años, al cabo de lo cual, el individuo vuelve a ser susceptible. Recientemente se está comprobando, \nen un modelo primate, que no evita la colonización \nnasofaríngea, si bien actúa eliminándola con mayor \nprontitud que lo que sucede en un animal control no \nvacunado.\nLas vacunas acelulares protegen por un período \nmenor que las celulares, según se desprende de obser -\nvaciones epidemiológicas, plazo que ha sido estimado en dos a cuatro años. Adicionalmente, la diferente \nestimulación de RIC en comparación con la infección \nnatural y con la vacunación celular, se correlaciona con \nuna menor capacidad de eliminar el estado de portación \nnasofaríngea de B. pertussis. \nEn otras palabras, de esta última respuesta se desprende \nque las vacunas celulares inducen una respuesta inmune más eficiente sobre la mucosa respiratoria y más prolon-gada que las vacunas acelulares. Esta constatación pone \nen discusión la mejor forma de inmunizar al lactante: \n¿vacunación celular con mayores efectos adversos pero mayor eficiencia o vacunación acelular mejor tolerada \npero de menor eficiencia?\n¿Cuál sería la explicación de porqué re-emerge la \ncoqueluche en el mundo?\nHay varias líneas de investigación, cada cual ha \ndemostrado ser cierta y, probablemente la explicación es \nque se trata de un fenómeno multicausal: \n• B. pertussis ha evolucionado hacia una composición \nantigénica diferente haciendo menos protectoras las \nvacunas en uso. Varias naciones han aislado cepas de \nla bacteria carentes de PRN o que han variado en la \ncomposición de sus fimbrias.\nRev\tChilena\tInfectol\t2015;\t32\t(5):\t559-563562          www.sochinf.cl\nInfectología Práctica• B. pertussis ha incrementado su virulencia; se ha \nidentificado cepas con mayor producción de TP.\n• La introducción de vacuna acelular ha disminuido el \ntiempo de protección alcanzado por los programas de \nvacunación infantil.\n• Como se explicó antes, ninguna de las vacunas evita \nla colonización nasofaríngea y por ende, tampoco la \ncirculación de B. pertussis, incluso en población con \nalta cobertura de vacunas.\n• Es indudable que existe mayor alerta clínica sobre \nesta enfermedad, aumenta la sospecha diagnóstica, se solicita un mayor número de exámenes confir -\nmatorios y se notifica con mayor acuciosidad cada \ncaso. La introducción de la reacción de polimerasa \nen cadena (RPC) ha aumentado la sensibilidad de \nla búsqueda, en particular en personas oligosinto-\nmáticas, en adolescentes y adultos y, en portadores transitorios.\n¿De estos factores cuál (cuáles) es (son) el (los) \nresponsable(s) de la situación epidemiológica chilena?\nAl momento actual, carecemos de cultivo sistemático \nde B. pertussis, lo que hace incontestable la hipótesis de \nevolución antigénica de la bacteriana o en su virulencia. \nEsto debe ser corregido.\nLas coberturas de vacunación en lactantes chilenos, \ndurante el año 2014 y en los inmediatamente anteriores, bordean el 90%, porcentaje satisfactorio aunque no \nóptimo (debiera ser de 95%).\nEl uso de vacuna acelular en nuestro país es marginal a \ndiferencia de lo que sucede en otras naciones. Este factor no habrá sido mayormente determinante del resurgimiento \nde la enfermedad en nuestro medio.\nEs posible que la falta de un refuerzo inmunitario \nnatural (ausencia de enfermedad durante años) haya facilitado la acumulación de un reservorio adolescente y \nadulto suficiente para permitir el rebrote de la enfermedad. \nSobre este punto, no estamos reconociendo la coqueluche en estas edades; adolecemos de una baja sospecha clínica \ny no disponemos con facilidad de la técnica diagnóstica \nindicada para su pesquisa: reacción de polimerasa en cadena. \nSi no ha habido un refuerzo natural en población joven, \nlos hijos nacen con escasa o nula protección transmitida por sus madres y así estamos viendo coqueluche fatal en \nlos primeros meses de vida.\nNo olvidemos que existe una sobre-notificación de \nenfermedad en lactantes y pre-escolares, que falsea las \ntasas de ataque a estas edades, por el uso indiscriminado de los test de inmunofluorescencia directa o indirecta (escasamente específicos) para notificar un caso de \ncoqueluche. \nCorolario\nEn suma, pese a ser una enfermedad inmunoprevenible \ne hipotéticamente erradicable, y contra la cual se está intentando inmunizar más allá de la infancia, no se ha \nlogrado controlar la coqueluche en el mundo. Las vacunas existentes, celulares y acelulares, no logran impedir la \ncirculación de B. pertussis en poblaciones vacunadas y \nsu corto efecto protector no han evitado el retorno a la susceptibilidad de escolares, adolescentes y adultos que \nante fueron vacunados.\nEs opinión de expertos que con los recursos disponi-\nbles, los países que utilizan vacuna celular en lactantes -es el caso de Chile- mantengan al menos la primera dosis (2 meses de edad) de vacuna celular (así su pri-\nmera experiencia inmunológica con los antígenos de B. \npertussis será tipo Th1/Th17) y de allí en adelante puedan utilizar vacunas hexavalentes, acudiendo a sus ventajas de \nseguridad y operacionales (menor número de inyecciones por sesión).\nEn el horizonte se ve surgir (ya en desarrollo en fase \n1) vacunas con B. pertussis viva, de virulencia atenuada, para administración inhalatoria, lo que reproduce mejor \nla patogenia de la infección natural por B. pertussis, \ny con la esperanza de alcanzar con esta nueva estra-\ntegia no sólo el control sino que la eliminación de la \nenfermedad.\nResumen\nEl resurgimiento de la coqueluche en el mundo y en \nnuestro país ha puesto en tela de juicio la eficacia de las vacunas celulares y acelulares. Las razones de por qué la \ncoqueluche no es controlada ni eliminada después de 70 años de implementación de la vacunación son diversas \ny probablemente multifactoriales. En este artículo, en \nbase a preguntas y respuestas, se describen las bondades \ny limitaciones de tanto vacunas celulares como acelulares \ny queda sugerida una mejor forma de administrar ambas en la infancia. Es un hecho que la vacunación actualmente \naplicada no elimina la circulación de Bordetella pertussis  \nen la comunidad. Tal vez la introducción de vacunas con \nB. pertussis viva, inhalatoria, sea capaz de eliminar la \nenfermedad de la humanidad. \nRev\tChilena\tInfectol\t2015;\t32\t(5):\t559-563www.sochinf.cl          563\nInfectología PrácticaLecturas recomendadas\n1.- Zhang L, Prietsch S O M, Axelson I, Halperin \nS. Acellular vaccines for preventing whooping cough in children. (Review). Cochrane Database Syst Rev 2014; CD 001498.\n2.- Poolman J T. Pertussis vaccines. Expert Rev Vaccines 2014; 13 (9): 1067-9.\n3.- Witt M, Arias L, Katz P H, Truong E T, Witt D J. Reduced risk of pertussis among persons ever vaccinated with whole-cell pertussis vaccine compared to recipient of acellular pertussis vaccines in a large US cohort. Clin Infect Dis 2013; 56 (9): 1248-54.\n4.- Koepke R, Eickhoff J C, Ayele R A, Petit A B,  Schauer S L, Hopfensperger D J, et al. Estimating the effectiveness of Tetanus-Diphtheria-Acellular pertussis vaccine  \n(Tdap) for preventing pertussis: evidence  \nof rapidly waning immunity and difference  \nin effectiveness by Tdap brand. Clin  \nInfect Dis 2014; 210 (15 September):  \n942-53.\n5.- Liko J, Robison S G, Cieslak P R. Priming  with whole-cell versus acellular pertussis vaccine. N Engl J Med 2013 (February 7);  \n368 (6): 581-2.\n6.- Warfel J M, Zimmerman L I, Merkel T J. Acellular pertussis vaccines protect against disease but fail to prevent infection in a nonhuman primate model. PNAS 2014  \n(January 14); 111: 787-92.\n7.- Warfel J M, Edwards K M. Pertussis vaccines and the challenge of inducing durable immunity Curr Opinion Immunol 2015; 35: 48-54.\n8.- Herzog C. Changing from whole-cell to acellular pertussis vaccines would trade  \nsuperior tolerability to inferior protection. Expert Rev Vaccines 2015; 14 (8): 1065-72.\n9.- Burns D L, Meade B D, Messionnier N E. Pertussis resurgence: Perspectives from the working group meeting on pertussis on the causes, possible paths forward and gaps in our knowledge. Clin Infect Dis 2014; 209 (S1):  \nS32-5.\nRev\tChilena\tInfectol\t2015;\t32\t(5):\t559-563", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}