{"title": "La demanda internacional de productos agroindustriales y la inserción de Argentina", "author": "Roberto Bisang; Ricardo Carciofi; Martín Piñeiro; Agustín Tejeda Rodriguez", "url": "https://www.teseopress.com/agroindustria/chapter/4-la-demanda-internacional-de-productos-agroindustriales-y/", "hostname": "teseopress.com", "description": null, "sitename": "teseopress.com", "date": "2022-06-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Introducción\nLas cadenas de valor agroindustriales tienen un estrecho vínculo con el comercio internacional. Ya sea porque las exportaciones se convierten en el principal destino de su producción y servicios asociados, porque aumenta la utilización de tecnología e insumos importados en el marco de su participación en las cadenas globales de valor, o porque también se incrementa su participación en los flujos de inversión y financiamiento dada la creciente globalización de algunos de sus eslabones.\nResulta difícil, entonces, imaginar el desarrollo de las actividades relacionadas con los recursos naturales renovables en Argentina sin considerar las modificaciones del contexto internacional en el que están insertas. Con un mercado interno de alimentos relativamente pequeño, y bajo crecimiento vegetativo, las posibilidades de expansión están directamente asociadas al desempeño de los mercados mundiales. Este contexto incluye nuevas oportunidades que comienzan a abrirse gracias a los avances científicos y tecnológicos, que definen nuevos usos y senderos para la transformación de la biomasa en energía y otros bienes y servicios biobasados. Pasamos de agro a agroalimentos y de éstos a la agroindustria (incluidas las bioenergías).\nEn este capítulo se indaga sobre las transformaciones que han sufrido los mercados internacionales de los principales productos agroindustriales durante las últimas dos décadas, para mostrar que poseen el dinamismo suficiente para justificar una estrategia de desarrollo de Argentina que tenga como pilar principal, aunque no único, las exportaciones tanto agroindustriales como de los sectores vinculados.\nLuego de hacer un repaso sobre la evolución y los cambios que ha registrado el comercio mundial de productos agroindustriales en el período analizado, se describirá la inserción de Argentina en estos flujos, para evaluar el grado de aprovechamiento de las oportunidades que se han presentado. Luego, se analizará el futuro del comercio agroindustrial, con el objetivo de identificar la existencia de nuevas oportunidades de exportación y socios potenciales, y presentar los principales desafíos para aprovecharlas.\n1. Cambios en el comercio de productos agroindustriales\nEl comercio mundial de productos agroindustriales ha crecido de una manera extraordinaria durante los últimos 20 años, y ha mostrado un dinamismo superior al del resto de los bienes. Esta expansión rompió la tendencia previa de pérdida de participación en los intercambios totales. En las últimas dos décadas, el valor de las importaciones mundiales de estos productos creció un 224%, llegando a 1,8 billones de dólares, lo que marca una tendencia que aúna tanto volúmenes físicos como precios en ascenso.\n[[1]](#footnote-58-1) Esta tendencia contrasta con lo ocurrido en las primeras décadas de la postguerra, donde los esfuerzos de las políticas públicas se concentraron fuertemente en la autosuficiencia alimentaria, con fuertes restricciones a los flujos comerciales y claras distorsiones en los mecanismos de precios, que derivaron en un bajo y errático crecimiento del comercio (FAO, 2000; HLPE, 2011).\nGráfico 4.1. Evolución del comercio de bienes agroindustriales (millones de USD)\nTal como puede verse en el Cuadro 4.1., la mayor parte de los bienes agroindustriales ha mostrado tasas de crecimiento extraordinarias, siendo aquellos vinculados al complejo oleaginoso —granos, aceites vegetales y harinas— los que han liderado los aumentos.\nCuadro 4.1. Comercio agroindustrial por grupo de productos (miles USD)\nDescripción del producto\nPromedio 2001-2003\nParticipación\nPromedio 2018-2020\nParticipación\nCrecimiento\nTotal Agroindustria\n534.638.822\n100%\n1.565.965.811\n100%\n193%\nOleaginosos\n25.365.904\n5%\n108.976.780\n7%\n330%\nAceites vegetales\n26.085.985\n5%\n98.315.991\n6%\n277%\nFrutas\n37.480.323\n7%\n135.287.734\n9%\n261%\nCafé, té, yerba y especias\n13.712.555\n3%\n49.210.666\n3%\n259%\nPrep. alimenticias\n63.916.492\n12%\n221.257.524\n14%\n246%\nHarinas y alim. animales\n24.673.469\n5%\n82.476.226\n5%\n234%\nProductos de la molinería\n6.459.146\n1%\n20.775.907\n1%\n222%\nCacao y sus preparaciones\n15.549.957\n3%\n49.594.485\n3%\n219%\nCereales\n40.023.374\n7%\n121.530.841\n8%\n204%\nCarnes\n44.143.939\n8%\n130.223.359\n8%\n195%\nLácteos\n31.874.588\n6%\n90.961.757\n6%\n185%\nHortalizas\n25.938.722\n5%\n73.355.946\n5%\n183%\nBebidas y líquidos\n43.638.148\n8%\n122.927.351\n8%\n182%\nPrep. de carnes\n17.442.217\n3%\n48.314.353\n3%\n177%\nAnimales vivos\n9.414.142\n2%\n23.085.018\n1%\n145%\nAzúcares y artículos de confitería\n18.471.980\n3%\n43.694.155\n3%\n137%\nTabaco y sucedáneos\n23.269.126\n4%\n45.396.489\n3%\n95%\nAlgodón\n36.605.923\n7%\n47.592.760\n3%\n30%\nAdicionalmente, este despegue del comercio de productos agroindustriales fue acompañado por un rasgo destacable: la mayor parte del comercio actual está explicado por intercambios de bienes con algún grado de elaboración.\n[[2]](#footnote-58-2) De manera creciente, el comercio incluye no sólo materias primas (granos), sino también semielaborados (harinas y pellets para alimentación animal, aceites vegetales) y alimentos finales (sean con manufacturación industrial o bien frescos con acondicionamientos de diversos tipos). Incluso se ha desarrollado el intercambio de otros bienes, como biocombustibles y aquellos vinculados a otras bioindustrias, agroinsumos y tecnologías relacionadas. Actualmente, tanto los países desarrollados como los en desarrollo están importando mayores cantidades de alimentos elaborados y de mayor valor, sobre todo aceites comestibles, carnes, lácteos, frutas y hortalizas y preparaciones alimenticias diversas, lo que llevó a una pérdida de importancia de los granos, que habían dominado los intercambios durante el siglo pasado. Es importante destacar que la mayor parte del comercio de productos con más alto nivel de transformación ocurre entre países que poseen algún grado de integración comercial (FAO, 2004; Tejeda e Illescas, Anlló et al., 2013).\nLas tendencias descriptas están relacionadas con distintos factores, que han modificado la forma en que se producen, consumen e intercambian los productos agroindustriales, y derivaron en cambios en la dinámica y composición del comercio mundial. Entre ellos pueden destacarse: el crecimiento de la población y los cambios demográficos asociados; el incremento de los ingresos y la mejora en su distribución, especialmente en países en desarrollo; el descenso de la población rural y su reubicación en zonas urbanas; la mayor participación de la mujer en el mercado laboral; cambios en la logística; la irrupción de nuevas tecnologías de la información y la comunicación; cambios socioculturales y de estilo de vida que han modificado preferencias y patrones, con un mayor consumo fuera del hogar; así como preocupaciones crecientes de los consumidores por la salud y la sustentabilidad ambiental.\nEstas transformaciones han impactado positivamente sobre la demanda de alimentos, y de este modo han redefinido las pautas de consumo hacia una mayor sofisticación (y precios), que podría sintetizarse como el pasaje de una dieta alimentaria basada en proteínas verdes a otra diversificada hacia proteínas rojas (carnes) y blancas (lácteos) (García Álvarez et al., 2009). A estos cambios, se le suman otros vinculados a las políticas de producción y comercio en los principales países, como la apertura gradual de China al comercio internacional y su ingreso a la OMC, junto al paulatino abandono de su política de autosuficiencia alimentaria (Perini, Tejeda e Illescas, 2020); la firma de acuerdos comerciales y la adopción de mandatos de corte obligatorio con biocombustibles, que incorporaron nuevas demandas para estos productos.\nPor el lado de la oferta, la producción mundial ha mostrado también un importante crecimiento, explicado principalmente por el aumento de la productividad; en el caso de los granos es el resultante de la adopción de un nuevo paquete tecnológico vinculado con los organismos genéticamente modificados, y también por la expansión de superficie cultivable. Pero durante algunos períodos, este crecimiento ha sido menor al registrado en el consumo, lo que presionó al alza de los precios internacionales. Asimismo, el incremento de la producción estuvo concentrado en algunos países con mayor disponibilidad de recursos naturales, lo que resultó en mayores desbalances regionales y un aumento del comercio.\nPor otra parte, el comercio de estos bienes ha ido abandonando las formas tradicionales de intercambio para establecerse asentado en una nutrida red de contratos, acuerdos de aprovisionamiento, definición taxativa de productos, incluso formas de producción que rebasan las fronteras nacionales y conforman las denominadas cadenas globales de valor. El concepto central gira en torno a establecer un esquema de producción que sobrepasa las fronteras locales, incorporando procesos, productos y/o servicios de otras geografías para abastecer una demanda segmentada y de creciente cobertura global (Bisang et al., 2013).\nAparecen en este esquema una larga lista de nuevos y/o renovados actores, lo que puede ejemplificarse, en un extremo, con la presencia de hipermercados globales (que se abastecen de proveedores de todo el mundo, tienen marcas propias, facilidades industriales y definiciones de productos y procesos específicos) y, en el otro, de empresas también globales proveedoras de insumos (semillas, herbicidas, enzimas, colorantes, conservantes); pasando por las empresas multinacionales de alimentos, los eslabones de la logística (control de las cadenas de frío, certificadoras de calidad) y el transporte (particularmente, el denominado multimodal), las instituciones/empresas que determinan las normas que especifican los productos y aquellas vinculadas con los derechos de propiedad intelectual, las empresas ubicadas en la fase previa al consumo (en particular proveedores de catering y cadenas de hoteles y restaurantes, HORECA), e incluso las nuevas plataformas de e-commerce con cada vez mayor presencia en alimentos (Bisang y Gutman, 2005; Cetrángolo, 2008; Reardon y Farina, 2001).\nLas transformaciones analizadas, sumadas a esta nueva forma de organización del comercio internacional, y a una serie de circunstancias políticas —como la caída del muro de Berlín y la flexibilización de los regímenes de planificación centralizada— llevaron a una relocalización geográfica tanto de la producción como de los orígenes y destino de los flujos de comercio. De esta manera, también se han registrado importantes transformaciones en la participación de los distintos países en los intercambios globales, tanto del lado de la exportación como de la importación, con los países en desarrollo ganando importancia.\nMientras que en 1995 los países en desarrollo (PED) aportaban el 22% y los desarrollados (PD) el 78% de las ventas mundiales de productos agroindustriales, en 2019 contribuyeron con el 38% y 62%, respectivamente. De igual manera, en las compras de estos productos los PED aumentaron su participación del 16% al 34%, y los PD las redujeron del 84% al 66%, durante el mismo período. Esto implica que, si bien aumentaron los flujos de comercio globales, fueron los países en desarrollo los que experimentaron un ritmo de crecimiento más acelerado, casi duplicando las tasas de crecimiento anual registradas en los PD.\nGráfico 4.2. Evolución de las exportaciones agroindutriales por grupo de países (millones de USD)\nCuadro 4.2. Principales exportadores e importadores mundiales de productos agroindustriales (miles de millones USD)\nValor\nParticipación en las exportaciones/importaciones mundiales\nVariación porcentual anual\n2020\n2000\n2005\n2010\n2020\n2010-20\n2020\n|Exportadores|\nUnión Europea\n653\n38,9%\n41,9%\n37,4%\n36,3%\n2,6%\n1,9%\nExportaciones Extra-UE\n231\n12,6%\n13,0%\n11,9%\n12,9%\n3,7%\n3,2%\nEstados Unidos\n171\n13,0%\n9,8%\n10,5%\n9,5%\n1,8%\n3,5%\nBrasil\n93\n2,8%\n4,1%\n5,1%\n5,2%\n3,1%\n4,7%\nChina\n78\n3,0%\n3,4%\n3,8%\n4,3%\n4,2%\n-4,3%\nCanadá\n70\n6,3%\n4,9%\n3,8%\n3,9%\n3,0%\n7,4%\nIndonesia\n46\n1,4%\n1,7%\n2,7%\n2,6%\n2,5%\n7,3%\nTailandia\n41\n2,2%\n2,1%\n2,6%\n2,3%\n1,7%\n-3,6%\nMéxico\n41\n1,7%\n1,5%\n1,4%\n2,3%\n8,2%\n3,6%\nIndia\n39\n1,1%\n1,2%\n1,7%\n2,2%\n5,3%\n4,0%\nArgentina\n37\n2,2%\n2,3%\n2,6%\n2,0%\n0,5%\n-6,2%\nTotal de las 10 economías\n1269\n73%\n73%\n72%\n71%\n–\n–\nImportadores\nUnión Europea\n597\n36,3%\n39,2%\n35,7%\n32,4%\n1,9%\n0,2%\nImportaciones Extra-UE\n178\n13,0%\n12,5%\n11,1%\n9,6%\n1,4%\n-1,3%\nChina\n216\n3,3%\n5,0%\n7,8%\n11,7%\n7,1%\n8,2%\nEstados Unidos\n186\n11,6%\n10,7%\n8,4%\n10,1%\n4,8%\n2,7%\nJapón\n77\n10,5%\n7,3%\n5,6%\n4,2%\n-0,1%\n-7,0%\nReino Unido\n71\n5,8%\n5,9%\n4,6%\n3,9%\n1,1%\n0,2%\nCanadá\n41\n2,6%\n2,4%\n2,3%\n2,2%\n2,5%\n1,1%\nCorea, República de\n37\n2,2%\n1,9%\n1,9%\n2,0%\n3,3%\n-1,6%\nFederación de Rusia\n30\n1,3%\n1,9%\n2,6%\n1,6%\n-1,9%\n-3,8%\nMéxico\n28\n1,9%\n1,8%\n1,7%\n1,5%\n1,6%\n-11,8%\nIndia\n26\n0,7%\n0,8%\n1,3%\n1,4%\n3,9%\n-6,2%\nTotal de las 10 economías\n1309\n76%\n77%\n72%\n71%\n0,0%\n0,0%\nEsta transformación está explicada especialmente por China, que se ha convertido en el principal importador mundial, pasando de representar un 3% a un 12% de las compras globales en los últimos 20 años. En 2020, la posición de China se ha fortalecido en carne y granos forrajeros. La recuperación económica después del impacto del Covid-19 y los efectos de la fiebre porcina africana, que afectó severamente su stock de cerdos, llevaron al país a duplicar sus compras en sólo una campaña, de modo que se volvió el principal comprador mundial de estos productos. De otro lado, el aumento de la participación del gigante asiático otorga cierta vulnerabilidad al mercado mundial, frente a las decisiones unilaterales del gobierno chino y la evolución de sus conflictos comerciales con sus principales proveedores.\nDe todas maneras, considerando todos los países, se observa que las compras de productos agroindustriales se han ido diversificando en una mayor cantidad de países, y han ganado importancia India y otros países del sudeste asiático, el norte de África y Medio Oriente. Como contrapartida, ha caído la importancia de compradores históricos, como la UE, EE.UU. y Japón.\nPor el lado de los exportadores, se observa una tendencia similar, hacia la diversificación en un mayor número de países. Con importantes cambios en la composición de los primeros lugares, marcados por el ascenso de países en desarrollo, como Brasil, y algunos del sudeste asiático, como Tailandia e Indonesia. También debe destacarse el aumento de la participación de los países del Mar Negro —Rusia y Ucrania—. Después de alcanzar un pico en 2010, la participación de Argentina comenzó a retroceder, hasta situarse en 2020 por debajo de los niveles registrados a principios de los 2000.\n1.1. Precios internacionales: tendencias y ciclos\nUno de los argumentos más importantes que han sido utilizados en contra de la especialización productiva en bienes agroindustriales está relacionado con la hipótesis de Prebisch-Singer. Según esta hipótesis, los precios internacionales de los bienes primarios han mantenido una tendencia secular decreciente, lo que implica que los países que dependen principalmente de tales exportaciones tendrán términos de intercambio decrecientes. Este argumento constituyó un soporte intelectual importante para las estrategias de crecimiento de sustitución de importaciones basadas en la industria que adoptaron muchos países de la región durante las décadas de 1950 a 1970. Sustentaron sus hipótesis en lo ocurrido en el comercio internacional entre los años 30 a 50.\nLa literatura no es concluyente en este punto acerca de lo ocurrido posteriormente, donde estas actividades evidenciaron cambios tecnoproductivos de magnitud. Para la OCDE los precios —en valores constantes— de los commodities agrícolas parecen seguir una tendencia decreciente desde la década del 60, como resultado de ganancias de productividad en la agricultura e industrias relacionadas, y las desviaciones de esta tendencia, como las que resultaron en los picos de precios de 2008,\n[[3]](#footnote-58-3) 2012 y 2021, son temporarias (OCDE, 2021). [[4]](#footnote-58-4) Sin embargo, Sinnott, Nash y De la Torre (Banco Mundial, 2010) indican que no existe una tendencia clara a largo plazo en los precios, ni hacia arriba ni hacia abajo. Nuevos análisis econométricos aplicados a series más largas muestran que, aunque ha habido años de “cambio estructural”, los precios parecen seguir una tendencia aleatoria de difícil predicción.\nPero aun asumiendo una tendencia decreciente en los precios, mientras los productores se mantengan por delante de la curva de precios a través de la adopción de tecnología, con la que pueden reducir sus costos con mayor rapidez de la que caen los precios, sus beneficios pueden mantenerse o incluso aumentar.\nMás allá de ello, es importante destacar que los precios internacionales de los bienes primarios son más volátiles, y esta volatilidad disminuye a medida que se avanza en el proceso de transformación del producto.\n[[5]](#footnote-58-5) Las fluctuaciones en los índices de precios para cada uno de los principales grupos de bienes primarios son mucho mayores que los de, por ejemplo, los índices de valor unitario de los productos manufacturados. Baxter y Koupartisas (2006) muestran que la volatilidad en los términos de intercambio es más alta para los países exportadores de combustibles, seguidos por los exportadores de bienes primarios y luego por los países que se especializan en exportaciones de productos manufacturados.\nDe esta manera, más allá de que existe evidencia de que la especialización en sectores basados en recursos naturales tiene una relación positiva con el crecimiento económico, Sinnott, Nash y De la Torre (Banco Mundial, 2010) subrayan la importancia de avanzar en las cadenas de valor de bienes primarios, para lograr una estructura productiva y una canasta exportadora con menor exposición a períodos de alta volatilidad, que pueden tener consecuencias negativas sobre la estabilidad macroeconómica.\nActualmente estamos atravesando un nuevo período de precios relativamente altos y alta volatilidad, como puede apreciarse en el Gráfico 4.3. Desde mediados de 2020 la situación se modificó pasando de los precios más bajos a los más altos de los últimos 10 años. Al escenario bajista dado por los efectos iniciales de la pandemia, le siguió un recorrido alcista provocado por expectativas de bajos rendimientos debido a sequías, bajas tasas de interés conjuntamente con alta especulación, y China demandando carnes y granos a niveles sin precedentes, en un contexto de relativamente bajos stocks, y conflictos comerciales con algunos de sus principales proveedores.\nNo hay nada nuevo en destacar que los factores determinantes del nivel de precios son las condiciones de la oferta y demanda del propio mercado, pero también de mercados complementarios y/o sustitutos. En las últimas décadas han ganado importancia argumentos relacionados a lo financiero, que contemplan la mayor participación de inversores y fondos especulativos en los mercados de granos, en un proceso conocido como la financialización de las commodities.\n[[6]](#footnote-58-6)\nPero hay que diferenciar los determinantes de precios en general, de aquellos determinantes de situaciones más circunstanciales de precios altos. Si se circunscribe sólo a los episodios de precios altos (y alta volatilidad) en particular, Tadasse et al. (2016) puntualizan que los factores que pueden ocasionar estas situaciones en las commodities agrícolas se pueden dividir en tres grupos: los fundamentales, los condicionales y los factores internos. Dentro de los factores fundamentales en la generación de episodios de altos precios y volatilidad se encuentran los eventos climáticos, los shocks en precios del petróleo, y otros shocks de oferta y de demanda. Estos son independientes y exógenos. En segundo lugar, la magnitud del impacto de estos eventos exógenos depende de los llamados factores condicionales (como el contexto político y económico de un país), que pueden exacerbar o morigerar el efecto. Estos factores políticos y/o económicos se refieren a la estructura del mercado, la apertura al mercado internacional y la concentración en la producción/exportación, así como la transparencia existente en el sector. Por último, los factores internos son endógenos a los episodios de precios altos, y actúan como amplificadores de la volatilidad. Dentro de este grupo se mencionan las políticas discrecionales de comercio adoptadas en períodos de inestabilidad, así como las actividades especulativas (guiadas por las expectativas de los precios) y los niveles de inventarios mundiales.\nEn este sentido, no hay una causa única que fundamenta los períodos de altos precios y volatilidad evidenciados en los últimos 20 años. La mayoría de los episodios tuvo su origen en causas tales como eventos climáticos extremos, así como shocks de demanda/oferta, donde los stocks y la política monetaria de EE.UU. resultaron como amplificadores de la tendencia alcista; además el comportamiento de la actividad especulativa está relacionado positivamente con los períodos de alta volatilidad (Bolsa de Cereales, 2021).\nEn un escenario como el descripto, más allá de las políticas de gestión de riesgo que pueden adoptar los países con una canasta exportadora más expuesta a estas variaciones de precios,\n[[7]](#footnote-58-7) son importantes los esfuerzos a nivel mundial para coordinar las reacciones de los países. El objetivo es evitar la adopción en cadena de restricciones al comercio que conduzcan al mundo a un peor equilibrio, con precios más altos y mayor volatilidad, y consecuencias más negativas para la seguridad alimentaria. Uno de los elementos centrales es la puesta a disposición de los mercados de información de calidad y actualizada, como las alertas de volatilidad brindadas por el IFPRI y el Sistema de Información de los Mercados Agrícolas (AMIS), que brindan mayor transparencia en el proceso de toma de decisiones.\n1.2. Nuevas demandas: bioenergías y otros productos biobasados\nEl mundo está implementando una transición hacia una era no fósil, promovida recientemente por los postulados de los ODS y lo dispuesto por los acuerdos para mitigar el cambio climático. Centrándose en el procesamiento, almacenamiento, reciclaje y eliminación de recursos biológicos, las industrias de base biológica están liderando esta transición. Estas industrias utilizan materias primas de origen biológico como almidón, azúcar, lignocelulosa, biomasa de algas, diversas grasas y aceites e incluso materias primas derivadas de desechos para producir una amplia gama de biocombustibles, biopolímeros y demás productos, que buscan reemplazar a sus equivalentes de origen fósil. Hoy en día, existe una demanda agregada de productos de base biológica nuevos y existentes (Galanakis, 2020). De esta manera, sobre la base de avances científicos y tecnológicos se adicionan nuevas demandas a los productos primarios, asentadas en nuevas formas de aprovechamiento integral y eficiente de la biomasa para la producción de energía y otros productos biobasados.\nParticular atención merecen los biocombustibles, que han venido desempeñando un papel clave, además de los beneficios ambientales derivados de su uso. Un avance en nuevas tecnologías ha hecho evidente la gran contribución de los biocombustibles a la matriz energética renovable y su potencial para el desarrollo industrial sostenible en el futuro cercano. La gama de productos desarrollados es muy amplia, con diversas materias primas de biomasa y tecnologías de producción para biocombustibles líquidos convencionales y avanzados (bioalcoholes, biodiesel, HVO y aviación), sólidos y gaseosos (biometano y biohidrógeno).\nSegún señala Torroba (2021), durante el período 2000-2019 la producción y el consumo de biocombustibles líquidos se multiplicó por 11. Y una parte de ese consumo fue abastecida a través del comercio mundial. En tal sentido, el comercio exterior de biodiesel representa el 17% del consumo mundial, con un volumen que supera los 8.000.000 m3. Y por el lado del bioetanol representa el 10% del consumo mundial, con un volumen en torno a los 10.000.000 m3 (Torroba, 2021).\nComo pudo apreciarse a lo largo de esta sección, el comercio de bienes agroindustriales ha registrado un crecimiento significativo durante los últimos 20 años, ofreciendo una ventana de oportunidad a los países exportadores netos de estos productos. Gran parte de este crecimiento ha estado explicado por el protagonismo que han adquirido algunos países en desarrollo, especialmente China, que ha aumentado sostenidamente sus importaciones al compás de un proceso de crecimiento que derivó en cambios estructurales en su política agrícola y comercial. Pero la demanda internacional no sólo ha aumentado, sino que también se ha reconfigurado, de la mano de una serie de factores que traccionaron la producción y el comercio de productos con mayor grado de transformación, así como de bioenergía, otros productos biobasados, insumos y tecnologías de proceso y producto relacionados, en el marco de cadenas globales de valor. La producción respondió en aumento, pero a un menor ritmo, lo que derivó en episodios de picos de precios de los principales productos primarios, y también de alta volatilidad. Esto último señala la importancia de avanzar en las mencionadas cadenas de valor agroindustriales, aprovechando las oportunidades que ofrece el mercado internacional para aumentar el valor de las exportaciones y, al mismo tiempo, reducir la exposición de la economía a períodos de alta fluctuación de precios internacionales.\n2. Las barreras al comercio internacional de bienes agroindustriales y los acuerdos de comercio\nEl dinamismo que ha mostrado el comercio internacional ofrece oportunidades a los países exportadores, pero aprovecharlas requiere de esfuerzos negociadores y aumento de competitividad, ahora no sólo centrado en los productos primarios sino también en sus primeras estribaciones industriales y/o servicios asociados. El comercio agroindustrial se caracteriza por mayores barreras con relación con otros bienes. Adicionalmente, durante la última década estas barreras que se aplican a la agricultura se han complejizado, incluyendo algunas no arancelarias y estándares privados.\n2.1. Barreras tradicionales: aranceles y subsidios\nPrevio a la Ronda de Uruguay (RU), por la que se constituyó la Organización Mundial de Comercio (OMC), los bienes agroindustriales habían quedado relegados a la hora de reducir aranceles, regular subsidios o evitar la aplicación de medidas restrictivas al comercio en general (Onyejekwe, 1993). Así, mientras se sucedieron rondas de negociaciones que redujeron sustancialmente los aranceles de productos industriales, los relativos a productos agrícolas permanecieron hasta la RU en niveles elevados. Si bien la creación de la OMC implicó un paso adelante, en cuanto a la inclusión de la cuestión agrícola, los logros alcanzados han sido modestos. Actualmente, la protección en frontera para los productos agrícolas más que duplica en promedio la vigente para los bienes industriales.\n[[8]](#footnote-58-8)\nDebe destacarse la existencia de crestas arancelarias con alícuotas que llegan a superar el 100% para productos sensibles en gran parte de los países importadores, que se transforman prácticamente en prohibiciones de acceso;\n[[9]](#footnote-58-9) y de aranceles complejos, donde la alícuota depende de la composición nutricional del producto. Asimismo, el escalonamiento arancelario es una limitación para que los exportadores de productos agroindustriales avancen en las cadenas de valor y logren diversificar su canasta exportadora. [[10]](#footnote-58-10) Además de aranceles, muchos países aplican cuotas y contingentes que limitan las cantidades importadas. [[11]](#footnote-58-11) Por haber ingresado tempranamente a las rondas de negociaciones del antiguo GATT (Acuerdo General de Aranceles y Comercio), la cadena de la soja se enfrenta a niveles de alícuotas más bajos en relación con otras cadenas.\nGráfico 4.4. Aranceles consolidados en OMC por grupos de productos\nEn relación con los subsidios, los resultados de las negociaciones multilaterales tampoco han sido muy satisfactorios para reducir sus efectos distorsivos en el comercio mundial. En los últimos años, mientras los países desarrollados han mantenido, y en algunos casos reducido, sus niveles de subsidios a la producción (Ayuda Interna en la jerga OMC), se observa un uso creciente en los países en desarrollo, sobre todo en China. La normativa de la OMC no se ha adecuado a esta nueva realidad, y los ámbitos de negociación regional no ofrecen soluciones para esta temática. Los mayores avances se han logrado en el disciplinamiento de los subsidios a la exportación, aunque los países han recurrido a ellos en situaciones de crisis.\nGráfico 4.5. Apoyo total al sector agroindustrial por grupo de países (millones de USD)\n2.2. Nuevos obstáculos al comercio: barreras no arancelarias (BNA) y estándares privados\nAdemás de las barreras tradicionales dadas por aranceles y subsidios, han proliferado en el comercio agroindustrial las barreras no arancelarias (BNA), basadas en preocupaciones vinculadas con la salud de las personas, los animales y las plantas, el cuidado del medio ambiente y otros aspectos del desarrollo sostenible.\n[[12]](#footnote-58-12) Las medidas fundadas en cuestiones sanitarias —sanidad en general, aunque pueden limitarse a la sanidad animal— y fitosanitarias —sanidad vegetal— se encuentran reguladas a nivel multilateral por el Acuerdo sobre Medidas Sanitarias y Fitosanitarias (MSF) de la OMC. Visto desde la perspectiva del consumidor, se trata de garantizar el acceso a alimentos inocuos. Pero desde la perspectiva de los productores, muchas veces se percibe que la razón que lleva a los países a la aplicación de esta clase de medidas es el proteccionismo.\nOtra cuestión muy vinculada al sector agroindustrial es la creciente preocupación respecto del medio ambiente. Si bien la protección del medio ambiente es un objetivo legítimo y deseable para la comunidad internacional, medidas basadas en estas preocupaciones son utilizadas en algunos casos para justificar acciones proteccionistas dotadas de un mayor grado de legitimidad social, lo que da origen al denominado “proteccionismo verde”. Se debe asegurar el correcto uso de estas medidas para el cuidado de los recursos naturales y no para distorsionar el comercio. Al igual que en las MSF y los Obstáculos Técnicos al Comercio (OTC), es fundamental la existencia de evidencia científica de las medidas adoptadas.\n[[13]](#footnote-58-13)\nPor último, existe una categoría de barreras que van más allá de las normas de carácter público. Se trata de normas privadas (o estándares) que se han transformado en una de las nuevas preocupaciones en el comercio internacional. Surgidas de iniciativas en su mayoría en los países desarrollados, sobre todo en la UE, pueden originarse básicamente en dos razones: necesidad de brindar certeza a los consumidores o búsqueda de diferenciación de una empresa de sus competidores, mostrando que sigue estándares de calidad y sustentabilidad (económica, social y ambiental) “superiores” a los de sus competidores. Los estándares o normas de carácter privado son de cumplimiento “voluntario”. No obstante esto, la presión de las organizaciones ecologistas, de defensa del consumidor, de sectores productores y también de los propios consumidores puede llevar a que un requisito voluntario se transforme en una norma obligatoria. De esta manera, el productor se enfrentará a la dicotomía de cumplir con la norma —con los costos de adecuación y certificación que eso implica— o arriesgarse a perder el mercado. Al ser de carácter privado, estos estándares no se encuentran regulados por la OMC, y por tanto no están sujetos a la negociación entre países.\n2.3. El regionalismo: una alternativa frente al estancamiento de las negociaciones agrícolas\nPara hacer frente a la proliferación de barreras al comercio, a lo largo de la historia moderna los países han asegurado y reforzado sus relaciones comerciales mediante diferentes arreglos. Los esquemas de integración varían en su naturaleza, alcance y efectividad, y van desde las preferencias coloniales y los tratados de libre comercio hasta las uniones aduaneras y los mercados comunes. Desde los años 90 se observa una rápida expansión e intensificación de este tipo de acuerdos preferenciales, bajo distintas modalidades Norte-Sur y Sur-Sur. Más de la mitad del comercio mundial se lleva a cabo bajo distintos esquemas de integración, y se beneficia de preferencias arancelarias (OECD, 2019).\nEl estancamiento de las negociaciones multilaterales en OMC, con la Ronda de Doha, ha llevado a que los países busquen alternativas para seguir profundizando su integración. Las negociaciones iniciadas con posterioridad a los años 2000 tienen características que las distinguen de los acuerdos preexistentes. En primer lugar, el número y tamaño de las economías involucradas, que en todos los casos representan proporciones importantes del producto, la población, el comercio y la inversión extranjera directa mundiales. El segundo aspecto es que se apunta a crear espacios económicos integrados de gran alcance geográfico, con inclusión de países en distintos continentes; se supera, así, la lógica esencialmente bilateral y regional de la mayoría de los tratados en vigor. Y en tercer lugar, los temas abarcados son más amplios y complejos (Tejeda, Jorge e Illescas, 2015).\nAlgunas de las cuestiones abordadas por estos “acuerdos de integración profunda”, tales como comercio de servicios, propiedad intelectual, obstáculos técnicos y compras públicas, están normadas por la OMC. No obstante, en muchos casos se busca establecer compromisos de mayor alcance a los multilaterales, denominados OMC-plus. Asimismo, los acuerdos profundos suelen contener obligaciones en áreas actualmente no reguladas por las disciplinas multilaterales, denominadas OMC-X. Entre ellas se destacan el tratamiento de la IED, la política de competencia, los flujos de capital, las regulaciones ambientales y laborales, y las medidas relacionadas con el otorgamiento de visas (Horn et al., 2010; OMC, 2011). No obstante, ningún acuerdo de esta índole ha logrado negociar reducciones en un ámbito muy importante para el comercio agroindustrial, como son los subsidios a la producción.\nUn punto a remarcar es que las negociaciones de carácter bilateral o regional sólo benefician a los países que participan y generan pérdida de preferencias en aquellos que no participan. Mientras algunos países exportadores, como Australia y Nueva Zelanda, han avanzado en la concreción de acuerdos con algunos de los compradores más importantes, el Mercosur, y por ende Argentina, dada su pertenencia al bloque, no ha conseguido acuerdos extrarregionales de relevancia, lo que plantea una pérdida de competitividad relativa.\nEsto tiene una importancia trascendental, dado que como se detalló a lo largo de la sección, los países llevan adelante negociaciones cada vez más complejas, para hacer frente a crecientes barreras arancelarias y no arancelarias al comercio de productos agroindustriales, impuestas tanto por gobiernos como por actores privados.\n3. La inserción de Argentina en el comercio agroindustrial\nEn el capítulo 2 se destacó que las ventas externas de Argentina han crecido a un ritmo menor al de sus competidores, lo que ha llevado a que el país pierda participación en el comercio de productos agroindustriales. Es decir, Argentina no está aprovechando la oportunidad que brindan los mercados internacionales. Asimismo, como se verá a continuación, las exportaciones del país se encuentran concentradas en pocos productos y también destinos, aunque se ha observado una tendencia a la diversificación en esto último. Esta situación aumenta la vulnerabilidad de su canasta exportadora a las variaciones de precios internacionales y las decisiones de política comercial de sus socios comerciales.\nGráfico 4.7. Diversificación de destinos de las exportaciones agroindustriales de Argentina: cambios en la participación (1994-1996 vs. 2017-2019)\nPerini e Illescas (2021) señalan que los cambios en el contexto internacional tuvieron su correlato a nivel local. En la década de 1990, Argentina exportaba principalmente a Brasil y la UE, socios tradicionales que eran el destino de la mitad de sus ventas agroindustriales. En ese período, los diez primeros destinos de las exportaciones representaban 73% de las ventas, por un valor de 10.000 millones de dólares. En la actualidad, dichos socios han perdido participación sobre el total y han dado lugar a otros países asiáticos, principalmente China, pero también India, Indonesia y Vietnam, y algunos africanos como Egipto y Argelia, que han cobrado mayor relevancia e intensidad comercial en los últimos años. Como consecuencia, se experimentó una diversificación de mercados de exportación. En la actualidad, los diez primeros productos representan un 66% del total.\nPero a nivel de productos agroindustriales exportados, ocurre lo contrario, ya que se observa un aumento de la concentración en pocos productos de bajo nivel de transformación durante las últimas dos décadas. Previamente, los principales 10 productos agroindustriales exportados representaban 60% de las ventas, mientras que ahora representan 71%. Incluso, sólo el complejo sojero (poroto, aceite, harina y biodiesel) explica el 50% de las exportaciones agroindustriales desde nuestro país.\nEsta matriz exportadora llevó a que Argentina se convirtiera en el principal exportador mundial de aceite y harina de soja, con el 50% del mercado internacional. También se encuentra en el tercer lugar en las exportaciones de maíz, soja, aceite de girasol, y dentro de los primeros 10 en trigo, cebada, sorgo y harina de trigo. En 2020, gracias al gran crecimiento de las importaciones desde China, Argentina alcanzó el sexto lugar entre los exportadores de carne bovina congelada. Con respecto a los productos regionales, el país tiene una destacada participación en las cadenas de limones, maní, peras, miel, yerba mate y oliva.\n[[14]](#footnote-58-14) Pero tiene una baja participación en el resto de las cadenas, y una casi inexistente inserción en el comercio de productos procesados.\nGráfico 4.8. Estructura exportadora argentina, productos agroindustriales\n1994-1996\n2017-2019\nDe esta manera, Argentina no sólo creció menos que sus competidores, sino que además sus exportaciones se concentran en aquellas cadenas que poseen los menores valores promedio por tonelada importada, y tiene una baja participación en el comercio de productos de segunda transformación, por donde pasan la mitad de los intercambios mundiales (Bisang et al., 2013).\nComo se observa en el Gráfico 4.9., esta tendencia hacia una mayor concentración en granos y subproductos de la molienda de oleaginosas derivó en que Argentina sea el país con mayor concentración de exportaciones agroindustriales en los primeros 5 productos, y el de menor valor por tonelada exportada, entre los principales exportadores agroindustriales del mundo.\nEsto se relaciona con el desempeño de las distintas cadenas agroindustriales y sus consecuencias sobre la estructura productiva, como resultado de las medidas adoptadas durante las últimas décadas. Como se describió en el capítulo 2, Argentina tendió a concentrar sus exportaciones bajo el impulso de tres fenómenos: a) en aquellas cadenas que lograron crecer a pesar de la desprotección de las políticas, especialmente la cadena oleaginosa, donde el país se convirtió en uno de los principales oferentes a nivel mundial; b) aprovechando el dinamismo de la demanda asiática, especialmente en el mercado de aceites vegetales; y c) en respuesta a las crecientes barreras para el ingreso de los productos agroindustriales con mayor grado de transformación que existen en los principales mercados del mundo.\n4. El futuro del comercio agroindustrial: perspectivas para Argentina\nLos ejercicios de proyecciones elaborados por distintos países y organismos internacionales señalan que las principales tendencias que estuvieron detrás del crecimiento del comercio de productos agroindustriales durante las dos décadas anteriores —vinculadas esencialmente con el crecimiento de los ingresos, la población y los procesos de urbanización y globalización— continuarán traccionando la demanda internacional. Previsiblemente, el comercio internacional de productos agroindustriales seguirá en crecimiento durante la próxima década.\nPero también aparecen nuevos factores, algunos hoy incipientes, que podrían tener efectos disruptivos, y así profundizar tendencias preexistentes e inaugurar otras, con el potencial para transformar la forma en que se produce, consume y comercia abriendo nuevas oportunidades pero también desafíos para los distintos actores de las cadenas de valor. Dury et al. (2019) describen seis tipos de factores dinámicos impulsores de cambios (drivers): la amplitud, características y evolución de las condiciones ambientales y biofísicas; los factores demográficos, incluidos los movimientos migratorios; los procesos de innovación productiva, la tecnología y la infraestructura; los factores económicos, que incluyen cambios en precios y mercados, así como la misma globalización; factores socioculturales, relacionados con tradiciones culinarias y la occidentalización de dietas y prácticas de consumo; y los de carácter político, desde marcos legales y normativos, pasando por políticas nacionales, hasta la gobernanza global (Piñeiro et al., 2021).\n4.1. Proyecciones a 10 años: tendencias del consumo y la producción de productos agroindustriales\nLa demanda de bienes agroindustriales continuará en crecimiento durante la próxima década, según las estimaciones de los principales organismos internacionales. Los países en desarrollo seguirán liderando el crecimiento económico, lo que explica el 80% de las cantidades adicionales consumidas de granos, oleaginosas, carnes y lácteos. Son los consumidores de estos países los que dedican una mayor parte de sus ingresos adicionales al consumo de alimentos (OCDE-FAO, 2021; USDA, 2021). Además, los cambios de estilo de vida continuarán afectando los patrones de consumo y transformando el perfil de la demanda en la mayoría de las regiones.\nEs importante notar que, aunque útiles para ilustrar sobre el dinamismo y las principales tendencias de la demanda de productos agroindustriales, estos ejercicios responden a escenarios de línea de base, que generalmente subestiman los resultados obtenidos, dado que no incluyen los productos elaborados de segunda transformación, y tampoco contemplan los impactos de factores disruptivos como los mencionados anteriormente.\n[[15]](#footnote-58-15)\nDe acuerdo con la OCDE, el consumo de productos agroindustriales crecería un 1,2% anual (Gráfico 4.10.). En relación con la demanda de alimentos, la mayor parte de las cantidades adicionales estará originada en países de ingresos bajos y medios, localizados en regiones con un gran crecimiento esperado de su población, como África subsahariana, sudeste asiático, Cercano Oriente y norte de África. Particularmente, los países de ingresos medios liderarán los incrementos en la demanda de proteínas animales.\nEl Departamento de Agricultura de los Estados Unidos (USDA), por su parte, estima que el consumo mundial de carnes aumentaría un 17% hacia 2030, y de este modo traccionará los consumos de granos forrajeros y harinas proteicas para su producción. En este sentido, las proyecciones destacan que la utilización de granos y subproductos para alimentación animal (feed) aumentará entre un 12 y un 24% en los próximos años como consecuencia de la intensificación en la producción de carnes y el aumento de los pesos medios de faena. Las ganancias de eficiencias en la conversión por la incorporación de tecnología y mejores prácticas de manejo en los establecimientos productivos actuarían compensando esta tendencia.\nPor otra parte, se espera una disminución en la participación de los biocombustibles —especialmente los de primera generación— como destino de productos agropecuarios, ante la revisión de los mandatos de corte obligatorio para biocombustibles de esta generación y el menor consumo de combustibles fósiles, con la demanda concentrándose en países de ingresos medios de Asia. Según el USDA, la demanda de maíz para etanol en EE.UU. se mantendrá constante, aunque continuará siendo uno de los principales destinos del grano, y representará un tercio de su demanda hacia 2030.\nGráfico 4.10. Consumo de productos agroindustriales, por uso (millones de toneladas)\nEn relación con la producción, se espera que el crecimiento también esté liderado por países de ingresos medios y bajos, con condiciones agroclimáticas adecuadas para hacerlo. Aunque todavía existe posibilidad de incorporación de tierras adicionales en algunos países, especialmente de Sudamérica, la principal fuente de crecimiento serían los rendimientos por hectárea, responsables del 70% del aumento esperado, de la mano de la incorporación de tecnología de insumos y procesos, y el cierre de las brechas tecnológicas existentes en la actualidad. La producción de carne se concentraría en unos pocos países, con la carne aviar representando más de la mitad del crecimiento.\n4.2. El futuro de los intercambios comerciales\nComo resultado de las tendencias descriptas en producción y consumo, el comercio de productos agroindustriales continuará ganando importancia, reflejando cada vez más la evolución divergente de la oferta y la demanda en los distintos países.\nSegún OCDE-FAO (2021), la participación de las importaciones de alimentos en la disponibilidad de calorías a nivel mundial aumentó del 17% en 2008-2010 al 20% en 2018-2020, y se prevé que continúe aumentando durante la próxima década. Sin embargo, la proporción de calorías importadas varía significativamente entre regiones y países individuales. En el Cercano Oriente y África del norte, las importaciones representaron el 63% de la disponibilidad total de calorías en la región en 2018-2020, una proporción que se espera aumente durante la próxima década.\nPor lo tanto, el comercio agroindustrial desempeñará un papel cada vez más relevante para garantizar la seguridad alimentaria y la nutrición mundiales, al conectar a los productores con una demanda cada vez más diversificada de consumidores alrededor del mundo (FAO, 2018). El comercio también ayudará a suavizar las fluctuaciones en los suministros de alimentos y gestionar los riesgos de producción entre países (Gadhok et al., 2020).\nAdicionalmente a las contribuciones que el comercio internacional hace a la seguridad alimentaria, crecientemente incorpora diversas facetas vinculadas a la sustentabilidad ambiental. La existencia de un comercio fluido y sin barreras dará garantías y viabilizará la transformación de los sistemas alimentarios en aquellas regiones que no cuentan con los recursos naturales necesarios, o que los han deteriorado, o bien que están implementando sistemas productivos intensivos y poco amigables con el ambiente (Illescas, Regúnaga y Tejeda Rodriguez, 2021).\nA nivel de productos, durante la próxima década el comercio agroindustrial seguirá expandiéndose en la mayoría de los productos contemplados en las proyecciones aquí analizadas (Gráfico 4.11.).\nEl USDA estima que el comercio mundial de maíz aumentaría un 22% hacia 2030 (+41,8 millones de toneladas), y el de soja un 26,7% (+36,2 millones). Los subproductos de la molienda de soja, aceite y harina aumentarían un 13 y 14,5%, respectivamente; las importaciones de carne se incrementarían un 24% para aviar, un 19,7% para porcina y un 15,8% para bovina.\nEn granos forrajeros, los PED explicarían la mayor parte del incremento de las compras mundiales, que sería satisfecha principalmente por Brasil, EE.UU., Ucrania y Argentina. China, México, Vietnam, Irán, Arabia Saudita y Egipto serían los principales importadores hacia 2030, junto a Japón, Corea del Sur y la Unión Europea.\nGráfico 4.11. Crecimiento del comercio mundial por commodities\nChina sería responsable del 80% del incremento de las importaciones mundiales de soja, que llegarían a 140 millones de toneladas, y Brasil proveería alrededor del 70% de ese incremento. El aumento de las importaciones de harina de soja estará mucho más diversificado, y Argentina, Brasil y EE.UU. continuarán siendo los principales exportadores. En aceite de soja, India traccionará la mayor parte de las compras, junto a otros PED, que serían provistos desde Argentina. Sin embargo, a pesar de este importante aumento en el comercio de la soja y sus derivados, el comercio mundial de aceites vegetales continuará dominado por el aceite de palma.\nChina, Corea del Sur y países de Medio Oriente y Asia de mayores ingresos serían responsables del aumento de las importaciones de carne bovina. Brasil aportaría el 50% de ese incremento, y el resto se dividiría entre otros grandes exportadores, como India y Argentina. El crecimiento de las compras de carne porcina estaría liderado por China, México y otros países de Sudamérica y el sudeste asiático, y el de las ventas por la UE, seguida por Brasil, Canadá y EE.UU. La expansión de las compras de carne aviar tiene una base más amplia, nuevamente con China y México mostrando los mayores aumentos, seguidos por países del sudeste asiático y África subsahariana. Brasil y EE.UU., los principales exportadores, junto con Tailandia y la UE, suministrarán el mayor porcentaje de las toneladas adicionales.\n4.3. Exportaciones netas: el rol de Argentina y el resto de América Latina\nComo se expresó, durante la próxima década, se espera que se intensifique la diferencia entre las regiones exportadoras e importadoras netas. Los países con un crecimiento demográfico lento, baja densidad de población y dotaciones naturales favorables tienden a convertirse en exportadores de productos agrícolas, mientras que los países con un rápido crecimiento demográfico, mayor densidad de población y dotaciones naturales menos favorables tienden a convertirse en importadores.\nParticularmente, se espera que América Latina refuerce su posición como principal proveedor neto de productos agroindustriales, con un aumento proyectado de sus exportaciones netas del 19% entre 2018-2020 y 2030 (Gráfico 4.12.). El aumento de la producción y exportaciones de maíz, soja, carne bovina y aviar y azúcar impulsarían esta expansión.\nPor su dotación de recursos naturales, tierra y agua, su menor densidad poblacional, un modelo de negocios dinámico, innovador y con alta incorporación de tecnología, y la adopción de prácticas de producción sustentables, especialmente en Argentina, los países de la región tienen el potencial para aprovechar la expansión de la demanda mundial. No obstante, como pudo apreciarse, sería Brasil quien aporte la mayor parte del crecimiento, al menos en los escenarios de línea de base. El país vecino explicaría la mitad del crecimiento de las exportaciones mundiales de carnes. De no mediar modificaciones en las políticas sectoriales de desarrollo productivo, Argentina continuaría concentrando su inserción en el comercio de granos y subproductos.\nEn relación con los importadores, se prevé que las importaciones netas de la mayor región deficitaria, Asia y el Pacífico, aumenten en un 17% entre 2018-2020 y 2030, en gran parte debido al aumento de las importaciones netas de China (11%). El déficit comercial agrícola chino ha crecido de manera constante durante los últimos 20 años, de USD 2,6 mil millones en 2000 a USD 66 mil millones en 2019, y alcanzó un máximo de USD 86 mil millones en 2020 (en USD constantes de 2014-2016), debido a los brotes de peste porcina. Pero las compras del gigante asiático podrían ser muy superiores. El futuro de sus importaciones abre interrogantes respecto a la posibilidad de mantener los extraordinariamente altos niveles de importaciones de granos forrajeros y carnes que registró en 2021.\n[[16]](#footnote-58-16)\nEl África subsahariana, el Cercano Oriente y el norte de África también son grandes importadores netos de productos agroindustriales. Se prevé que las importaciones netas de África subsahariana aumenten en un 75% para 2030 debido al aumento de las compras de cereales. El crecimiento de la productividad agrícola ayudaría a mejorar la autosuficiencia de la región y reduciría su déficit comercial. Respecto de la región del Cercano Oriente y África del norte, se espera que sus compras netas aumenten más del 28% para 2030, lo que profundizará aún más su dependencia de los mercados internacionales. Estas regiones seguirán siendo los mayores importadores de alimentos per cápita.\nGráfico 4.12. Comercio neto de productos agroindustriales por regiones\n4.4. Factores disruptivos: profundización y nuevas tendencias\nExisten varios factores, relacionados con las transformaciones del comercio internacional enumeradas previamente, que podrían profundizar las tendencias descriptas de consumo, producción, comercio y precios, e inaugurar dinámicas que plantearían nuevas oportunidades y también desafíos.\n4.4.1. Cambio climático y medio ambiente\nLa creciente atención respecto del cambio climático y el cuidado del medio ambiente en el cual se desarrolla la producción agropecuaria no sólo tiene consecuencias sobre los comportamientos de consumidores y productores, sino que plantea cambios en las políticas relacionadas con el sector.\nEn el centro de la escena se posiciona la UE, que lidera la tendencia en materias de estándares y protocolos de producción y consumo. Con la aprobación del Pacto Verde Europeo en 2019 y la Ley Europea del Clima en 2021, el bloque adoptó la meta de convertirse en el primer continente carbono neutral para 2050, además de proteger la biodiversidad y los ecosistemas, reducir la contaminación del aire, el agua y el suelo avanzando hacia una economía circular, y mejorar la gestión de residuos. En este marco, presentó la Estrategia de la Granja a la Mesa (Farm to Fork), que entre otras metas, establece: secuestro de carbono en ganadería y agricultura; reducción del uso de pesticidas químicos en un 50% a 2030; reducción de la pérdida de nutrientes en un 50% en 2030, como así también del uso de fertilizantes en un 20% en 2030, promoviendo el uso de compuestos orgánicos; reducción de la dependencia de insumos de alto impacto ambiental; reducción del uso de antimicrobianos; aumento del bienestar animal y promoción de la agricultura orgánica.\nEn este esfuerzo, la UE no sólo involucrará a sus productores, ciudadanos y gobiernos, a los que otorga cuantiosos subsidios, sino también a terceros países, de manera de mantener un trato equivalente entre productos elaborados localmente e importados, para evitar fugas ambientales y mayor competencia por parte de países que consideran poseen objetivos menos ambiciosos en cuanto a emisiones de gases con efecto invernadero.\nPara lograrlo, la UE pretende ir un paso más allá. Entendiendo que los sistemas de certificación voluntarios a cargo de terceros han desempeñado un papel importante pero no son eficaces por sí solos, ha propuesto un marco jurídico para asegurar que los productos que se comercializan en el mercado comunitario sean sostenibles y libres de deforestación, e incluso un mecanismo de ajuste en frontera del carbono, que fije un precio sobre las importaciones en función de su contenido de carbono.\nEn última instancia, la UE aspira —mediante requerimientos de acceso a mercado y a través de acuerdos comerciales bilaterales, regionales y multilaterales— a establecer un estándar alimenticio a nivel global, convirtiendo los compromisos europeos de reducción de emisiones (y sus condiciones financieras, comerciales y políticas favorables dentro del espacio europeo) en restricciones para el resto de los países y para los circuitos privados que interactúan a escala mundial. En consecuencia, no serán estas condiciones sólo requerimientos para acceder al mercado europeo sino a la mayoría de los mercados mundiales al ser aplicadas por otros países (Papendieck, 2021).\nLas regulaciones ambientales repercuten sobre emisiones del ciclo de vida completo del producto; bienestar animal y suministro de antibióticos; biodiversidad y forestación; residuos industriales; packaging; matriz energética; logística; etiquetados; certificaciones y verificaciones. Sin lugar a dudas, este tipo de políticas afectarán el comercio agrícola durante la próxima década. Por un lado, abrirán nuevos mercados y oportunidades para capturar valor a través de la diferenciación de productos con atributos vinculados a la performance ambiental. Pero por otro, podrían convertirse en barreras no arancelarias e imponer costos adicionales a los productores y afectar los flujos comerciales, lo que impactaría negativamente sobre la seguridad alimentaria y los medios de vida.\n[[17]](#footnote-58-17)\nPor tanto, la región debe involucrarse en el diseño de este tipo de políticas, para equilibrar los objetivos en competencia de mitigación de GEI, seguridad alimentaria y medios de vida agrícolas (OCDE, 2021). Asimismo, es indispensable trabajar para generar capacidades locales y transferir conocimientos a todos los actores, apalancar el desarrollo verde en las cadenas agroindustriales exportadoras y generar datos locales que permitan dar respuesta y conformidad a las nuevas condiciones de producción a escala global.\n4.4.2. Las pautas en el consumo de alimentos\nPor otra parte, en conexión con la demanda, varios acontecimientos pueden contribuir a cambios más importantes en los patrones de consumo en los próximos años. En particular, las dietas actuales están siendo cuestionadas sobre la base de preocupaciones vinculadas tanto a la calidad, inocuidad y contenidos nutricionales de los alimentos en relación con la salud humana, como respecto del impacto que la producción de alimentos tiene sobre el medio ambiente (Mensink, Lage Barbosa y Brettschneider, 2016).\nDesde el punto de vista nutricional, las tres críticas principales son: el aumento del consumo de proteínas animales; el alto contenido calórico que, en combinación con la vida más sedentaria, llevan al sobrepeso, asociado a la creciente participación de productos altamente elaborados; y la insuficiencia en la ingesta de frutas y verduras. Surgen así iniciativas a nivel público y privado para promover el consumo sustentable y facilitar la transición a dietas saludables y sostenibles, incluyendo etiquetados nutricionales, junto a otros ambientales (Piñeiro et al., 2021).\nPor otro lado, la inocuidad de los alimentos y los riesgos sanitarios han sido un tema central tanto de consumidores como de gobiernos, que ha resultado en regulaciones y sistemas de control en el área productiva y comercial. La reciente pandemia del Covid-19 ha generado una nueva e intensa preocupación sobre el papel del comercio de alimentos en la difusión de enfermedades. Es por ello que mantener a los consumidores informados sobre el ciclo de vida del alimento desde el campo hasta la mesa convierte la trazabilidad en una de las principales herramientas de gestión en materia de inocuidad.\nAsimismo, la creciente importancia y pertinencia de requisitos vinculados a las dimensiones mencionadas se expresan en estándares comerciales, que irían en aumento en los próximos años. Responder y adecuarse a dichos estándares impondrá cambios en la organización de la producción, que pueden ser de dificultoso cumplimiento para productores y empresas medianas productoras de alimentos. Pero por otra parte, estas iniciativas pueden abrir nichos de alto valor para quienes logren anticiparse y adecuarse a estas normas ofreciendo atributos diferenciales.\nEn este sentido se prevé que aumente aún más el interés en fuentes alternativas de proteínas, como las de origen vegetal (soja, guisantes), nuevas fuentes animales (insectos) o innovaciones biotecnológicas (carne cultivada o proteína fúngica). Sin embargo, la participación de estas alternativas en el consumo de proteínas para la próxima década se asume todavía muy pequeña, y las complejas implicaciones de tales desarrollos para los sistemas agroalimentarios globales aún no están claras.\n4.4.3. Los sistemas alimentarios\nMás allá de las iniciativas nacionales, las mencionadas preocupaciones están movilizando a la comunidad internacional en su conjunto. Una expresión ha sido la cumbre convocada por Naciones Unidas en 2021 sobre Sistemas Alimentarios. El objetivo fue promover una transformación hacia sistemas alimentarios más sustentables, en los ámbitos social, económico y ambiental, abordando la cuestión desde una mirada sistémica y considerando toda su complejidad y múltiples enlaces.\nLa dificultad radica en que al existir objetivos múltiples, el desarrollo equilibrado del sistema alimentario global debe resolver los trade offs que existen entre sus distintas dimensiones y atributos buscados,\n[[18]](#footnote-58-18) al tiempo de contemplar las particularidades propias de cada región y país.\nAunque de la cumbre no han surgido disciplinas vinculantes, ha sido el puntapié inicial de un proceso que podría culminar con nuevas reglas y cambios en el marco de gobernanza global sobre estos temas, y exige, por tanto, de una participación activa de Argentina y el resto de los países de la región.\n4.4.4. Ciencia, innovación y adopción tecnológica en la producción\nPor el lado de la oferta, los avances en la investigación y desarrollo en el campo de las ingenierías y ciencias biológicas, especialmente la biotecnología, las tecnologías de la cuarta revolución industrial, la ciencia y tecnología de los materiales (por ejemplo, la nanotecnología) y la digitalización han permitido que la producción agropecuaria registrara un claro dinamismo. Ello responde a grandes incrementos de productividad, expansión de la frontera agrícola, reducción de costos por unidad producida, aumento de la eficiencia en la utilización de los recursos naturales y su conservación, y reducción de emisiones de gases de efecto invernadero por tonelada producida en algunos países.\nProgresivamente, la ciencia y tecnología aplicada fueron superando la fase agrícola y se extendieron a otras etapas de la producción, incluso aquellas ligadas a la comercialización y distribución de alimentos. Los cambios tecnológicos en el transporte multimodal (combinación de buques de cada vez mayor porte y el manejo más eficaz de los contenedores) bajaron los costos y redujeron pérdidas en el comercio, abatieron tiempos y fortalecieron las redes de abastecimiento global con un comercio más fluido. La conectividad y las telecomunicaciones facilitaron la inmediatez de los negocios a través de la información y los servicios de las comunicaciones. La informática y la digitalización, por su parte, aportaron una mayor eficacia y eficiencia en las decisiones y permitieron la aplicación de sistemas de trazabilidad para los productos.\nSe espera que esta tendencia positiva en los desarrollos tecnológicos continúe en la próxima década, con la posibilidad de nuevos saltos cualitativos que resulten en efectos disruptivos sobre la producción y el comercio. Tecnologías que hoy están brindando nuevas soluciones, como el big data, block chain, inteligencia artificial, sensores remotos, geolocalización, robótica e internet de las cosas, están también generando una serie de enfoques alternativos, con potencial para aplicaciones a gran escala. Entre ellos, la agricultura de precisión, la edición génica, la hidroponía o la agricultura vertical. Se pronostica que futuras innovaciones en el campo de la bioeconomía, como la biología sintética, los nuevos cultivos fijadores de nitrógeno, los nanofertilizantes, etc., generen mayores impactos positivos en la sostenibilidad (OCDE, 2021).\n4.4.5. Nuevos senderos de productos y servicios en el marco de la bioeconomía\nPrecisamente, estas nuevas tecnologías y las tendencias descriptas inscriben las trayectorias de las producciones agroindustriales en el marco de la remozada bioeconomía\n[[19]](#footnote-58-19) como modelo de desarrollo en la búsqueda de una transición a una sociedad más sostenible con independencia de los combustibles y materiales de fuentes fósiles.\nNo sólo se destacan los posibles impactos positivos de la bioeconomía en el cuidado de los recursos naturales y el medio ambiente. Se trata de nuevos modelos productivos que permiten utilizar la biomasa como materia prima alternativa para producir bioenergía, y nuevos bioproductos de alto valor agregado como los nutracéuticos, la bioenergía y otros materiales biológicos utilizados por las industrias cosmética, farmacéutica y química, entre otras (Usmani et al. 2021). También se genera y/o valorizan una nueva gama de servicios ecosistémicos, lo que otorga un mayor valor a la biodiversidad, como, por ejemplo, la gestión integrada de plagas basada en nuevos pesticidas y fertilizantes biológicos (IICA, 2021).\nEste potencial productivo, comercial y social de la bioeconomía (particularmente en las zonas rurales) ya está evidenciado en diversos estudios realizados alrededor del mundo. Los biocombustibles, los bioplásticos y los biofertilizantes (sectores de base biológica con mayor agregación de valor) crecieron a una tasa anual de 25%, 20% y 14%, respectivamente, en los últimos cinco años (Betancur et al., 2018; ERS, 2019).\nDe esta manera, la bioeconomía ofrecerá crecientes oportunidades para el desarrollo y la mejora de la inserción internacional de los sectores basados en recursos naturales. Nuevamente, los países de América Latina, y en particular Argentina, se encuentran con atributos diferenciales para aprovecharlas (Trigo et al., 2013). Pero la mayor parte de los países del mundo ya han adoptado distintas políticas e instrumentos para promover la bioeconomía y posicionarse tempranamente, mientras que nuestro país todavía no ha podido implementar una estrategia al respecto, más allá de un impulso inicial y algunos esfuerzos aislados. Este proceso tiene también su correlato en las negociaciones internacionales, en la búsqueda de disciplinas que regulen los derechos de propiedad intelectual relacionados y faciliten la creación de mercados para nuevos productos y servicios. Éstas sin dudas tendrán consecuencias sobre las posibilidades reales de inserción de cada una de las empresas y países en el nuevo paradigma.\n4.4.6. El comercio de servicios y los ecosistemas de empresas\nPor otro lado, es importante mencionar otra serie de factores que exceden al sector agroindustrial pero que tienen grandes implicancias sobre sus sistemas de producción, comercialización y organización económica. Entre ellos puede mencionarse el crecimiento de los servicios en el comercio internacional.\nEn la actualidad, más de la mitad del comercio está compuesto por servicios, incluyendo los formalmente relevados como tales, y otros no advertidos por los viejos procedimientos de medición, como aquellos insertos en bienes y/o intangibles de las empresas. Gran parte de éstos basados en datos e información.\nEn el mundo actual, el paso por las fronteras de un bien es sólo un eslabón de una cadena compleja, que incluye investigación, innovación, diseño, organización, tecnologías, gestión, vínculo sistémico entre empresas, comercio transfronterizo, creación de reputación, interacción creativa, servicios postventa, etc. En consecuencia, las cadenas globales de valor están mutando a “ecosistemas de empresas”. La economía mundial que viene requerirá más empresas internacionales calificadas que productos exitosos. Más aún, de la mano de las nuevas tecnologías, por caso blockchain, aparecen herramientas como plataformas de e-commerce y certificación de estándares y garantía de contratos, más allá de las exigencias oficiales, que dan origen a instituciones públicas no estatales (Elizondo, 2021).\nA modo de resumen, puede destacarse que el comercio de productos agroindustriales continuará en la senda de crecimiento durante la próxima década, con los países en desarrollo justificando gran parte del incremento. A los factores que explican el dinamismo mostrado en las décadas anteriores se suman nuevos, que profundizan estas tendencias y generarán nuevas dinámicas. Entre ellos se destacan las crecientes preocupaciones por el medio ambiente, la calidad y aspectos nutricionales de los alimentos, los avances científico-tecnológicos en el campo de la bioeconomía y la creciente participación de los servicios en el comercio internacional. Estos plantean mayores y nuevas oportunidades, vinculadas no sólo con el incremento de las cantidades importadas y el surgimiento de nuevos productos biobasados, sino también con la posibilidad de capturar valor en la diferenciación de productos cimentada en atributos nutricionales, de calidad y performance ambiental, y los servicios asociados a ellos. Pero también desafíos relacionados con el surgimiento de un renovado proteccionismo en la forma de nuevas barreras no arancelarias y estándares, que resalta la necesidad de involucrarse en una activa agenda de negociaciones con actores tanto públicos como privados.\n4.5. Posible evolución de acuerdos comerciales\nLos cambios en la geopolítica, las negociaciones y las políticas comerciales también pueden afectar considerablemente las proyecciones para la próxima década, especialmente las relacionadas con el comercio internacional. Los nuevos acuerdos comerciales, por ejemplo, pueden aumentar potencialmente el comercio intrarregional e interregional durante los próximos diez años, y modificar la dirección de los flujos. Aquellos países que no participen de las iniciativas negociadoras sufrirán erosión de preferencias y deberán luego cumplir reglas negociadas por terceros, lo cual los deja en una situación desventajosa frente a los países que participaron de su diseño.\nNo obstante, si bien la firma de acuerdos de libre comercio podría impulsar el comercio agroalimentario en los próximos años para los países que participen de éstos, se espera que persistan importantes obstáculos al comercio, ya que los avances en la reducción del proteccionismo se han estancado. Tal cual se destacó, los productos agrícolas todavía se enfrentan a aranceles medios muy superiores al del resto de los bienes (UNCTAD, 2019). Además, varios países continúan brindando apoyo a los ingresos de sus agricultores a través de medidas que distorsionan la producción y el comercio agrícolas mundiales. Asimismo, se prevé una proliferación de estándares y nuevas restricciones comerciales vinculadas a cuestiones ambientales, sanitarias y nutricionales, que no deberían impedir los normales flujos comerciales y estar basados en evidencia científica.\nEn el ámbito multilateral, las expectativas son reducidas. En la esfera de la OMC, la llegada de la nueva directora general, Ngozi Okonjo-Iweala, puso como áreas prioritarias para la XII Conferencia Ministerial las subvenciones a la pesca, las ayudas agrícolas distorsivas para el comercio y un marco para expandir el comercio mundial de vacunas, terapias y diagnósticos médicos. Si bien los miembros mantienen las esperanzas, difícilmente se pueda avanzar en dichas áreas, las cuales son cruciales para países exportadores como Argentina (Piñeiro et al., 2021).\nPero no sólo se debe prestar atención a la OMC, sino a otros ámbitos donde las negociaciones tienen impacto directo o indirecto en el sector agroindustrial. En tal sentido, se deben mencionar las discusiones en el G20, las Cumbres de Cambio Climático\n[[20]](#footnote-58-20) e incluso la Cumbre de los Sistemas Alimentarios como parte de la Década de Acción para el cumplimiento de los Objetivos de Desarrollo Sostenible (ODS) hacia 2030.\nLas negociaciones bilaterales, regionales e incluso multilaterales son necesarias para mejorar la inserción de Argentina en el mundo. De todas maneras, alcanzar este objetivo depende no sólo de alcanzar acuerdos con los principales importadores del mundo, sino también de su diseño, cumplimiento e implementación.\nActualmente, Argentina (y el Mercosur) poseen una agenda de relacionamiento externo débil, que los involucra en acuerdos comerciales con apenas el 10% del PBI global. Además de los Acuerdos de Complementación Económica en el marco de la ALADI (que incluyen Tratados de Libre Comercio con Chile, Bolivia, y acuerdos con la Comunidad Andina\n[[21]](#footnote-58-21) y México), Argentina posee, a través del Mercosur, TLC con Israel, Egipto y Palestina, y acuerdos de preferencias fijas con India y SACU. [[22]](#footnote-58-22) Sólo la posibilidad de cerrar los acuerdos y negociaciones en curso, principalmente con la UE, les brindaría a la Argentina y sus socios regionales la posibilidad de avanzar a un esquema que los vincule en acuerdos con casi el 40% del PBI mundial.\nPero la situación es aún más alarmante. Además de reunir a cuatro países con una pequeña cantidad de acuerdos comerciales, el MERCOSUR no acompañó las transformaciones del comercio internacional y esencialmente se concentró en eliminar aranceles al comercio de bienes entre sus socios y mantener un elevado arancel externo común hacia terceros países. En los actuales acuerdos de integración, la materia arancelaria es una fracción menor de la agenda de negociación y el 80% del contenido de los acuerdos celebrados se refiere a otros asuntos, como estándares comunes, normas sobre comercio de servicios, protección de inversiones, regulaciones para garantizar la competencia y garantías en materia de propiedad intelectual. No se trata ya de sólo reducir aranceles o formar algún tratado nuevo con un socio aislado. Por tanto, el Mercosur debería replantear una institucionalidad construida hace 30 años, en un mundo muy distinto al actual, para garantizar condiciones que les permitan a sus empresas ingresar en redes globales, que favorezcan la creación de valor, la incorporación de conocimiento, la innovación, la adopción tecnológica, el comercio de bienes y servicios, y la inversión emisiva y receptiva (Elizondo, 2021).\nGráfico 4.13. Acuerdos comerciales de Argentina, vigentes y en negociación (2019)\n5. Comentarios finales\nEl comercio agroindustrial ha mostrado un extraordinario crecimiento durante las últimas décadas, superior al del resto de los bienes, y así ha abierto una gran oportunidad para los países exportadores netos de estos productos para mejorar su inserción internacional.\nEl mercado internacional tiene el dinamismo suficiente para convertirse en una amplia fuente de acumulación para Argentina, basada en factores genuinos de competitividad, y justifica la puesta en vigor de una estrategia de desarrollo que tenga como uno de sus principales pilares las exportaciones de bienes y servicios agroindustriales. Retomando la perspectiva abordada en los capítulos iniciales, ello implica la conveniencia (y el desafío) del pasaje de un modelo económico basado en la acumulación generada en el mercado interno hacia otro anclado en la inserción de Argentina en las dinámicas corrientes del comercio mundial.\nLas tendencias que han dado lugar a este crecimiento del comercio internacional no sólo afectaron precios y cantidades, sino que también resultaron en una reconfiguración de la demanda, dado que redefinieron la pauta de consumo hacia una mayor sofisticación y productos de mayor grado de transformación. Los países en desarrollo han liderado el pasaje de una dieta alimentaria basada en proteínas verdes a otra diversificada hacia proteínas rojas (carnes) y blancas (lácteos). Incluso se ha desarrollado el intercambio de otros bienes, como biocombustibles y aquellos vinculados a otras bioindustrias.\nPero el comercio se ha complejizado, con una mayor cantidad de actores que interactúan en las denominadas cadenas globales y redes de valor, y el surgimiento de nuevas barreras públicas y privadas al comercio basadas en nuevas y renovadas preocupaciones por la salud, la nutrición, el medio ambiente y los medios de vida de los agricultores, que crean al mismo tiempo nuevas oportunidades para diferenciar productos, aumentar su valor y abrir nuevos mercados.\nDe esta manera, las negociaciones internacionales cobran mayor importancia para superar estas barreras y aprovechar las oportunidades que ofrece el mercado internacional, no sólo aumentando las cantidades exportadas, sino también avanzando en las cadenas de valor. Estas negociaciones involucran cada vez más disciplinas que exceden la negociación arancelaria.\nPara la próxima década, se prevé que las tendencias que estuvieron detrás de la transformación del comercio agroindustrial internacional continúen vigentes, y los intercambios sigan en ascenso. El comercio jugará un papel cada vez más importante, no sólo en la seguridad alimentaria, sino también en el cumplimiento de los objetivos vinculados con la sustentabilidad económica, social y ambiental.\nNo obstante, existen una serie de factores disruptivos, vinculados con el avance de metas y regulaciones medioambientales, cambios en las preferencias y pautas de consumo, y nuevos desarrollos científicos y tecnológicos, que podrían profundizar las tendencias precedentes e inaugurar nuevas. Se abrirán nuevas oportunidades para el agregado de valor y la exportación de servicios, pero aparecerán también importantes desafíos vinculados con nuevas disciplinas y estructuras de gobernanza basadas en un enfoque sistémico, que podrían aumentar los costos y restringir las posibilidades de inserción.\nParticularmente, se profundizarán los desbalances regionales entre producción y consumo. Los países en desarrollo de Asia, África y Medio Oriente explicarían gran parte de las cantidades importadas adicionales, y los países desarrollados ofrecerían nichos para productos de alto valor y características diferenciales certificadas. Serán los países con baja densidad poblacional, mayor dotación de recursos naturales y sistemas productivos amigables con el medio ambiente los que tengan las mayores posibilidades de aumentar su producción y abastecer las crecientes necesidades de importación.\nArgentina se encuentra entre el selecto grupo de países que poseen estos atributos. Sin embargo, hasta el momento, como parte del MERCOSUR, no ha tenido una activa política de inserción internacional, y sólo ha podido insertarse en aquellas cadenas con menores barreras al comercio y baja diferenciación de productos, lo que derivó en un menor crecimiento de las exportaciones totales y la concentración de éstas en unos pocos productos de bajo valor unitario, en donde presenta claras ventajas comparativas. La inserción argentina parece no corresponderse con sus potencialidades y las posibilidades que ofrece el mundo.\n¿Estamos condenados a la concentración de las exportaciones agroindustriales en unos pocos productos con poco valor agregado? ¿Existen posibilidades de diversificar la estructura exportadora mejorando la inserción internacional en el resto de las cadenas agroindustriales? ¿Podrá Argentina aprovechar las oportunidades que ofrece un competitivo y dinámico mercado internacional, y así transformar las cadenas agroindustriales en uno de los pilares de una estrategia de desarrollo nacional?\nLas respuestas a estos interrogantes dependen de la coordinación de tres políticas fundamentales: las políticas de desarrollo productivo, la política comercial y las políticas macroeconómicas, tema que se desarrolla en el capítulo 5. Así, aprovechar las oportunidades que el mundo ofrece a la agroindustria argentina demandará de un nuevo marco de políticas destinadas al sector, distinto al analizado en el capítulo 2. Éste deberá estar centrado en promover la inversión y las exportaciones, y favorecer no sólo el crecimiento de las cantidades y su transformación, sino también el desarrollo de atributos de calidad y performance ambiental en los productos exportados, y su certificación, buscando capturar nichos de mayor valor. Al mismo tiempo, como surge de los argumentos presentados en este capítulo, resultará clave una agenda de negociaciones activa, que logre ventajas de acceso en los principales países consumidores, de modo que se nivelen las reglas de juego con los principales competidores y se comprometa con el diseño de las nuevas reglas de juego a nivel multilateral, para que estén acorde con los intereses del país y sus posibilidades de desarrollo. Esta última choca con los límites que impone el Mercosur, para lo que será necesario coordinar esfuerzos y alcanzar consensos estratégicos con los socios del bloque.\nBibliografía\nAlbertoni N. (2019). La geopolítica de los alimentos ante un contexto de incertidumbre en el comercio global. Un análisis sobre la política comercial de EE.UU. GPS.\nAnlló, G.; Bisang, R. et al. (2013). Claves para repensar el agro argentino. Eudeba.\nBaxter, M. y Kouparitsas, M. (2006). What Can Account for Fluctuations in the Terms of Trade? International Finance 9.\nBetancur, G.; Moñux Chercoles, D.; Canavire, G.; Villanueva, D. F.; García, J; Renza, L. M.; Méndez, K.; Zúñiga, A. C.; Olaguer Pérez, E. (2018). Estudio sobre la bioeconomía como fuente de nuevas industrias basadas en el capital natural de Colombia N.° 1240667. Colombia, BIOINTROPIC.\nBisang, R. y Gutman, G. (2005). Acumulación y tramas agroalimentarias en Latinoamérica: dinamismo reciente, desafíos futuros. Revista de la CEPAL N° 57.\nBisang, R. (2011). Agro y recursos naturales en la Argentina: ¿enfermedad maldita o desafío a la inteligencia colectiva? Boletín Informativo Techint.\nBeckman, J. et al. (2020). Economic and Food Security Impacts of Agricultural Input Reduction Under the European Union Green Deal’s Farm to Fork and Biodiversity Strategies. EB-30. U.S. Department of Agriculture, Economic Research Service.\nBolsa de Cereales (2021). Efectos del cierre a las exportaciones de carne bovina en Argentina.\nCEPAL (2014). Integración regional. Hacia una estrategia de cadenas de valor inclusivas.\nCetrángolo, H. (2008). El mercado mundial de alimentos. Tendencias, perspectivas, oportunidades y amenazas. IV Congreso Mundial de Ingenieros Agrónomos, Madrid.\nCincunegui, J. (2010). Análisis de factibilidad de generar valor agregado en los complejos cerealero y oleaginoso en base a experiencias de países seleccionados. Progr. BID-FOMIN de Inserción Agrícola.\nDury, S.; Bendjebbar, P.; Hainzelin, E.; Giordano, T. y Bricas, N. (eds.) (2019). Food Systems at risk: new trends and challenges. FAO, CIRAD and European Commission.\nEconomic Research Service, ERS-USDA (2019). An Economic Impact Analysis of the U.S. Biobased Products Industry.\nElizondo M. (2021). El Mercosur y sus agronegocios frente a los desafíos de la tercera década del siglo XXI. Grupo de Países Productores del Sur.\nEC (2020). EU agricultural outlook for markets, income and environment, 2020-2030.\nElverdín, P. (2014). Los países del ABPU y su participación en la agricultura mundial. GPS.\nFAO (2000). El estado mundial de la agricultura y la innovación.\nFAO (2004). El estado de los productos básicos agrícolas.\nFAPRI (2021). Baseline Update for U.S. Agricultural Markets. University of Missouri.\nFundación INAI (2009). Modalidades de inserción agrícola para Argentina y marco jurídico internacional. Foro de la Cadena Agroindustrial.\nFundación INAI (2014). Nuevo regionalismo: consecuencias para el comercio agroindustrial.\nFundación INAI (2021). Escenario de referencia agroindustrial mundial y argentino al 2030.\nGalanakis, C. M. (ed.) (2020). Biobased Products and Industries. Elsevier.\nGadhok, I.; Mermigkas, G.; Hepburn, J.; Bellman, C. y Krivonos, E. (2020). Trade and Sustainable Development Goal 2 – Policy options and their trade-offs. Rome, FAO.\nGarcía Álvarez et al. (2009). Estrategias de cooperación de los productores de frutas y hortalizas. Una comparación transatlántica. CIRIEC-España.\nGrupo de Países Productores del Sur (2013). Seguridad alimentaria global y recursos naturales agrícolas.\nHLPE (2011). Price volatility and food security. FAO.\nHorn et al. (2010). Trade Agreements as Endogenously Incomplete Contracts. American Economic Review.\nHorn et al. (2010). Beyond the WTO? An anatomy of EU and US preferential trade agreements. The World Economy.\nInstituto Interamericano de Cooperación para la Agricultura, IICA (2021). Potencial de la Bioeconomía para la transformación de los sistemas alimentarios.\nIllescas, N. (2014). OMC: Fallo adverso para Argentina. Fundación INAI.\nIrwin, S. H.; Sanders, D. R. y Merrin, R. P. (2009). Devil or angel? The role of speculation in the recent commodity price boom (and bust). Journal of Agricultural and Applied Economics.\nIrwin, S. H. y Sanders, D. R. (2010). The impact of index and swap funds on commodity futures markets: preliminary results. OECD Food, Agriculture and Fisheries Papers, N.° 27. OECD Publishing, Paris.\nKrivonos y Dawe et al. (2014). Policy responses to high food prices in Latin America and the Caribbean. Country case studies. FAO.\nLiboreiro, E.; Tejeda Rodriguez, A. e Illescas, N. (2012). El diferendo comercial entre Argentina y China de 2010. Fundación INAI.\nMalarín, H. (2012). Argentina: aprovechando el potencial del agro a futuro. División de Desarrollo Rural, Medio Ambiente y Gestión de Riesgos de Desastres, Banco Interamericano de Desarrollo.\nMensink, Lage Barbosa, Brettschneider (2016). Prevalence of persons following a vegetarian diet in Germany. Journal of Health Monitoring.\nOECD-FAO (2021). Agricultural Outlook 2021-2030.\nOECD-FAO (2019). Agricultural Outlook 2019-2028.\nOMC (2011). Informe sobre el Comercio Mundial 2011. La OMC y los acuerdos comerciales preferenciales: de la coexistencia a la coherencia.\nOMC y OCDE (2019). Facilitating trade through regulatory cooperation: The case of the WTO’s TBT/SPS Agreements and Committees.\nOnyejekwe, K. (1993). GATT, Agriculture, and Developing Countries. Hamline Law Review, Vol. 17, p. 77.\nPapendieck (2021). Análisis de la estrategia ambiental de la UE en alimentos con implicancias para el comercio internacional. Grupo de Países Productores del Sur.\nPerini, Tejeda e Illescas (2020). Mercosur-China, una relación posible. En Martín Piñeiro et al. Geopolítica de los alimentos: intereses, actores y posibles repuestas del Cono Sur. Teseo/CARI/GPS\nPerini, Illescas y Jorge (2021). Por una salida sin barreras: análisis de MNAs que afectan a América Latina. Revista Integración & Comercio, año 25, N.° 47.\nPiñeiro y Valles Galmés et al. (2020). Geopolítica de los alimentos. Intereses, actores y posibles respuestas del Cono Sur. Teseo/CARI/GPS.\nPiñeiro, M.; Luiselli, C.; Ramos, A. y Trigo, E. (2021). El sistema alimentario global: una perspectiva desde América Latina. Teseo/CARI/GPS.\nPiñeiro, V.; Campos, A. y Piñeiro, M. (ed.) (2021). The road to the twelfth Ministerial Conference: a Latin American and Caribbean perspective. IICA, INAI, IFPRI, Buenos Aires Exchange Grain and GPS.\nRebizo, M. y Tejeda Rodriguez, A. (2011). Balance de inserción internacional de las cadenas agroindustriales argentinas. CEPAL-PROSAP.\nReardon, T. y Farina, E (2001). The rise of Private Food Quality and Safety Standards: illustrations from Brazil. International Food and Agribusiness Association Management Review, N.° 4.\nRegúnaga, M. (2008). El escenario internacional agroalimentario y las opciones de políticas agropecuarias y alimentarias. CARI.\nRegúnaga, M. (2011). Implications of the Organization of the Commodity Production and Processing Industry. The Soybean Chain in Argentina. World Bank-LAC Occasional Papers Series.\nRegúnaga, M. (2013). Seguridad alimentaria global y recursos naturales agrícolas. Papel y visión de Argentina, Brasil, Paraguay y Uruguay. Grupo de Países Productores del Sur.\nRegúnaga et al. (2017). Food Security, water scarcity, the G-20 agenda and the strategic role of Southern Cone Countries (Argentina, Brasil, Paraguay y Uruguay). GPS.\nRicard, F. (2021). Uso sostenible del agua en la agricultura del Mercosur. Grupo de Países Productores del Sur.\nTadasse, G.; Algieri, B.; Kalkuhl, M. y Von Braun, J. (2016). Drivers and triggers of international food price spikes and volatility. En Food price volatility and its implications for food security and policy (pp. 59-82). Springer, Cham.\nTang, K. y Xiong, W. (2012). Index investment and the financialization of commodities. Financial Analysts Journal, 68(6), 54-74.\nTejeda Rodriguez (2011). El relanzamiento de las negociaciones entre el Mercosur y la Unión Europea. Instituto de Relaciones Internacionales, Universidad Nacional de La Plata.\nTejeda Rodriguez y Jorge (2013). El modelo PEATSim-Ar de la Fundación INAI. En Vicién, Pena de Ladaga y Petri (eds.). Modelización económica en el sector agropecuario. Libro digital, editor: Carmen Vicién.\nTejeda Rodriguez et al. (2013). Capítulo 7: Argentina y las cadenas globales de valor. En Anlló, Bisang y Campi (eds.). Claves para repensar el agro argentino. Editorial Eudeba.\nTejeda Rodríguez (2014). Nueva Farm Bill: ¿quién paga? Revista de la Bolsa de Comercio de Rosario.\nTejeda Rodriguez, Illescas y Jorge (2015). Mega-regionalismo y comercio agroindustrial. Impactos para Argentina. Fundación INAI.\nTejeda Rodriguez y Perini (2017). Chapter 5: WTO 11th Ministerial Conference – Buenos Aires, contributions on market access. En Agricultural Trade Interests and Challenges at the WTO Minister Conference in Bs. As., a Southern Cone Perspective. IICA.\nTejeda Rodriguez y Jorge (2019). Fuentes de incertidumbre en el mercado mundial: análisis de impacto de la peste porcina africana. Bolsa de Cereales y Fundación INAI.\nTejeda Rodriguez e Illescas (2020). Global Problems… Global Leaderships? Bolsa de Cereales y Fundación INAI.\nTejeda Rodriguez et al. (2021). Chapter on Market Access. En The road to the twelfth Ministerial Conference: a Latin American and Caribbean perspective. Inter-American Institute for Cooperation on Agriculture, Institute for International Agricultural Negotiations Foundation International Food Policy Research Institute, Buenos Aires Exchange Grain and Group of Producing Countries from the Southern Cone. San Jose, C.R. IICA.\nTejeda Rodriguez y Vicentin Massaro (2021). Explorando las causas de los precios altos. Bolsa de Cereales y Fundación INAI.\nTrigo et al. (2013). Towards bioeconomy development in Latin America and the Caribbean. AlCUE-KBBE, Bioeconomy Working Paper N.° 2013-01.\nTorroba, A. (2021). Atlas de los biocombustibles líquidos 2020-2021. Instituto Interamericano de Cooperación para la Agricultura (IICA).\nUNCTAD (2017). Non-Tariff Measures in Mercosur: Deepening Regional Integration and Looking Beyond.\nUnited Nations Economic and Social Commission for Asia and the Pacific (ESCAP) y UNCTAD (2019). Asia-Pacific Trade and Investment Report 2019: Navigating Non-tariff Measures towards Sustainable Development.\nUSDA (2021). USDA Agricultural Projections to 2030.\nUsmani, Z.; Sharma, M.; Awasthi, A. K.; Sivakumar, N.; Lukk, T.; Pecoraro, L.; Thakur, V. K.; Roberts, D.; Newbold, J.; Gupta, V. K. (2021). Bioprocessing of waste biomass for sustainable product development and minimizing environmental impact. Bioresource Technology 322.\nViglizzo, E. et al. (2011). Expansión de la frontera agropecuaria en Argentina y su impacto ecológico-ambiental. INTA.\nViglizzo, E. (2014). La huella de carbono en la agroindustria. INTA.\nViglizzo, E. (2020). Nueva estrategia de la Unión Europea para regular la relación entre el sistema agroalimentario, el comercio y el ambiente. GPS.\nViglizzo y Piñeiro (2018). Linking climate change, carbon and trade in the MERCOSUR food system: Do we need a common regional strategy? Grupo de Países Productores del Sur.\nViglizzo y Ricard (2017). Secuestro de carbono en tierras rurales: ¿un eslabón perdido en los inventarios? GPS.\nViglizzo, E. (2017). Las dos caras de Jano. Seguridad alimentaria en tiempos de tensión ambiental. Ediciones de Yeug.\n- En el período 2000-2020 el comercio total de bienes creció un 172%, según cifras de la OMC.\n[↵](#return-footnote-58-1)\n- El 50% de los intercambios globales corresponde a productos con una segunda transformación industrial (2T), cercanos a los alimentos terminados, el 30% a productos con una transformación industrial (1T), y el restante 20% a productos sin transformación (ST) (Bisang et al., 2013).\n[↵](#return-footnote-58-2)\n- Según el Banco Mundial, la bonanza entre diciembre de 2001 y junio 2008 ha sido la de mayor duración, con la mayor cantidad de productos y países afectados, aunque los precios no alcanzaron los niveles de mediados de los setenta (Sinnott et al., 2010).\n[↵](#return-footnote-58-3)\n- Tomando desde 1990, la cotización de la soja estuvo significativamente más alta que el promedio apenas el 14% de los días; en maíz y trigo dicho porcentaje fue de 13% y 8%, respectivamente. Teniendo en cuenta el ciclo completo entre crecimiento y caída, y utilizando técnicas econométricas para definir cambios estructurales en las series, los días con altos precios se concentraron en tres períodos durante los últimos 25 años: 2008-2009, 2011-2013, y desde fines de 2020 a la actualidad (Bolsa de Cereales, 2021).\n[↵](#return-footnote-58-4)\n- La volatilidad mide el grado de variación de los precios en un periodo de tiempo, pero no indica su nivel efectivo, con lo cual podría haber alta volatilidad tanto en niveles de precios altos como también en niveles bajos.\n[↵](#return-footnote-58-5)\n- En general, se esperaría que la especulación agregue liquidez al mercado de commodities, lo que facilitaría el comercio y brindaría herramientas de cobertura a participantes del sector, lo cual contribuiría a la previsibilidad. Sin embargo, el incremento de la información disponible y la mayor operatoria de los mercados de derivados y fondos de cobertura, junto con la desregulación acaecida desde 2000, instalaron la hipótesis de que estas nuevas condicionantes podrían haber sido causantes de las burbujas experimentadas en los precios. Esta afirmación ha llevado a intentar evaluar el efecto del incremento de la especulación sobre la cotización de las commodities, pero las conclusiones al respecto son bastante ambiguas (Tang & Xiong, 2012, Irwin et al., 2009, Irwin & Sunders, 2010).\n[↵](#return-footnote-58-6)\n- El Banco Mundial (2010) recomienda la implementación de políticas contracíclicas, con la constitución de fondos de inversión soberana y estabilización, que permitan suavizar el gasto fiscal y distribuir los ingresos entre generaciones.\n[↵](#return-footnote-58-7)\n- El Acuerdo sobre la Agricultura de la OMC incluye la industria alimenticia dentro de los productos agrícolas.\n[↵](#return-footnote-58-8)\n- En un estudio que contempla 33 países, de América Latina y el Caribe y sus principales destinos de exportación, Perini y Tejeda (2021) encuentran que la mayoría poseen aranceles altos (superiores al promedio de la OMC) y picos arancelarios (exceden la media de aranceles del propio país en 3 o más rangos intercuartílicos). Siendo Japón, Egipto, India, UE, EE.UU., China y Vietnam los países con mayor cantidad de productos sujetos a estas medidas. Las cadenas más afectadas son las de uvas, peras y manzanas, tabaco, cebada, arroz, carne aviar, carne bovina, azúcar y lácteos.\n[↵](#return-footnote-58-9)\n- Consiste en establecer aranceles más altos conforme aumenta el grado de elaboración del producto. Estas medidas son aplicadas por la mayor parte de los principales importadores mundiales, y afectan con mayor intensidad las cadenas de cebada, trigo, arroz, soja, girasol, azúcar, tabaco, carne bovina, carne aviar, uvas, peras y manzanas, algodón y forestal (Perini y Tejeda, 2021).\n[↵](#return-footnote-58-10)\n- Los contingentes arancelarios establecen cupos, dentro de los cuales se cobra un arancel más bajo. Para las cantidades que entran por fuera del contingente, se cobra un arancel superior, en muchos casos prohibitivo, que transforma el contingente en una cuota. Algunos de los casos más conocidos son la cuota Hilton de la UE, o la cuota de azúcar que posee EE.UU.\n[↵](#return-footnote-58-11)\n- La Comisión Económica y Social de las Naciones Unidas para Asia y el Pacífico (CESPAP) y la UNCTAD (2019) indican que, si bien los aranceles aplicados en dicha región se han reducido a la mitad en las últimas dos décadas, el número de MNA ha aumentado significativamente, de modo que ha afectado el 58% del comercio regional y duplicado en costos a las barreras arancelarias (2019).\n[↵](#return-footnote-58-12)\n- Un informe elaborado por la Fundación INAI señala que desde el comienzo de la pandemia se ha acelerado la utilización de MNA, principalmente aquellas vinculadas a la protección de la salud, con el potencial de convertirse en barreras injustificadas al comercio. En particular, durante los primeros ocho meses de 2020, se observó un crecimiento del 22% en el número de MSF notificadas ante OMC respecto del mismo período de 2019. Esta tendencia creciente del número de notificaciones tanto de MSF como OTC ha venido observándose en los últimos años, con un crecimiento exponencial de OTC en particular en la última década (Perini et al., 2021).\n[↵](#return-footnote-58-13)\n- Es el principal exportador mundial de jugo y aceite de limón, aceite de maní y yerba mate, el segundo de maníes preparados, el tercero de peras, el sexto de limones, maníes sin tostar, miel y aceitunas preparadas, el séptimo de aceite de oliva y el octavo de papas congeladas (Lódola, Morra y Picón, 2019).\n[↵](#return-footnote-58-14)\n- En la metodología de proyecciones, el análisis parte de la evaluación, utilizando modelos computables, de un escenario baseline construido sobre supuestos conservadores. Se asumen proyecciones de crecimiento económico y poblacional de organismos internacionales, clima normal y continuidad de las actuales políticas nacionales y globales, entre otros. La importancia de sus resultados radica en que son luego utilizados como línea de base para la evaluación de escenarios alternativos.\n[↵](#return-footnote-58-15)\n- Las importaciones chinas de maíz se incrementaron un 290% en la campaña 2020-2021, pasando de 7,5 a 29,5 millones de toneladas, las de cebada y trigo un 100% y las de carne bovina un 30%, de acuerdo con datos del USDA.\n[↵](#return-footnote-58-16)\n- Beckman et al. (ERS, 2020) estiman que las reducciones en la utilización de insumos propuestas por la estrategia europea reducirían la producción agrícola en el bloque entre 7 y 12%. Dependiendo de la profundidad con que esta estrategia se traslade al resto del mundo, los precios internacionales podrían subir entre 9 y 89%, lo que afectaría el bienestar global y la seguridad alimentaria mundial.\n[↵](#return-footnote-58-17)\n- Relacionados con una oferta en cantidad y variedad suficiente a precios razonables y estables en el tiempo; la sustentabilidad ambiental de la producción; la sanidad e inocuidad de los alimentos; su composición y calidad nutricional; y la sostenibilidad económica y social de los distintos actores de los agentes que participan del proceso productivo (Piñeiro et al., 2021).\n[↵](#return-footnote-58-18)\n- Según se propuso en la Cumbre Mundial de Bioeconomía en 2018: bioeconomía es la producción, utilización y conservación de los recursos biológicos, incluidos los conocimientos relacionados, la ciencia, la tecnología y la innovación, para proporcionar información, productos, procesos y servicios a todos los sectores económicos, con el objetivo de avanzar hacia una economía sostenible (IACGB, 2020).\n[↵](#return-footnote-58-19)\n- Dada la relevancia del sector agroindustrial tanto como emisor y como por su potencial de captura, es un actor de relevancia en este tipo de negociaciones. Asimismo, los diversos compromisos de los países (NDC, por su sigla en inglés) tienen potencial de impactar en la producción y el comercio de productos agroindustriales.\n[↵](#return-footnote-58-20)\n- Colombia, Perú, Ecuador y Venezuela.\n[↵](#return-footnote-58-21)\n- Unión Aduanera de África del Sur: Sudáfrica, Botswana, Lesoto, Namibia y Suazilandia.\n[↵](#return-footnote-58-22)", "language": null, "image": "https://www.teseopress.com/agroindustria/wp-content/uploads/sites/1159/2022/08/9789877233421_frontcover.jpg", "pagetype": null, "links": ["https://www.teseopress.com/agroindustria/", "/", "https://www.editorialteseo.com/envio-de-proyectos", "https://www.editorialteseo.com/archivos/2382/si-quieres-ver-aprende-a-actuar/", "https://www.editorialteseo.com/archivos/12908/estudio-sobre-normativa-de-los-sistemas-de-formacion-docente-del-mercosur/", "https://www.editorialteseo.com/archivos/3772/america-latina-y-el-caribe-confianza-un-bien-escaso/", "https://www.editorialteseo.com/archivos/11761/china-y-el-epicentro-economico-del-pacifico-norte/", "https://www.teseopress.com/agroindustria/chapter/3-cambios-estructurales-de-la-produccion-agroindustrial/", "#", "https://www.teseopress.com/agroindustria/chapter/5-sintesis-y-propuestas/", "#footnote-58-1", "#footnote-58-2", "#footnote-58-3", "#footnote-58-4", "#footnote-58-5", "#footnote-58-6", "#footnote-58-7", "#footnote-58-8", "#footnote-58-9", "#footnote-58-10", "#footnote-58-11", "#footnote-58-12", "#footnote-58-13", "#footnote-58-14", "#footnote-58-15", "#footnote-58-16", "#footnote-58-17", "#footnote-58-18", "#footnote-58-19", "#footnote-58-20", "#footnote-58-21", "#footnote-58-22", "#return-footnote-58-1", "#return-footnote-58-2", "#return-footnote-58-3", "#return-footnote-58-4", "#return-footnote-58-5", "#return-footnote-58-6", "#return-footnote-58-7", "#return-footnote-58-8", "#return-footnote-58-9", "#return-footnote-58-10", "#return-footnote-58-11", "#return-footnote-58-12", "#return-footnote-58-13", "#return-footnote-58-14", "#return-footnote-58-15", "#return-footnote-58-16", "#return-footnote-58-17", "#return-footnote-58-18", "#return-footnote-58-19", "#return-footnote-58-20", "#return-footnote-58-21", "#return-footnote-58-22", "/agroindustria/chapter/4-la-demanda-internacional-de-productos-agroindustriales-y/#respond", "https://www.teseopress.com/agroindustria/wp-login.php?redirect_to=https%3A%2F%2Fwww.teseopress.com%2Fagroindustria%2Fchapter%2F4-la-demanda-internacional-de-productos-agroindustriales-y%2F", "https://www.teseopress.com/agroindustria", "https://www.teseopress.com/agroindustria/table-of-contents", "javascript:void()", "https://www.teseopress.com/agroindustria/wp-login.php", "javascript:void()", "https://www.amazon.com/dp/9877233428", "http://libreriahernandez.com/ficha_del_libro.spy?bookId=483748", "javascript:showANNO();", "#", "https://www.teseopress.com/agroindustria/front-matter/prefacio/", "https://www.teseopress.com/agroindustria/front-matter/introduccion/", "https://www.teseopress.com/agroindustria/chapter/1-la-agroindustria-y-la-estrategia-de-desarrollo-un/", "https://www.teseopress.com/agroindustria/chapter/2-las-politicas-para-el-sector-agroindustrial-y-sus/", "https://www.teseopress.com/agroindustria/chapter/3-cambios-estructurales-de-la-produccion-agroindustrial/", "https://www.teseopress.com/agroindustria/chapter/4-la-demanda-internacional-de-productos-agroindustriales-y/", "https://www.teseopress.com/agroindustria/chapter/5-sintesis-y-propuestas/", "https://www.teseopress.com/agroindustria/back-matter/post-scriptum-la-invasion-a-ucrania-consecuencias-para/", "https://www.teseopress.com/agroindustria/back-matter/sobre-los-autores/", "https://www.doi.org/10.55778/ts877233421", "https://www.teseopress.com", "https://www.teseopress.com/agroindustria/wp-signup.php?user_lasturl=https%3A%2F%2Fwww.teseopress.com%2Fagroindustria%2Fchapter%2F4-la-demanda-internacional-de-productos-agroindustriales-y%2F", "https://www.teseopress.com/agroindustria/wp-login.php?action=lostpassword", "https://www.teseopress.com/agroindustria/wp-login.php", "https://www.teseopress.com/agroindustria/wp-login.php?action=lostpassword", "https://www.teseopress.com/agroindustria/wp-login.php", "https://www.teseopress.com/agroindustria/wp-login.php?action=register", "#", null, "#"]}