{"title": "como ser una persona new age", "author": null, "url": "http://jimayevoju.jimdofree.com/como-ser-una-persona-new-age/", "hostname": "jimdofree.com", "description": "how to be a new age person?", "sitename": "Página web de Ricardo Gonzalez", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "how to be a new age person?\nEn la New Age todo el mundo habla del amor a sí mismo, de la energía de la tierra y de la armonía con el cósmo con la misma familiaridad con la que se conversa sobre la fiebre de los chicos o un partido de fútbol. Sin embargo como primera medida, se debe conocer los principios básicos de esta corriente que rescata antiguas tradiciones orientales a favor de la salud.\nEn los años sesenta los hippies anunciaban la llegada de Acuario, una nueva época donde reinaba el amor y la paz de todo el Universo. Hoy también se habla de la New Age y aunque se espera lo mismo que en aquellos momentos ya no es necesario dejarse crecer el pelo hasta los tobillos , enfundarse en largas túnicas ni enrolarse en un movimiento místico para compartir el mensaje de Acuario. Es que si bien la esperanza de una nueva Era no es algo nuevo, tampoco es exactamente lo mismo que hace 20 años atrás. Hoy las personas New Age son lo suficientemente abiertas como para investigar en las diversas posturas espirituales antiguas sin pretender ingenuamente volver atrás renunciando a todos los adelantos científicos y tecnológicos. SIMPLEMENTE consideran que en las prácticas de civilizaciones antiguas había ciertas verdades acerca de la esencia humana que puede ser muy positivo rescatar para el bienestar propio y de los demás. Para Shirley Mac Laine, la cantante y actríz norte americana, una de las mentoras de la Nueva Era, quienes temen y tildan estos puntos de vista como ocultos o satánicos lo hacen por su propia ignorancia e incapacidad de comprensión. Asegura que, cuando realizó el viaje dentro de sí, descubrió que la certidumbre de la existencia del alma, el convencimiento de que es real ha hecho cambiar el panorama. Somos un alma de origen divino, un alma que ha vivido muchas veces y volverá.\nAUTORREALIZACIÓN NO QUIERE DECIR EL CULTO DEL YO.\nLa Nueva Era desafía a cada uno a encontrar su poder para construir su propia felicidad que uno desea y necesita para su vida. A medida que uno va conociéndose a sí mismo, también puede desarrollar mas felicidad y de ese modo conseguirá mejorar la sociedad en la que vive. Si uno realmente quiere estar bien consigo mismo y con el resto del mundo debe trabajar en ello. abrir su mente, tenerse paciencia para llegar a comprender muchas verdades, tratar con cuidado su cuerpo, y desarrollar el amor que esta presente en cada uno. Para esta tarea hay métodos y herramientas y cada cual tiene que elegir según su conveniencia los que los llevarán a través de un largo camino hacia el interior, donde se concentra la gran sabiduría universal que fue olvidada por efecto del crecimiento tecnológico y el ansia de progreso desmedido. En ese crecimiento personal cada uno encuentra la responsabilidad por sí mismo y por su entorno por que comprende finalmente que el mundo es lo que uno hace de el. De este modo el culto del yo no es realmente eso, si no una búsqueda del conocimiento del yo, que permite al resolver lo propios conflictos, que uno este libre para ayudar a la sociedad en la vive.\nCada vez se incluye en la frases de todos los días palabras como meditación, viaje astral o catalizador. Hace siglos solo utilizaban este vocabulario grandes sabios y alquimistas de la edad media, quienes manejaban los conocimientos metafísicos y esotéricos que daban las respuestas a las preguntas básicas de la existencia humana. Hoy estos términos se escuchan cada vez con mayor frecuencia y en toda partes: desde la televisión y hasta en el trabajo, el gimnasio y la peluquería. Por eso quien no quiera quedar fuera de la conversaciones deberá estar enterado, de al menos, de algunos de ellos.\nACEPTACIÓN\nEsta palabra no significa lo mismo que resignación. No tiene nada que ver con tomar una actitud estoica frente a los problemas, ni tampoco con esconder la cabeza como el avestruz. Quiere decir hacerse cargo de ellos pero con una actitud diferente, aceptando que todo lo que ocurre se rige por la ley de causa y efecto y que todo tiene un porqué aunque no aparezca a simple vista. Una vez que se alcanzó un grado suficiente de realización personal, uno consigue aceptar la esencia de las cosas y de las demás personas. De este modo uno se vuelve mas tolerante no solo con quienes profesan una religión diferente sino también con cosas cotidianas que no causan una irritación inexplicable, por ejemplo con el bochinche que arman los chicos.\nACUARIO\nSegún la astrología hace 4000 mil años el mundo entró a la Era de Aries, hace 2000 en Piscis y ahora comenzó transitar la Era de Acuario. Cada Era zodiacal tiene características propias de la constelación que la rige. Los expertos aún no se han puesto de acuerdo sobre la fecha exacta del comienzo de la era de Acuario. Algunos dicen que el umbral de Acuario fue pasada la segunda mitad del siglo 20. y que para el año 2000 rige plenamente. Otros dicen que se ha comenzado a transitar por este signo de Acuario entre 1954 y 1957. Y otros calculan que recién se verán notoriamente los designios de acuario en la primera mitad sel siglo 21. Cuáles son estos designios: se abre un período de fraternidad Universal, de Paz y de profundo desarrollo espiritual que finalmente desembocará en la auténtica libertad de los seres humanos. Se espera que la política, es decir el arte de contradicción, pase a un segundo plano.\nAPRENDIZAJE\nLa concepción del aprendizaje es muy diferente a la forma tradicional de acumular conocimientos. El pensamiento científico occidental dividió el conocimiento humano en diferentes ramas y especialidades. A esta concepción se opone la del aprendizaje holístico, que considera que en el interior de cada ser están archivado todos los conocimiento sobre la esencia del Universo, por que cada uno es un MICROCOSMO DEL CÓSMO. A través de distintas técnicas como meditación, hipnósis, relajación se accede a un estado de conciencia ampliado que permite la aparición de respuestas para aquello que se necesita saber. Además se firma que toda circunstancia de la vida incluso las mas adversas ocurren para enseñarnos algo que necesitamos aprender.\nARMONÍA\nCuando la energía interna está alineada con la del Cósmo se entra en un estado de armonía, es decir la ausencia de conflictos y de choques. Es una suerte de estado ideal al que se procura llegar en todos los órdenes, ya sea individual y universal.\nARTE\nLa capacidad artística no solo se presenta en determinados privilegiados que logran concretar obra magnánimas. Todos los seres de la naturaleza tenemos potencialidad creativa y cada uno debe encontrar la forma de dar rienda suelta a ese llamado interior.\nCATALIZADOR\nCualquier cosa o persona que se presenta en nuestro camino para permitirnos expresar nuestros sentimientos que habitan dentro de nosotros. De ese modo cuando uno se enamora siente cómo fluye a través de sí la energía del Universo y la persona que lo atrae es el catalizador que hace que uno se abra hacia la belleza, el amor y la pasión desarrollados en su interior. En las medicinas alternativas los catalizadores permiten sacar a la luz las emociones negativas que se encuentran detrás de una dolencia.\nCRECIMIENTO\nEn la nueva Era no sólo hay que crecer biológicamente, económicamente, o intelectualmente. Además es importante aprender a cortar los lazos que impiden separarse del pasado y que limitan la felicidad.\nDESPERTAR\nSe refiere al nivel espiritual; es el momento en que uno se da cuenta de que uno es un alma que forma parte de la naturaleza y del Cósmo. La vida en general comienza a tener otro sentido y se disipa la angustia existencial frente a la pregunta ¿quién soy yo? Muchas personas afirman incluso haber descubiertas quiénes fueron en vidas pasadas.\nECOLOGÍA\nAl tomar profunda conciencia de que uno forma parte del mundo aparece en forma inevitable el interés por la ECOLOGÍA y por la conservación del medio ambiente. Esta vocación por el cuidado del planeta se canaliza militando en fundaciones ecologístas o asumiendo pequeñas actitudes verdes: o en la protección y cuidado para los animales.\nNo matar especies animales y vegetales en extinción, respetar el derechos de los aborígenes, descartar el uso de contaminantes y de fertilizante agroquímicos, evitar el uso de aerosoles que dañan la capa de ozono.\nFUIR\nSignifica dejarse llevar por los sentimiento y la intuición. Es dejar que que las cosas pasen y corran como el aguas de un río sin estancarse.\nINTEGRACIÓN\nEl ser humano y el Universo se desenvuelven en varios planos energéticos que deben complementarse y equilibrarse ya que la preeminencia de uno respectos de otros va dar lugar a un bloqueo energético que es el primer escalón que va a dar inicio a la enfermedad. Esos planos son\n* Físicos: se refiere al cuerpo\ndel punto de vista orgánico\n* Mental: son las cualidades\nintelectuales y racionales\n* Psíquicos: se refiere a lo emocional\ny a lo afectivo\n* espiritual: es la forma en que uno\ntrasciende, se eleva y entra en\nconexión con el Cósmo\nKARMA\nLey según la cual cada vida es la consecuencia de su conducta en una vida anterior. Pero esta palabra no solo tiene una connotación negativa, por que también se viene a pagar las deudas y a realizar aquello que quedó pendiente. se dice que uno elije el lugar donde nacer, y en el seno e la familia a la que uno llega porque esas son las circunstancia que necesita para cumplir su misión.\nMAESTRO\nEn el viaje de exploración personal que se inicia en la nueva Era, recomienda tener un maestro o guía cuyas acciones y valores morales se admiran. No tiene por que ser un iluminado ni necesariamente ser una figura humana a la que seguir ciegamente al modo de una secta. Se consideran grandes maestros espirituales de la historia a BUDA, LAO TSÉ, JESÚS, Mahoma, Moisés, seres que lograron acceder a un grado elevado de amor y comprensión hacia toda la humanidad.\nMEDICINAS ALTERNATIVAS\nLas terapias alternativas siempre tratan de encontrar detrás de toda enfermedad las causas emocionales o espirituales que la provocan, instalándose en el cuerpo. Este concepto engloba varias técnicas provenientes de distintos orígenes, con un fundamento filosófico milenario pero en general todos coinciden con algunos principios básicos: la enfermedad es un mensaje del organismo para mostrar que se están desoyendo leyes naturales, y una medicina para resolver estos desequilibrios; hay que volver a contactarse con uno mismo ya sea a través, de la meditación, cuando no alcanza se lo hace recurriendo a alguna terapia alternativa que siempre trata de encontrar detrás de toda enfermedad las causas emocionales o espirituales que la provocaron: la homeopatía, masoterapia, reflexología, aromaterapia, flores de bach, terapias florales diversas, fitoterapia, acupuntura, auriculoterapia, gemoterapia, reiki, biomagnetismo, la antroposofía, psicología transpersonal,etc... son algunas de las variadas e innumerables técnicas de medicinas alternativa que buscan sanación.\nNIÑO\nLos chicos tienen una plasticidad especial para adaptarse al medio con mayor rapidez y recuperarse del dolor. A los adultos les cuesta más sobreponerse de sus heridas porque a medida que pasa el tiempo se van solidificando sus defensas. Por eso si uno puede recurrir a ese niño valiente que fue y que todavía uno conserva dentro se obtendrá el coraje que se necesita para hacer frente a los momentos difíciles de la vida.\nPERDONAR\nLa mayoría de los sentimientos negativos que nos arruinan nuestra existencia y la salud provienen de una mala comunicación con el resto del mundo. Permanentemente se buscan culpables para todo lo malo que nos sucede generando resentimientos, odios y envidia. Cuando uno comprende que los demás no lo van a satisfacer completamente porque tienen sus propias limitaciones puede perdonarlos ya sea internamente o explícitamente y de este modo recuperar la paz consigo mismo.\nRELAJACIÓN\nTécnica que sirve tanto para descansar, liberarse del estrés como para comenzar a entrar en estados de meditación profunda. La clave de la correcta. La clave de la correcta relajación es \"Parar el mundo\", que consiste en permanecer en silencio y dejar que los pensamientos fluyan libremente, dejando las preocupaciones. En este estado se puede implementar las técnicas de visualización creativa: proyectar las imágenes de lo que uno desea utilizando el poder de la mente para transformarlo en realidad\nSINTONIZAR\nTODOS somos seres formado por energía, y como la energía está en movimiento se producen ondas que nos hacen vibrar generalmente en forma imperceptible. Cuando nos encontramos con alguna cosa o persona que vibra en la misma frecuencia se activan las fuentes correspondientes en nuestro cuerpo. Este fundamento es el que dio origen a la musicoterapia que se emplea para poner en funcionamiento las fuerzas sanadoras enfermas.\nTRABAJO SOBRE SI\nEs una manera de bucear en si mismo, en el psiquísmo y las emociones, que incluye diversas técnicas como masajes, expresión corporal y rondas de reflexión grupal\nVIAJE ASTRAL\nSe llama así al fenómeno por el que el cuerpo astral imperceptible a los sentidos y que rodea el cuerpo físico, se separa de este y logra transportarse a lugares lejanos o a otras realidades. Se afirma que ambos planos del cuerpo permanecen ligado por un lazo de plata que solo se corta al morir.\nYIN-YANG\nTodo en el cósmo se rige por las potencialidades de ambos principios y por lo tanto tiene carácter de dualidad. Energías opuestas y complementarias: yin y yang, mujer y hombre. El desafío de la nueva era, es que cada uno pueda desarrollar libremente ambos aspectos en forma armónica.\nR.G.\nhave\nGOOD AIM\nTEN BUEN\nPROPÓSITO", "language": null, "image": "https://i.ytimg.com/vi/PABZn4QyF08/maxresdefault.jpg", "pagetype": "website", "links": ["/", "/mas-informacion/", "/contacto/", "/biblioteca-fotográfica/", "/la-teoría-de-la-resonancia-mórfica/", "/la-prisión-del-consumismo/", "/5-venenos-blancos-que-podrías-estar-comiendo/", "/estudio-revela-que-una-sola-mega-dosis-de-vitamina-d-alivia-los-calambres-menstruales/", "/trigo-glúten-y-reacciones-alérgicas/", "/azúcar-e-hiperactividad-en-los-niños/", "/las-emociones-vinculadas-a-la-columna-vertebral/", "/venenos-comestibles-el-gusto-que-nos-intoxica/", "/tiene-una-vida-demasiado-ocupada/", "/disfrute-de-una-mejor-calidad-de-vida/", "/karol-cariola-presidenta-de-la-comisión-de-salud-de-la-cámara-de-diputados/", "/la-relación-entre-emociones-y-cáncer-sí-existe/", "/visualizar-aspectos-positivos/", "/aprenda-a-ser-mas-feliz/", "/ultrameditaciòn-la-llave-del-bienestar/", "/las-sustancias-químicas-y-la-salud/", "/como-ser-una-persona-new-age/", "/el-exceso-de-azúcar-contribuye-a-la-hipertensión/", "/longevidad-el-arte-y-la-ciencia-de-vivir-mejor/", "/envejecer-y-calidad-de-vida/", "/el-poder-de-la-mente-y-autohipnósis/", "/relajación-y-salud/", "/estrés-enemigo-silencioso/", "/reflexiones-de-dr-edward-bach/", "/evite-la-sal-y-disminuya-la-osteoporosis/", "/that-s-the-way-of-the-world/", "/cómo-terminar-con-los-malos-habitos/", "/fiordos-de-noruega/", "/belleza-inefable/", "/china-y-japon/", "/potencie-su-mente/", "/panorámicas-bellas-de-chile/", "/derrotando-el-alzheimer/", "/tabaquismo-y-sus-consecuencias/", "/las-7-maravillas-naturales-del-mundo/", "/las-7-maravillas-naturales-del-mundo-2da-parte/", "/nomofobia-los-esclavos-del-celular/", "/5-señales-para-sospechar-de-la-diabetes/", "/6-mitos-y-verdades-sobre-la-vista/", "/fracaso-dantesco-en-tratamiento-de-la-artrósis-en-servicios-de-salud/", "/déficit-atencional/", "/sobrepeso-afecta-a-casi-la-mitad-de-la-población-en-la-region/", "/el-círculo-químico/", "/", "/mas-informacion/", "/contacto/", "/biblioteca-fotográfica/", "/la-teoría-de-la-resonancia-mórfica/", "/la-prisión-del-consumismo/", "/5-venenos-blancos-que-podrías-estar-comiendo/", "/estudio-revela-que-una-sola-mega-dosis-de-vitamina-d-alivia-los-calambres-menstruales/", "/trigo-glúten-y-reacciones-alérgicas/", "/azúcar-e-hiperactividad-en-los-niños/", "/las-emociones-vinculadas-a-la-columna-vertebral/", "/venenos-comestibles-el-gusto-que-nos-intoxica/", "/tiene-una-vida-demasiado-ocupada/", "/disfrute-de-una-mejor-calidad-de-vida/", "/karol-cariola-presidenta-de-la-comisión-de-salud-de-la-cámara-de-diputados/", "/la-relación-entre-emociones-y-cáncer-sí-existe/", "/visualizar-aspectos-positivos/", "/aprenda-a-ser-mas-feliz/", "/ultrameditaciòn-la-llave-del-bienestar/", "/las-sustancias-químicas-y-la-salud/", "/como-ser-una-persona-new-age/", "/el-exceso-de-azúcar-contribuye-a-la-hipertensión/", "/longevidad-el-arte-y-la-ciencia-de-vivir-mejor/", "/envejecer-y-calidad-de-vida/", "/el-poder-de-la-mente-y-autohipnósis/", "/relajación-y-salud/", "/estrés-enemigo-silencioso/", "/reflexiones-de-dr-edward-bach/", "/evite-la-sal-y-disminuya-la-osteoporosis/", "/that-s-the-way-of-the-world/", "/cómo-terminar-con-los-malos-habitos/", "/fiordos-de-noruega/", "/belleza-inefable/", "/china-y-japon/", "/potencie-su-mente/", "/panorámicas-bellas-de-chile/", "/derrotando-el-alzheimer/", "/tabaquismo-y-sus-consecuencias/", "/las-7-maravillas-naturales-del-mundo/", "/las-7-maravillas-naturales-del-mundo-2da-parte/", "/nomofobia-los-esclavos-del-celular/", "/5-señales-para-sospechar-de-la-diabetes/", "/6-mitos-y-verdades-sobre-la-vista/", "/fracaso-dantesco-en-tratamiento-de-la-artrósis-en-servicios-de-salud/", "/déficit-atencional/", "/sobrepeso-afecta-a-casi-la-mitad-de-la-población-en-la-region/", "/el-círculo-químico/", "https://jimayevoju.jimdofree.com/", "https://jimayevoju.jimdofree.com/", "/about/", "//jimayevoju.jimdofree.com/j/privacy", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2513399636", " https://es.jimdo.com/?utm_source=cre-jimayevoju&utm_medium=footer%20ad&utm_campaign=ownads%20webview", " https://es.jimdo.com/?utm_source=cre-jimayevoju&utm_medium=footer%20ad&utm_campaign=ownads%20webview", "#"]}