{"title": "Hígado Graso: Qué es y Cómo Salir del Problema", "author": "Franziska Spritzler", "url": "https://www.healthline.com/health/es/higado-graso", "hostname": "healthline.com", "description": "La enfermedad del hígado graso afecta a cerca del 25% de las personas en todo el mundo. Mira esta información detallada sobre el hígado graso, qué lo causa, síntomas, así como algunas estrategias que ayudan a revertirlo.", "sitename": "Healthline Media", "date": "2016-11-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La enfermedad del hígado graso es cada vez más común, afectando a cerca del 25% de las personas a nivel global.\nEstá relacionado con la obesidad, la diabetes tipo 2 y otros trastornos que se caracterizan por la resistencia a la insulina.\nAdemás, si el hígado graso no se controla, puede convertirse en una enfermedad hepática más severa y en otros problemas de salud.\nEl hígado graso se presenta cuando se acumula mucha grasa en las células hepáticas. Aunque es normal tener una pequeña cantidad de grasa en estas células, se considera que es graso cuando está conformado por más de 5% de grasa.\nAun cuando beber mucho alcohol puede causar hígado graso, en muchos casos no tiene nada que ver.\nVarias afecciones relacionadas entran en la amplia categoría de enfermedades del hígado graso no alcohólico (EHGNA) que es la enfermedad hepática más común en adultos y niños en los países occidentales.\nEl hígado graso no alcohólico o HGNA (NAFL, en inglés) es la etapa inicial, reversible de la enfermedad hepática. Desafortunadamente, con frecuencia no se diagnostica. Con el tiempo, la EHGNA puede causar una afección hepática más grave conocida como esteatohepatitis no alcohólica, o EHNA (NASH, en inglés).\nLa EHNA involucra mayor acumulación de grasa e inflamación que daña las células hepáticas. Esto puede provocar fibrosis, o cicatrización tisular, a medida que las células hepáticas son lesionadas repetidamente y mueren.\nDesafortunadamente, es difícil predecir si el hígado graso progresará a EHNA, lo que puede aumentar significativamente el riesgo de cirrosis (cicatrización severa que perjudica la función hepática) y cáncer de hígado.\nLa EHGNA también se relaciona con un aumento en el riesgo de desarrollar otras afecciones, incluyendo enfermedad cardíaca, diabetes y enfermedad renal.\nEn conclusión: el hígado graso se presenta cuando se acumula mucha grasa en el órgano. El hígado graso es reversible en una etapa temprana, pero en ocasiones progresa hasta convertirse en enfermedad hepática avanzada.\nExisten varios factores que pueden causar o contribuir para desarrollar hígado graso:\n- Obesidad: la obesidad, en general, causa inflamación de grado bajo que puede promover la acumulación de grasa en el hígado. Se estima que del 30% al 90% de los adultos con sobrepeso tienen EHGNA y la afección está aumentando en niños a causa de la epidemia de la obesidad.\n- Exceso de grasa abdominal: las personas con un peso normal pueden desarrollar hígado graso si tienen “obesidad visceral”, esto significa que tienen mucha grasa alrededor de la cintura.\n- Resistencia a la insulina: se ha demostrado que la resistencia a la insulina y los niveles altos de insulina aumentan la acumulación de grasa en el hígado en personas con diabetes tipo 2 y síndrome metabólico.\n- Ingesta elevada de carbohidratos refinados: la frecuente ingesta de carbohidratos refinados promueve la acumulación de grasa en el hígado, especialmente cuando personas con sobrepeso o resistentes a la insulina los consumen en cantidades elevadas.\n- Consumo de bebidas azucaradas: las bebidas azucaradas como las sodas y las bebidas energéticas son altas en fructosa, que ha mostrado ser la causa de acumulación de grasa en el hígado en niños y adultos.\n- Deterioro de la salud intestinal: investigaciones recientes sugieren que tener un desbalance en las bacterias intestinales, problemas en la función de la barrera intestinal (“intestino permeable”) u otro problema de salud en esta zona puede contribuir para desarrollar la EHGNA.\nEn conclusión: las causas de la EHGNA incluyen obesidad, resistencia a la insulina, ingesta excesiva de carbohidratos refinados y azúcar, así como una salud intestinal deteriorada.\nExisten varios signos y síntomas de hígado graso, aunque puede que no todos estén presentes.\nDe hecho, es posible que ni siquiera te des cuenta de que tienes esta afección.\n- Fatiga y debilidad\n- Dolor leve o sensación de llenura en el área abdominal derecha o central\n- Niveles elevados de enzimas hepáticas, incluyendo las AST y ALT\n- Niveles elevados de insulina\n- Niveles elevados de triglicéridos\nSi el hígado graso progresa a EHNA, se pueden desarrollar los siguientes síntomas:\n- pérdida de apetito\n- náusea y vómitos\n- dolor abdominal de moderado a intenso\n- ojos y piel de color amarillento\nEs importante que visites a tu médico regularmente para que te realice exámenes y pruebas de sangre de rutina, con los que se puede diagnosticar el hígado graso en una etapa reversible y temprana.\nEn conclusión: el hígado graso puede causar síntomas sutiles y con frecuencia se detectan con pruebas de sangre. La EHNA normalmente involucra síntomas más fuertes, como dolor abdominal y malestar.\nPuedes tomar varias medidas para eliminar la grasa en el hígado, incluyendo perder peso y dejar los carbohidratos. Incluso, ciertos alimentos pueden ayudarte a eliminar la grasa en el hígado.\nPierde peso y evita sobrealimentarte si tienes sobrepeso u obesidad\nLa pérdida de peso es una de las mejores maneras de eliminar la grasa en el hígado si tienes sobrepeso u obesidad.\nDe hecho, la pérdida de peso ha mostrado promover la disminución de la grasa en el hígado en adultos con la EHGNA, sin importar si dicha pérdida de peso se logró por medio de cambios alimenticios solamente o en combinación con cirugía bariátrica (para bajar de peso) o ejercicio.\nEn un estudio de tres meses en adultos con sobrepeso, reducir 500 calorías en la ingesta diaria permitió una pérdida del 8% del peso corporal, en promedio, y una disminución significativa de la grasa en el hígado.\nEs más, aparentemente las mejoras en el nivel de grasa en el hígado y la sensibilidad a la insulina pueden mantenerse incluso si vuelves a subir de peso.\nDeja los carbohidratos, especialmente los refinados\nPuede parecer que la forma más lógica de tratar el hígado graso sea reducir la grasa en la dieta.\nSin embargo, los investigadores reportan que solo el 16% de grasa en el hígado en personas con EHGNA proviene de la grasa en la dieta, aproximadamente. Por el contrario, la mayoría de la grasa en el hígado proviene de los ácidos grasos en la sangre, y aproximadamente el 26% de esta grasa se forma en un proceso llamado lipogénesis de novo (DNL, en inglés).\nDurante el proceso de DNL, el exceso de carbohidratos se convierte en grasa. La tasa de DNL aumenta cuando hay ingestas altas de alimentos y bebidas ricos en fructosa.\nEn un estudio, adultos con obesidad que consumieron una dieta alta en calorías y carbohidratos refinados por tres semanas, experimentaron un aumento del 27% de grasa en el hígado, en promedio, aunque su peso solo aumentó 2%.\nLos estudios han mostrado que consumir dietas bajas en carbohidratos refinados puede ayudar a revertir la EHGNA. Estas incluyen las que son bajas en carbohidratos, la mediterránea y la de índice glucémico bajo.\nEn un estudio, la grasa en el hígado y la resistencia a la insulina tuvieron una disminución más significativa cuando las personas consumieron una dieta mediterránea que cuando consumieron una baja en grasa, alta en carbohidratos; aunque la pérdida de peso fue similar con ambas dietas.\nNo obstante, cada una de las dietas, la mediterránea y una muy baja en carbohidratos, demostró reducir la grasa en el hígado, y un estudio que las combinó mostró resultados impresionantes.\nEn este estudio, 14 hombres con obesidad con la EHGNA siguieron una dieta mediterránea cetogénica. Después de 12 semanas, 13 de los hombres experimentaron reducción de la grasa en el hígado, incluyendo a tres que eliminaron completamente esta grasa.\nIncluye alimentos que beneficien la pérdida de grasa en el hígado\nAdicionalmente a dejar los carbohidratos y evitar la ingesta de calorías en exceso, existen ciertos alimentos y bebidas que pueden beneficiar la pérdida de grasa en el hígado:\n- Grasas monoinsaturadas: las investigaciones sugieren que ingerir alimentos altos en ácidos grasos monoinsaturados como el aceite de oliva, aguacates y nueces puede beneficiar la pérdida de grasa en el hígado.\n- Proteína de suero: la proteína de suero ha demostrado reducir la grasa en el hígado hasta en un 20% en mujeres con obesidad. Adicionalmente, puede ayudar a disminuir los niveles de enzimas hepáticas y brindar otros beneficios en personas con enfermedad hepática más avanzada.\n- Té verde: un estudio encontró que los antioxidantes en el té verde llamados catequinas ayudaron a disminuir la grasa en el hígado y la inflamación en personas con EHGNA.\n- Fibra soluble: algunas investigaciones sugieren que consumir de 10 a 14 gramos de fibra soluble al día puede ayudar a reducir la grasa en el hígado, disminuir los niveles de enzimas hepáticas y aumentar la sensibilidad a la insulina.\nEn conclusión: perder peso, evitar comer de más, incluir ciertos alimentos en tu dieta, y dejar de consumir azúcar y carbohidratos puede ayudarte a reducir la grasa en el hígado.\nLa actividad física puede ser una manera efectiva para disminuir la grasa en el hígado.\nLos estudios han mostrado que realizar ejercicio o entrenamiento de resistencia, varias veces a la semana, puede reducir significativamente la cantidad de grasa acumulada en las células hepáticas, sin importar si pierdes peso o no.\nEn un estudio de cuatro semanas, 18 adultos con obesidad con EHGNA que hicieron ejercicio de 30 a 60 minutos, cinco días a la semana, experimentaron una disminución del 10% de la grasa en el hígado, incluso cuando su peso corporal permaneció estable.\nEl entrenamiento de intervalos de alta intensidad (HIIT, en inglés) también ha mostrado ser beneficioso para disminuir la grasa en el hígado.\nEn un estudio de 28 personas con diabetes tipo 2, realizar HIIT durante 12 semanas resultó en una impresionante reducción del 39% de grasa en el hígado.\nSin embargo, incluso el ejercicio de baja intensidad puede ser efectivo para lograr disminuir la grasa en el hígado. De acuerdo con un gran estudio italiano, al parecer, la cantidad de ejercicio que realizas es más importante.\nEn ese estudio, 22 personas con diabetes que se ejercitaron dos veces por semana durante 12 meses tuvieron reducciones de grasa en el hígado y de la grasa abdominal similares, sin importar si la intensidad de la actividad fue de baja a moderada o de moderada a alta.\nYa que para reducir la grasa en el hígado es importante ejercitarse regularmente, la mejor estrategia es elegir alguno que te guste y puedas hacer.\nEn conclusión: el ejercicio de resistencia, el entrenamiento de fuerza o el entrenamiento de intervalos de intensidad baja o alta puede ayudar a reducir la grasa en el hígado. La clave es hacer ejercicio constantemente.\nLos resultados de varias investigaciones sugieren que ciertas vitaminas, hierbas y otros suplementos pueden ayudar a reducir la grasa en el hígado y disminuir el riesgo del avance de la enfermedad hepática.\nSin embargo, en la mayoría de los casos, los expertos dicen que se requieren más estudios para confirmarlo.\nAdemás, es importante que hables con tu médico antes de tomar cualquier suplemento, especialmente si tomas medicamentos.\nCardo de leche\nEl cardo de leche, o silimarina, es una hierba conocida por sus efectos protectores hepáticos.\nAlgunos estudios han encontrado que el cardo de leche, solo o en combinación con vitamina E, puede ayudar a reducir la resistencia a la insulina, la inflamación y el daño hepático en personas con la EHGNA.\nEn un estudio de 90 días en personas con hígado graso, el grupo que tomó un suplemento de silimarina con vitamina E y siguió una dieta baja en calorías experimentó una reducción en el tamaño del hígado dos veces más que la del grupo que hizo la dieta sin tomar el suplemento.\nLas dosis de cardo de leche que se utilizaron en estos estudios fueron de 250 a 376 mg al día.\nSin embargo, aunque los expertos creen que el uso del cardo de leche es prometedor para tratar la EHGNA, consideran que se necesitan más estudios para confirmar su efectividad tanto a corto como a largo plazo (53).\nBerberina\nLa berberina es una planta compuesta que ha demostrado reducir significativamente el azúcar en la sangre, los niveles de insulina y de colesterol, junto con otros marcadores de salud.\nVarios estudios también sugieren que puede ser de beneficio para las personas con hígado graso.\nEn un estudio de 16 semanas, 184 personas con la EHGNA redujeron su ingesta de calorías y se ejercitaron por lo menos 150 minutos a la semana. Un grupo tomó berberina, otro tomó medicamentos sensibilizadores de insulina y el otro no tomó ni suplementos ni medicamentos.\nQuienes tomaron 500 mg de berberina, tres veces al día con alimentos, experimentaron una reducción del 52% en la grasa del hígado y mayores mejoras en la sensibilidad a la insulina y otros marcadores de salud que los otros grupos.\nLos investigadores dicen que, sin importar estos alentadores resultados, es necesario realizar más estudios para confirmar la efectividad de la berberina para tratar la EHGNA.\nÁcidos grasos Omega 3\nSe han atribuido muchos beneficios para la salud a los ácidos grasos omega 3. La larga cadena de omegas 3 EPA y DHA se encuentran en el pescado graso, como el salmón, las sardinas, el arenque y la macarela.\nVarios estudios han mostrado que tomar omega 3 puede mejorar la salud del hígado en adultos y niños con hígado graso.\nEn un estudio controlado de 51 niños con sobrepeso y EHGNA, el grupo que tomó DHA tuvo 53% de reducción de la grasa en el hígado, en comparación con 22% en el grupo placebo. El grupo del DHA también perdió más grasa abdominal y grasa alrededor del corazón.\nEs más, en un estudio de 40 adultos con hígado graso, 50% de quienes tomaron aceite de pescado, que además realizaron cambios en su dieta, redujeron la grasa del hígado, mientras que 33% experimentó una eliminación completa de la grasa en el hígado.\nLas dosis de ácidos grasos omega 3 utilizados en estos estudios fueron de 500 a 1000 mg al día en niños y de 2 a 4 gramos en adultos.\nAunque todos los estudios anteriores utilizaron aceite de pescado, se pueden obtener los mismos beneficios consumiendo pescado alto en grasa omega 3, varias veces a la semana.\nAún más importante, estos estudios muestran que ciertos suplementos aparentan mejorar los efectos de los cambios causados por el estilo de vida. Si se toman sin seguir una dieta saludable y ejercicio regular, probablemente tendrán poco efecto en la grasa del hígado.\nEn conclusión: los suplementos que pueden ayudar a revertir la EHGNA, incluyen el cardo de leche, la berberina y los ácidos grasos omega 3. Son más efectivos cuando se combinan con cambios en el estilo de vida.\nEl hígado graso puede conducir a varios problemas de salud. Afortunadamente, puede revertirse si se controla en una etapa temprana.\nSeguir una dieta saludable, aumentar la actividad física y quizá tomar suplementos puede reducir el exceso de grasa en el hígado y disminuir el riesgo de progresión a una enfermedad hepática más grave.", "language": null, "image": "https://media.post.rvohealth.io/wp-content/uploads/2016/11/AN360-Tired-Man-732x549-thumb.jpg", "pagetype": "article", "links": [null, "/conditions", "/breast-cancer", "/irritable-bowel-disease", "/migraine", "/multiple-sclerosis", "/rheumatoid-arthritis", "/type-2-diabetes", "/sponsored-topics", "/directory/topics", "/health/gerd", "/health/adhd", "/health/allergies", "/health/alzheimers-disease", "/health/bipolar-disorder", "/health/cancer", "/health/crohns-disease", "/health/chronic-pain", "/health/cold-flu", "/health/copd", "/health/depression", "/health/fibromyalgia", "/health/heart-disease", "/health/high-cholesterol", "/health/hiv-aids", "/health/high-blood-pressure-hypertension", "/health/managing-idiopathic-pulmonary-fibrosis", "/health/osteoarthritis", "/health/psoriasis", "/health/skin-disorders", "/health/sexually-transmitted-diseases", null, "/wellness", "/nutrition", "/fitness", "/skincare", "/sexual-health", "/program/wellness", "/mental-health", "/sleep", "/reviews", "/reviews/vitamin-and-supplement-products", "/reviews/sleep-products", "/reviews/mental-health-services-and-products", "/reviews/nutrition-products", "/reviews/at-home-testing-products", "/reviews/cbd-products", "/reviews/mens-health-products", "/series", "/content-series/fresh-food-fast", "/content-series/diagnosis-diaries", "/content-series/youre-not-alone", "/content-series/present-tense", "/video", "/health/video/youth-in-focus", "/health/nutrition/video/healthy-harvest", "/health/no-more-silence-video-series", "/health/video/future-of-health", null, null, "/newsletter-signup/mindfulness-challenge", "/newsletter-signup/sugar-challenge", "/newsletter-signup/move-your-body-challenge", "/newsletter-signup/gut-check-challenge", "/newsletter-signup/mood-foods-challenge", "/newsletter-signup/align-your-spine-challenge", "https://care.healthline.com/find-care/specialty", "https://care.healthline.com/find-care/specialty/primary-care-doctors?ref=global", "https://care.healthline.com/find-care/specialty/mental-health-professional?ref=global", "https://care.healthline.com/find-care/specialty/obstetrics-gynecology?ref=global", "https://care.healthline.com/find-care/specialty/dermatology?ref=global", "https://care.healthline.com/find-care/specialty/neurology?ref=global", "https://care.healthline.com/find-care/specialty/cardiology?ref=global", "https://care.healthline.com/find-care/specialty/orthopedic-surgery?ref=global", null, "/nutrition/weight-management-quiz", "/health/depression/teenage-quiz", "/health/mental-health/quiz-are-you-a-workaholic#quiz-are-you-a-workaholic", "/health/healthy-sleep/quiz-how-well-do-you-sleep", null, "https://www.healthline.com/health-news", "https://activation.healthline.com/assessment/assessment/diets/prompt/1?v=1&tc=120226&subid=hl_dietfinder_1_", "https://activation.healthline.com/assessment/assessment/pregnancy-snacks/prompt/1?v=1", "/drugs", "https://www.healthline.com/directory/topics", null, null, "https://www.bezzybc.com/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzyibd.com/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzypsa.com/lp/4/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzymigraine.com/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzyms.com/?utm_source=healthline&utm_medium=nav-bar-connections", "https://www.bezzypsoriasis.com/?utm_source=healthline&utm_medium=nav-bar-connections", null, "/", null, null, null, null, null, null, null, "/nutrition/fatty-liver", null, null, null, "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.healthline.com%2Fhealth%2Fes%2Fhigado-graso%3Futm_medium%3Dsocial%26utm_source%3Dfacebook%26utm_campaign%3Dsocial-sharebar-referred-desktop", "https://twitter.com/intent/tweet?via=healthline&text=H%C3%ADgado%20Graso%3A%20Qu%C3%A9%20es%20y%20C%C3%B3mo%20Salir%20del%20Problema&url=https%3A%2F%2Fwww.healthline.com%2Fhealth%2Fes%2Fhigado-graso%3Futm_medium%3Dsocial%26utm_source%3Dtwitter%26utm_campaign%3Dsocial-sharebar-referred-desktop", null, "/program/tu-camino-para-el-control-de-la-diabetes-tipo-2", "/health/es/medicamentos-para-la-diabetes", "/health/es/medicamentos-para-la-diabetes", "/health/es/beneficios-de-ayuno-intermitentes", "/health/es/beneficios-de-ayuno-intermitentes", "/health/es/maneras-de-reducir-la-insulina", "/health/es/maneras-de-reducir-la-insulina", "/program/tu-camino-para-el-control-de-la-diabetes-tipo-2", "/health/es/glucosa?utm_source=ReadNext", "/health/es/glucosa?utm_source=ReadNext", "/health/es/glucosa?utm_source=ReadNext", "/health/es/glucosa?utm_source=ReadNext", "/health/es/te-para-diabeticos?utm_source=ReadNext", "/health/es/te-para-diabeticos?utm_source=ReadNext", "/medical-team", "/health/es/te-para-diabeticos?utm_source=ReadNext", "/health/es/te-para-diabeticos?utm_source=ReadNext", "/health/es/alimentos-para-bajar-el-azucar-en-la-sangre?utm_source=ReadNext", "/health/es/alimentos-para-bajar-el-azucar-en-la-sangre?utm_source=ReadNext", "/medical-team", "/health/es/alimentos-para-bajar-el-azucar-en-la-sangre?utm_source=ReadNext", "/health/es/alimentos-para-bajar-el-azucar-en-la-sangre?utm_source=ReadNext", "/health/es/sintomas-resistencia-a-la-insulina?utm_source=ReadNext", "/health/es/sintomas-resistencia-a-la-insulina?utm_source=ReadNext", "/health/es/sintomas-resistencia-a-la-insulina?utm_source=ReadNext", "/health/es/sintomas-resistencia-a-la-insulina?utm_source=ReadNext", "/about", "/about/contact-us", "/privacy-policy", "/privacy-settings", "/advertising-policy", "/directory/topics", "/medical-team", "/about/content-integrity", "/newsletter-signup", "/additional-information", "/additional-information", "https://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=logo", "https://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=about", "https://rvohealth.com/careers", "https://www.healthlinemedia.com/advertise?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=advertise", "https://www.healthline.com/", "https://www.medicalnewstoday.com/", "https://greatist.com/", "https://psychcentral.com/", "https://bezzy.com/", "https://aacihealthcare.com/certificates/c143-1-2021-trust-usa/"]}