{"title": "Terapias | terapiesnaturals", "author": null, "url": "https://www.terapies-naturals.es/terapias", "hostname": "terapies-naturals.es", "description": null, "sitename": "Terapiesnaturals", "date": "2020-08-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "BALANCE POLAR\nBalance Polar Electromagnético es una técnica basada en el manejo de la información y constituida sobre los principios de la física, la psicobiología, la acupuntura, la kinesiología y otras disciplinas terapéuticas, que busca reconstruir la Unidad Esencial del Hombre. Entiende al organismo y a su entorno como un todo y va bajando niveles de relación; va de lo macro a lo micro y de ahí hasta la manifestación más sutil. Considera los distintos niveles de manifestación del individuo: Físico, Mental, Emocional... De ahí que las posibilidades terapéuticas sean tan extensas y su carácter sea multidisciplinar abarcando muchos campos relacionados con el bienestar.\nQUIROMASAJE\nLa traducción literal del término griego “Quiromasaje” significa “masaje realizado con las manos” para así diferenciarlo de los masajes que emplean aparatos eléctricos o instrumentos mecánicos. Las principales vertientes del Quiromasaje que se desarrollan en el centro son:\nMasaje de Deportivo: Ideal para personas que realizan deporte ya sea esporádicamente o habitualmente cuyo objetivo es preparar el cuerpo para la tarea deportiva y/o evitar posibles lesiones ocasionadas por la misma práctica.\nMasaje Descontracturante: Ideal para el tratamiento de las cada vez más habituales contracturas o “nudos musculares” y sobrecargas musculares, tan habituales sobretodo cada vez más en la espalda.\nMasaje Reafirmante y Tonificante: Se aplica en todos aquellos casos en que por cualquier motivo ha habido un proceso de atrofia muscular por falta de movilidad o bien en zonas del cuerpo donde el tejido conjuntivo.\nEl Quiromasaje utiliza maniobras clásicas de masaje sueco y ha integrado otras técnicas, principalmente maniobras de\n[masaje japonés](https://es.wikipedia.org/wiki/Masaje_japon%C3%A9s), [digitopuntura](https://es.wikipedia.org/wiki/Digitopuntura), [masaje sensitivo](https://es.wikipedia.org/wiki/Masaje_sensitivo) o [técnicas miofasciales](https://es.wikipedia.org/w/index.php?title=T%C3%A9cnicas_miofasciales&action=edit&redlink=1), entre otras. La principal diferencia respecto a la fisioterapia es que esta es considerada una rama de la sanidad y todo lo que ello supone.\nACUPUNTURA\nEsta técnica milenaria tiene como objetivo corregir y equilibrar los llamados meridianos del organismo devolviendo la armonía al organismo. La acupuntura es un componente clave dentro de la Medicina Tradicional China (MTC) que implica la inserción de agujas finas en el cuerpo en los llamados puntos acupunturales.\nLos profesionales de la Acupuntura creemos que lo más importante es ofrecer a cada persona una visión clara de su situación e, igualmente, facilitarle la información y los medios para recuperar el bienestar, la vitalidad y el bienestar de forma permanente.\nLa\n[Organización Mundial de la Salud (OMS)](http://apps.who.int/medicinedocs/en/d/Js4926e/) y el Instituto Nacional de Salud de los EE.UU afirman que la Acupuntura y la Medicina Oriental son eficaces para el tratamiento de condiciones como: dolor en general, problemas del sistema digestivo, del sistema femenino, del sistema nervioso, del sistema respiratorio y nervioso.\nHOMEOPATÍA\nLa Homeopatía es un método terapéutico que utiliza remedios de origen vegetal, mineral, animal o químico, realizados a través de un proceso de “dilución y sucusión” cuya propiedad es restablecer el bienestar del individuo.\nUn problema concreto del bienestar suelen tener síntomas típicos, aunque también cada individuo tiene su forma concreta de manifestarlos, por lo tanto, “no existen enfermedades, sino enfermos”, y los remedios deben ser seleccionados a nivel individual; para un mismo problema es posible recomendar diferentes remedios según el modo de manifestar los síntomas cada individuo. Esto requiere por parte del profesional un profundo conocimiento de la materia y a su vez una amplia experiencia.\nMás allá de las Leyes que sustentan los principios de la Homeopatía, es necesario determinar y alejarse de las formas más ortodoxas de practicar la homeopatía, para “modernizar” la práctica de la misma de una manera más actualizada a nuestros tiempos “más empíricos y científicos” para vencer algunos prejuicios propios de la Homeopatía Clásica que propugnó Samuel Hanemman, padre de la primera Homeopatía a finales del siglo XVIII.\nDRENAJE LINFÁTICO\nEl sistema linfático es un sistema de conductos que discurre de manera paralela al sistema circulatorio, sin embargo, no transporta sangre, sino linfa, un líquido capaz de movilizar grandes proteínas y moléculas de grasa, entre otros. Este sistema está íntimamente ligado al sistema inmunitario, ya que es en los ganglios donde se organiza parte del sistema de defensa del cuerpo.\nHay que realizar a cada paciente un pequeño estudio del caso que ya que esta técnica se usa fundamentalmente en el área de oncología para tratar linfedemas, asímismo, también es práctica en edemas traumáticos, complicaciones traumáticas posteriores a una cirugía, cicatrices postquirúgicas, hematomas y varices. Aunque también se reconoce su uso en el campo de la estética para el tratamiento de la llamada “retención de líquidos”.\nREFLEXOLOGÍA PODAL\nEs un método holístico-preventivo basado realizar un tipo exclusivo de masaje en los pies con efecto en otras partes del cuerpo o funciones, a la vez que activa flujos de energía, como pueden ser meridianos de acupuntura. Más que un masaje en los pies se considera una técnica a medio camino entre lo físico y lo energético.\nExiste evidencia empírica e investigaciones de cómo estímulos percibidos en la planta de los pies influyen en le resto del organismo a nivel perceptivo y funcional.\nTextos antiguos, obras de arte e ilustraciones de texto antiguos de culturas china, egipcia, japonesa y rusa hacían referencia a la práctica de esta ancestral técnica. Volvió a tener importancia esta técnica el siglo pasado cuando un médico, el Doctor Fitgerald la utilizó como analgésico y anestésico en las dolencias de sus pacientes con muy buenos resultados. Más tarde una de sus seguidoras, Eunice Ingham desarrolló los primeros mapas de los pies en los que se representaban claramente las correspondencias reflejas de los órganos con cada parte del pie, y se dedicó a formar a doctores y enfermeras.\nDIETAS PERSONALIZADAS\nLos hábitos alimentarios en nuestra familia desde que somos niños, en nuestro entorno de trabajo, junto con nuestros cambios sociales y el modo de distribuir el tiempo está generando cada vez más problemas relacionados con la alimentación: bien sea sobrepeso, necesidad de comer de manera exagerada, pérdida o anulación del apetito, microintoxicaciones crónicas…\nEn el momento de diseñar una dieta personalizada hay que tener en cuenta las llamadas “cuestiones periféricas”, todo aquello que no se relaciona directamente con la confección de la dieta, sino con cuestiones de motivación, falta de voluntad o personalidad y temperamento. A través de un trabajo multidisciplinar (nos ayudamos de otras terapias: homeopatía, Balance Polar o Auriculopuntura).\nDISTRIBUIDOR OFICIAL\nPROTRUSOR BUCAL GLOT-UP®\nBasado en la osteopatía craneo-sacral y en los conocimientos del neurólogo Dr. Upledgger este protrusor pre-ortodóntico es de gran ayuda para resolver problemas como: tensión en la mandíbula de día y al dormir, problemas del trigémino, problemas por mala oclusión, pacientes que vienen diagnosticados de migrañas tensionales...de los cuales muchos de estos problemas están relacionados con el ritmo craneo-sacral; para permitir esta mejora se ayuda el protrusor con la micromovilización de los huesos del cráneo (una parte de terapia cráneo sacral). Para leer con más detalle que hace el Glot-Up y como les podría ayudar consulte\n[www.glotup.com](http://www.glot-up.com/).\nCORRECCIÓN DE RADIACIONES\nEn algunos casos es posible observar que algunos problemas del bienestar se vuelven crónicos o la natural curación es más larga de lo esperado. En otros casos hay individuos que aluden a pequeños pero crónicos malestares en el que momento que cambian de vivienda o en el momento en que en la vivienda o en solares de alrededor se realizan excavaciones u obras en el terreno. No hay que olvidar los casos de problemas asociados a personas que viven cerca de generadores o líneas de alta tensión.\nLos estudios de radiaciones nocivas en la vivienda permiten realizar tratamientos más amplios y profundos en los protocolos de las personas que nos plantean sus problemas. La línea de investigación que desarrollamos parte de los primeros estudios que diseñaron y desarrollaron entre ellos Malcolm Rae junto a David V. Tansley, cuyos elementos de corrección que emplearon eran las tarjetas geométricas.\nRealizamos un detallado estudio de la casa, donde es posible la corrección de radiaciones: geopatías (móviles o fijas), ondas nocivas de aparatos, campos electromagnéticos, microondas provenientes de la telefonía móvil y un amplio etcétera… Una vez hecho el estudio procedemos a la corrección de dichas radiaciones a través de las tarjetas de corrección sin la necesidad de cambiar de habitación ni de cambiar muebles.", "language": null, "image": null, "pagetype": "website", "links": ["https://www.terapies-naturals.es", "https://www.terapies-naturals.es/terapias-1", "https://www.terapies-naturals.es/quiromasaje", "https://www.terapies-naturals.es/drenaje-linfático", "https://www.terapies-naturals.es/otras-terapias", "https://www.terapies-naturals.es/balance-polar", "https://www.terapies-naturals.es/correción-de-radiacioness", "https://www.terapies-naturals.es/naturopatía", "https://www.terapies-naturals.es/homeopatía", "https://www.terapies-naturals.es/oligoterapia", "https://www.terapies-naturals.es/fitoterapia", "https://www.terapies-naturals.es/medicina-ortomolecular", "https://www.terapies-naturals.es/acupuntura", "https://www.terapies-naturals.es/dietética", "https://www.terapies-naturals.es", "https://es.wikipedia.org/wiki/Masaje_japon%C3%A9s", "https://es.wikipedia.org/wiki/Digitopuntura", "https://es.wikipedia.org/wiki/Masaje_sensitivo", "https://es.wikipedia.org/w/index.php?title=T%C3%A9cnicas_miofasciales&action=edit&redlink=1", "https://www.terapies-naturals.es/terapias", "http://apps.who.int/medicinedocs/en/d/Js4926e/", "https://www.terapies-naturals.es/terapias", "https://www.terapies-naturals.es/terapias", "https://www.terapies-naturals.es/terapias", "https://www.terapies-naturals.es/terapias", "https://www.terapies-naturals.es/terapias", "http://www.glot-up.com/", "https://www.terapies-naturals.es/terapias", "https://www.terapies-naturals.es/terapias"]}