{"title": "Todo sobre las alergias - Connecticut Children's", "author": null, "url": "https://www.connecticutchildrens.org/health-library/es/parents/allergy-esp/", "hostname": "connecticutchildrens.org", "description": "El polvo, los gatos, el maní (cacahuate), las cucarachas... Una agrupación rara, pero una amenaza común: las alergias.", "sitename": "Connecticut Children's", "date": "2001-08-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Visit our foundation to give a gift.\nView Locations Near Me\nMain Campus – Hartford\nConnecticut Children’s – Waterbury\nUrgent Care – Farmington\nSpecialty Care Center – Danbury\nConnecticut Children’s Surgery Center at Farmington\nSpecialty Care Center – Westport\nSearch All Locations\nFind a doctor\nContact Us\nSearch Specialties\nFind A Doctor\nAppointments\nLocations\nAmenities and Services\nWho’s Who on Care Team\nGetting Ready for Surgery\nWhat to Expect—Picture Stories\nDisney Initiative\nPay a Bill\nUnderstanding the Different Fees\nPricing Transparency and Estimates\nChild Life\nRaytheon Technologies Family Resource Center\nFamily Advisory Council\nTransition Programs\nAdvocacy\nLegal Advocacy: Benefits, Education, Housing\nElectronic Health Records\nMyChart\nShare Your Story\nPay a Bill\nLogin to MyChart\nSpecialty Referrals\nClinical Support Services Referrals\nInpatient Referrals\nED/Transport Referrals\nAbout the Network\nJoin the Network\nGraduate Medical Education\nContinuing Medical Education\nMOC/Practice Quality Improvement\nEducating Practices in the Community (EPIC)\nFor Nurses\nLearning & Performance\nResearch\nResources\nMeet our Physician Relations Team\nRequest Medical Records\nJoin our Referring Provider Advisory Board\nView our Physician Callback Standards\nRead & Subscribe to Medical News\nRegister for Email Updates\nUpdate Your Practice Information\nRefer a Patient\nContact OneCall\nInformación de Salud Para Padres\nEl polvo, los gatos, los cacahuetes, las cucarachas… Un grupo muy variado, pero una amenaza común: las alergias -una de las principales causas de enfermedad en EE.UU. Hasta 50 millones de norteamericanos, incluyendo millones de niños, padecen algún tipo de alergia. De hecho, se ha estimado que las alergias son las responsables de la pérdida unos 2 millones de días de clase al año en EE.UU.\nUna alergia es una reacción desproporcionada del sistema inmunitario a una sustancia que es inofensiva para la mayoría de la gente. Pero en una persona alérgica, el sistema inmunitario trata a la sustancia (denominada alergeno) como un invasor y reacciona de manera inapropiada, provocando síntomas que pueden ir de las molestias leves a problemas que pueden poner en peligro la vida de la persona.\nEl sistema inmunitario de una persona alérgica, en un intento de proteger al cuerpo contra algo que percibe como una amenaza, produce anticuerpos denominados inmunoglobulina E (IgE) contra el alergeno. A su vez, estos anticuerpos hacen que unas células denominadas mastocitos liberen ciertas sustancias químicas, incluyendo la histamina, en el torrente sanguíneo para defenderse del alergeno “invasor”.\nEs la liberación de estas sustancias químicas lo que causa las reacciones alérgicas, que afectan a los ojos, la nariz, la garganta, los pulmones, la piel y/o el tubo digestivo. La posterior exposición al mismo alergeno (sustancias como el polen o los frutos secos) volverá a desencadenar la misma reacción alérgica. Esto significa que, cada vez que la persona se exponga o ese alergeno, sea comiendo determinado alimento o bien tocando o respirando determinada sustancia, presentará una reacción alérgica.\nLa tendencia a desarrollar alergias suele tener una base hereditaria, lo que significa que se puede “trasmitir” de padres a hijos a través de los genes. De todos modos, el hecho de que usted, su pareja o uno de sus hijos sea alérgico a algo no significa que todos sus hijos tengan que desarrollar necesariamente alguna alergia. Además, generalmente una persona no hereda una alergia en concreto, sino sólo una propensión a tener alergias.\nDe todos modos, una cantidad reducida de niños tiene alergias a pesar de que en su familia no hay ningún otro miembro que sea alérgico. Y, si un niño es alérgico a una sustancia, es probable que también lo sea a otras.\nAlgunas de las sustancias más habituales a las que es alérgica la gente son aerotransportadas (transportadas por el aire). Seguidamente describimos los más habituales:\nLa determinación de los niveles de polen que hay en el aire puede ayudar a las personas alérgicas al polen a saber en qué medida pueden empeorar sus síntomas en un día en concreto. Los niveles de polen suelen ser más altos por la mañana y en los días cálidos, secos y ventosos, mientras que son más bajos en los días húmedos y fríos. Los niveles de polen que se facilitan en algunos partes meteorológicos locales, aunque no suelen ser exactos, pueden ayudar a planificar las actividades al aire libre.\nLa Academia Americana de Alergia, Asma e Inmunología estima que hasta 2 millones de niños norteamericanos, o el 8% de todos los niños de EE.UU. padecen alergias alimentarias, y que hay ocho alimentos que son los “culpables” de la mayoría de las alergias alimentarias infantiles: los huevos, el pescado, la leche, los cacahuetes, el marisco, la soja, los frutos secos y el trigo.\nAlgunos niños también tienen lo que se conoce como reacciones cruzadas. Por ejemplo, los niños que son alérgicos al polen de abedul pueden presentar reacciones alérgicas cuando ingieren manzanas porque la manzana contiene una proteína similar a la del polen de abedul. Otro ejemplo es que los niños alérgicos al látex (el material de los guantes y otros artículos de uso hospitalario) tienen más probabilidades de ser alérgicos a los kiwis y a los plátanos.\nEl tipo y gravedad de los síntomas de la alergia varían entre tipos de alergias y entre pacientes. Las alergias pueden aparecer como picor en los ojos o picor en la nariz, estornudando, congestión nasal, la estrechez de garganta, el problema que respira, e incluso choque (la tenuidad o desmayase).\nLos síntomas pueden ir de leves o importantes molestias estacionales (por ejemplo, en las alergias desencadenadas por el polen o por determinados tipos de moho) a problemas que se manifiestan durante todo el año (desencadenados por alergenos como los ácaros del polvo o ciertos alimentos).\nDebido a que los distintos alergenos abundan más en determinadas partes de un país o del mundo, los síntomas alérgicos también pueden variar en función donde viva uno. Por ejemplo, la alergia a los cacahuetes no existe en los países escandinavos, donde no se consumen cacahuetes, pero abunda en EE.UU., donde los cacahuetes no sólo son un alimento frecuente sino también un ingrediente habitual de muchos alimentos que se consumen en este país.\nLos alergenos transportados por el aire pueden provocar un cuadro conocido como rinitis alérgica, que afecta a entre el 15 y el 20% de los norteamericanos. Se suele desarrollar en torno a los diez años de edad y alcanza su mayor virulencia entre los 20 y los 25 años, desapareciendo generalmente sus síntomas entre los 40 y los 60 años. Los síntomas incluyen:\nEstos síntomas suelen ir acompañados de picor, lagrimeo y/o enrojecimiento de los ojos, lo que se denomina conjuntivitis alérgica. (Cuando se forman ojeras alrededor de los ojos enrojecidos, se conocen como “ojeras alérgicas”). Las personas que reaccionan a los alergenos aerotransportados suelen padecer rinitis alérgica y/o conjuntivitis alérgica. Si una persona presenta estos síntomas y también respiración sibilante y dificultad para respirar, es posible que su alergia haya evolucionado y se haya acabado convirtiendo en un asma de origen alérgico.\nLa gravedad de los síntomas de una alergia alimentaria y cuándo aparecen depende de:\nLos síntomas de las alergias alimentarias incluyen:\nCuando a un niño le pica un insecto a cuyo veneno es alérgico, puede presentar algunos de los siguientes síntomas:\nMuy poco frecuentemente, si la sensibilidad a un alergeno es extrema, un niño puede presentar una reacción anafiláctica (o choque (shock) anafiláctico). Se trata de una reacción muy intensa y repentina que afecta a varios sistemas corporales (como la piel y los sistemas respiratorio, digestivo y cardiovascular).\nLos síntomas o reacciones graves a cualquier alergeno, desde a determinados alimentos hasta al veneno de ciertos insectos, requiere atención médica inmediata. Entre los síntomas de la reacción anafiláctica, se incluyen:\nLa reacción anafiláctica se puede producir al cabo de sólo dos segundos de exponerse a la sustancia desencadenante o puede tener una latencia de dos horas si ha sido desencadenada por un alimento. Puede afectar a varias partes del cuerpo.\nDe todos modos, afortunadamente las reacciones alérgicas graves que pueden poner en peligro la vida sólo se dan en una cantidad reducida de niños. De hecho, la incidencia anual de reacciones anafilácticas es baja -en torno al 30 sobre 100.000- aunque las personas con asma, eccema o fiebre del heno tienen más probabilidades de presentarlas. La mayoría -hasta el 80%- de las reacciones anafilácticas son desencadenadas por cacahuetes o frutos secos.\nAlgunas alergias son bastante fáciles de diagnosticar porque el patrón de síntomas que sigue a la exposición a determinados alergenos es fácil de identificar. Pero otras alergias son menos obvias porque sus síntomas recuerdan a los cuadros clínicos de otros trastornos.\nSi su hijo presenta síntomas catarrales durante más de una semana o dos o siempre se “acatarra” en la misma época cada año, consulte con el pediatra. Probablemente éste le hará preguntas sobre los síntomas de su hijo y sobre cuándo suelen aparecer. Dependiendo de las respuestas que usted le dé y de los resultados de la exploración física del niño, el pediatra podrá emitir un diagnóstico y recetarle medicación o bien derivarle a un alergólogo para que le haga un estudio de alergia en profundidad y le recomiende un tratamiento.\nEs probable que el alergólogo tenga que practicarle a su hijo pruebas cutáneas para determinar si es alérgico a los alergenos ambientales y alimentarios más comunes. Las pruebas cutáneas se pueden hacer en lactantes de pocos meses, pero son más fiables a partir de los dos años de edad.\nLas pruebas cutáneas de alergia se pueden realizar de dos formas diferentes:\nSi la reacción alérgica a un alimento u otro alergeno es muy intensa, se puede hacer un análisis de sangre en vez de una prueba cutánea para hacer el diagnóstico, porque así se evita exponer al paciente al alergeno. Las pruebas cutáneas son menos caras y más sensibles que los análisis de sangre para emitir un diagnóstico de alergia. Pero los análisis de sangre pueden ser más recomendables en niños con problemas cutáneos o que son extremadamente sensibles a un alergeno en particular.\nAunque las pruebas cutáneas o el análisis de sangre dé positivo, el niño deberá presentar también síntomas para que se le pueda diagnosticar una alergia. Por ejemplo, un niño con un resultado positivo en la prueba cutánea para los ácaros del polvo y que estornuda frecuentemente mientras juega en el suelo podrá considerarse alérgico a los ácaros del polvo.\nNo existe una cura real para las alergias, pero es posible aliviar sus síntomas. La única forma de controlar las alergias es reducir o eliminar la exposición a los alergenos. Esto significa que los padres deben educar a sus hijos desde pequeños, no sólo sobre la alergia en sí misma, sino también sobre las reacciones que pueden presentar si ingieren o entran en contacto con el alergeno.\nInformar a todas y cada una de las personas que están al cuidado de su hijo (desde los monitores y profesores del colegio o guardería hasta los familiares y los padres de sus amigos) sobre la alergia que éste padece es igual de importantes para reducir al máximo los síntomas alérgicos del niño.\nSi no es posible o factible reducir la exposición al alergeno, lo más probable es que el alergólogo le recete a su hijo medicamentos, incluyendo antihistamínicos (que se pueden adquirir sin receta medica) y corticoesteroides inhalados o en nebulizador nasal.\nEn algunos casos, el alergólogo también recomendará la inmunoterapia (vacunas para la alergia) a fin de ayudar a desensibilizar al niño al alergeno. Sin embargo, disparos de alergia son sólo útiles para alérgenos como polvo, el moho, los pólenes, los animales, y el insecto pican. Ellos no son utilizados para alergias de alimento, y para alguien con alergias de alimento debe evitar ese alimento.\nAquí tiene algunas medidas que usted puede adoptar para ayudar a su hijo a evitar los alergenos transportados por el aire:\nGeneralmente las alergias alimentarias no duran toda la vida (aunque las alergias al cacahuete, los frutos secos y el marisco pueden ser de por vida). Mientras persista la sensibilidad, la única forma de evitar los síntomas es evitar el alimento alergénico.\nSi su hijo es extremadamente sensible a un alimento en particular o si padece asma aparte de la alergia alimentaria, probablemente el pediatra le recomendará llevar siempre encima adrenalina inyectable (también denominada epinefrina) para contrarrestar cualquier reacción alérgica que pueda tener su hijo. Es posible que el pediatra también le recomiende llevar siempre encima adrenalina inyectable si su hijo es alérgico al veneno de insecto.\nLa adrenalina inyectable, disponible en un envase fácil de transportar que parece un bolígrafo, es algo que millones de padres de niños alérgicos llevan siempre encima. Con un solo pinchazo en el muslo, estas inyecciones fáciles de administrar suministran suficiente adrenalina para contrarrestar la reacción alérgica.\nUna caja de adrenalina inyectable suele contener dos inyecciones autoinyectables y un dispositivo para practicar, sin aguja ni adrenalina, que sirve para que usted o su hijo (si es lo bastante mayor) se entrenen en el uso del dispositivo. Es muy importante que usted se familiarice con el procedimiento practicando. El pediatra de su hijo también le dará instrucciones sobre cómo utilizar y conservar la adrenalina inyectable.\nSi su hijo tiene 12 años o más, asegúrese de que siempre lleva encima adrenalina inyectable. Si su hijo todavía no ha cumplido 12 años, hable con la enfermería del colegio y con su tutor, así como con cualquier otra persona que esté a su cuidado, para que tengan siempre a mano la adrenalina inyectable por si hubiera una urgencia.\nTambién es importante que se asegure de que tener siempre adrenalina inyectable en su casa, así como en las casas de los amigos de la familia y parientes que frecuenta su hijo. Es posible que el pediatra del niño también le recomiende llevar una placa de alerta médica colgada de una pulsera o cadena para el cuello. También es una buena idea llevar encima algún antihistamínico de venta sin receta médica, que puede ayudar a aliviar los síntomas alérgicos en algunas personas. Pero recuerde que los antihistamínicos no se deben utilizar nunca como sustitutos de la adrenalina.\nCuando un niño tenga que utilizar la adrenalina inyectable, luego deberá ir inmediatamente al servicio de urgencias de un centro médico u hospitalario, donde le administrarán tratamiento adicional si es necesario. Hasta un tercio de las reacciones anafilácticas cursan con un segundo episodio de síntomas varias horas después del ataque inicial, por lo que es recomendable tener al niño bajo observación en una clínica u hospital durante 4 a 8 horas después de la reacción, aunque parezca encontrarse bien.\nLa buena noticia es que sólo una cantidad muy reducida de niños tiene reacciones alérgicas graves que pueden poner en peligro su vida. Con un buen diagnóstico, las medidas preventivas adecuadas y un correcto tratamiento, la mayoría de los niños pueden mantener sus alergias bajo control y llevar vidas felices y saludables.\nTome el control del cuidado de su salud.\nUn servicio de la Biblioteca Nacional de Medicina de EE.UU\nTe pican los ojos, te gotea la nariz, estornudas y estás cubierto de urticaria. El enemigo conocido como alergia ha vuelto a atacar -y todo lo que quieres es hacerte un ovillo y pasar el mal rato.\nSon muchas las cosas que pueden provocar una alergia, como el polen, algunos animales, ciertos alimentos o la picadura de una abeja.\nEn el caso del asma provocada por alergias, los síntomas de asma de una persona (como la tos y la dificultad para respirar) aparecen al entrar en contacto con un alérgeno.\nImagínate si estuvieras estornudando siempre por ser alérgico a algo. Finalmente, no podrías soportarlo más y le dirías a tu cuerpo que dejara de ser alérgico… ¡Y listo! ¡Tu cuerpo dejaría de serlo! Algo similar es lo que hacen los médicos cuando te dan vacunas antialérgicas, también denominadas “inmunoterapia”.\nEl asma causada por alergias es un tipo de asma común en los niños. En estos niños, los síntomas de asma son causados por reacciones alérgicas a, por ejemplo, ácaros, polen o polvillo proveniente de los animales.\n¿Son las alergias la causa del asma? La respuesta a esta pregunta es: sí y no. Las personas que padecen determinados tipos de alergia tienen más probabilidades de desarrollar asma.\nCuando respiramos, el aire nos entra y nos sale de los pulmones a través de las vías respiratorias. Pero la gente con asma tiene un problema en una parte de las vías respiratorias, denominadas bronquios.\nFumar es una mala idea para cualquier persona, pero sobre todo para los niños que tienen asma. Fumar provoca tos y silbidos y dificulta la respiración -los mismos problemas que tienes durante una crisis asmática.\nSi tu médico de familia cree que puedes tener una alergia, probablemente te derivará a un alergólogo (un médico especializado en diagnosticar y tratar alergias) para que te haga un estudio a fondo. He aquí lo que puedes esperar.\nAunque las alergias y el asma son dos condiciones médicas distintas, ambas están relacionadas. Las personas con alergias – especialmente aquellas alergias que afectan la nariz y los ojos – son más propensas a padecer asma. Si usted tiene alergias o asma, es probable que su hijo también las tenga porque la tendencia a desarrollar estas condiciones suele ser hereditaria.\nMuchos niños padecen alergias. De hecho, las alergias son la causa más común de congestión nasal crónica en los niños. Si su hijo padece alergias, una de las posibles formas de tratamiento es la inmunoterapia con alergenos (vacunas antialérgicas). Lea este artículo para enterarse de qué son las vacunas antialérgicas y cómo ayudar a su hijo.\nNota: Toda la informacion incluida en este material tiene propositos educacionales solamente. Si necesita servicios para diagnostico o tratamiento, tenga a bien consultar con su medico de cabecera.\n© 1995-2017 KidsHealth® Todos los derechos reservados.\nImagenes proporcionadas por iStock, Getty Images, Corbis, Veer, Science Photo Library, Science Source Images, Shutterstock, y Clipart.com\nLearn More", "language": null, "image": null, "pagetype": "article", "links": ["#content", "/about-us/", "#", "/request-an-appointment/", "/virtualhealth/", "/medical-record-information/my-chart/", "https://www.connecticutchildrens.org/urgent-care/pediatric-urgent-care/", "https://www.connecticutchildrens.org/careers/", "https://www.connecticutchildrens.org/", "#", "#", "http://give.connecticutchildrens.org/donate", "https://www.connecticutchildrens.org/", "javascript:;", "/about-us/find-a-doctor/", "https://www.connecticutchildrens.org/about-us/locations/", null, "/about-us/locations/connecticut-childrens-medical-center/", "/about-us/locations/connecticut-childrens-saint-marys-hospital-waterbury/", "https://www.connecticutchildrens.org/urgent-care/pediatric-urgent-care/", "https://www.connecticutchildrens.org/about-us/locations/danbury-specialty-center/", "/about-us/locations/connecticut-childrens-surgery-center-farmington/", "https://www.connecticutchildrens.org/about-us/locations/connecticut-childrens-specialty-care-center-westport-new/", "/about-us/locations/", "/about-us/find-a-doctor", "/about-us/contact-us/", "https://www.connecticutchildrens.org/search-specialties/", "/urgent-care/pediatric-urgent-care/", "/search-specialties/center-for-cancer-blood-disorders/", "/search-specialties/cardiology-cardiac-surgery/", "/search-specialties/neonatology/", "/search-specialties/neurosurgery/", "/search-specialties/orthopedics/", "/search-specialties/sports-medicine/", "/search-specialties/fetal-care-center/", "/search-specialties/primary-care/", "/search-specialties/emergency-medicine/", "/search-specialties/radiology/", "/search-specialties/physical-therapy/", "/search-specialties/occupational-therapy/", "/search-specialties/sedation-services/", "/search-specialties/general-surgery/", "/search-specialties/gastroenterology/", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://www.connecticutchildrens.org/specialties/adolescent-medicine/", "https://www.connecticutchildrens.org/specialties/anesthesiology/", "https://www.connecticutchildrens.org/specialties/audiology/", "https://www.connecticutchildrens.org/specialties/cardiology-and-cardiac-surgery/", "https://www.connecticutchildrens.org/specialties/cancer-blood-disorders/", "https://www.connecticutchildrens.org/specialties/kidney-disorders/", "https://www.connecticutchildrens.org/specialties/newborn-diagnosis-treatment-network/", "https://www.connecticutchildrens.org/specialties/craniofacial-program/", "https://www.connecticutchildrens.org/specialties/critical-care/", "https://www.connecticutchildrens.org/specialties/developmental-rehabilitation-medicine/", "https://www.connecticutchildrens.org/specialties/diabetes-endocrinology/", "https://www.connecticutchildrens.org/specialties/nephrology/", "https://www.connecticutchildrens.org/specialties/gastroenterology/", "https://www.connecticutchildrens.org/specialties/ear-nose-throat/", "https://www.connecticutchildrens.org/specialties/emergency-medicine/", "https://www.connecticutchildrens.org/specialties/diabetes-endocrinology/", "https://www.connecticutchildrens.org/specialties/ophthalmology/", "https://www.connecticutchildrens.org/specialties/fetal-care-center/", "https://www.connecticutchildrens.org/specialties/gastroenterology/", "https://www.connecticutchildrens.org/specialties/pediatric-surgery/", "https://www.connecticutchildrens.org/specialties/genetics/", "https://www.connecticutchildrens.org/specialties/glycogen-storage-disease/", "https://www.connecticutchildrens.org/specialties/lead-treatment-program/", "https://www.connecticutchildrens.org/specialties/cardiology-and-cardiac-surgery/", "https://www.connecticutchildrens.org/specialties/hospital-medicine/", "https://www.connecticutchildrens.org/specialties/infectious-diseases-immunology/", "https://www.connecticutchildrens.org/specialties/lead-treatment-program/", "https://www.connecticutchildrens.org/specialties/genetics/", "https://www.connecticutchildrens.org/specialties/mental-health/", "https://www.connecticutchildrens.org/specialties/neonatology/", "https://www.connecticutchildrens.org/specialties/neonatology/", "https://www.connecticutchildrens.org/specialties/nephrology/", "https://www.connecticutchildrens.org/specialties/neurology/", "https://www.connecticutchildrens.org/specialties/neurosurgery/", "https://www.connecticutchildrens.org/specialties/nutrition/", "https://www.connecticutchildrens.org/specialties/obesity-center/", "https://www.connecticutchildrens.org/specialties/occupational-therapy/", "https://www.connecticutchildrens.org/specialties/ophthalmology/", "https://www.connecticutchildrens.org/specialties/orthopedics/", "https://www.connecticutchildrens.org/specialties/ear-nose-throat/", "https://www.connecticutchildrens.org/specialties/pain-medicine/", "https://www.connecticutchildrens.org/specialties/pediatric-surgery/", "https://www.connecticutchildrens.org/specialties/physical-therapy/", "https://www.connecticutchildrens.org/specialties/plastic-surgery/", "https://www.connecticutchildrens.org/specialties/primary-care/", "https://www.connecticutchildrens.org/specialties/pediatric-psychiatry/", "https://www.connecticutchildrens.org/specialties/pediatric-psychology/", "https://www.connecticutchildrens.org/specialties/pulmonary-medicine/", "https://www.connecticutchildrens.org/specialties/radiology/", "https://www.connecticutchildrens.org/specialties/research/", "https://www.connecticutchildrens.org/specialties/rheumatology/", "https://www.connecticutchildrens.org/specialties/sedation-services/", "https://www.connecticutchildrens.org/specialties/sleep-center/", "https://www.connecticutchildrens.org/specialties/social-work/", "https://www.connecticutchildrens.org/specialties/speech-language-pathology/", "https://www.connecticutchildrens.org/specialties/sports-medicine/", "https://www.connecticutchildrens.org/specialties/pediatric-surgery/", "https://www.connecticutchildrens.org/specialties/pediatric-urgent-care/", "https://www.connecticutchildrens.org/specialties/urology/", "https://www.connecticutchildrens.org/specialties/vascular-anomalies/", "https://www.connecticutchildrens.org/specialties/obesity-center/", "/search-specialties/", "/about-us/find-a-doctor/", "/about-us/contact-us/", "/patients-families", "/planning-your-visit/", "/request-an-appointment/", "/about-us/locations/", "/planning-your-visit/amenities-and-services/", "/planning-your-visit/whos-care-team/", "/planning-your-visit/getting-ready-for-surgery/", "/planning-your-visit/picture-stories/", "/disney-initiative/", "/planning-your-visit/bill-rights-responsibilities/", "/billing-and-finances/", "/billing-and-finances/pay-a-bill/", "/billing-and-finances/understanding-the-different-fees/", "/billing-and-finances/pricing-transparency-and-estimates/", "/child-family-support-services/", "/child-family-support-services/child-life/", "/child-family-support-services/raytheon-technologies-family-resource-center/", "/child-family-support-services/family-advisory-council/", "/child-family-support-services/transition-programs/", "/support-us/advocacy/", "https://cca-ct.org/our-work/aboutus_programs_mlpp/", "/patients-families/patient-family-feedback/", "/medical-record-information/", "/medical-record-information/electronic-health-records/", "/medical-record-information/my-chart/", "/nondiscrimination-statement/", "https://www.connecticutchildrens.org/blog/", "/patient-stories/share-your-story/", "/blog/", "/about-us/find-a-doctor/", "/billing-and-finances/pay-a-bill/", "/medical-record-information/my-chart/", "/research/", "/for-medical-professionals", "/make-a-referral/", "/make-a-referral/specialty-referrals/", "/make-a-referral/clinical-support-services/", "/make-a-referral/inpatient-referrals/", "/make-a-referral/edtransport/", "https://www.connecticutchildrens.org/make-a-referral/epiccare-link-registration/", "https://www.connecticutchildrens.org/carenetwork/", "https://www.connecticutchildrens.org/carenetwork/about-connecticut-childrens-care-network/", "https://www.connecticutchildrens.org/carenetwork/join-connecticut-childrens-care-network/", "https://www.connecticutchildrens.org/clinical-pathways/", "/education-and-training/", "/education-and-training/graduate-education/", "https://www.connecticutchildrens.org/education-and-training/continuing-medical-education/", "/community-child-health/community-child-health-programs/practice-quality-improvement/", "/community-child-health/community-child-health-programs/educating-practices-in-the-community-epic/", "/education-and-training/for-nurses/", "/education-and-training/learning-performance-team/", "/education-and-training/education-training-research/", "/education-and-training/education-and-training-resources/", "/medical-staff-office/", "https://www.connecticutchildrens.org/co-management/", "https://www.connecticutchildrens.org/stay-connected/", "https://www.connecticutchildrens.org/stay-connected/physician-relations/", "https://www.connecticutchildrens.org/stay-connected/medical-records-for-referring-providers/", "https://www.connecticutchildrens.org/stay-connected/referring-provider-advisory-board/", "https://www.connecticutchildrens.org/stay-connected/physician-call-back-standards/", "https://www.connecticutchildrens.org/stay-connected/physician-newsletter/", "/stay-connected/register-for-emails", "/stay-informed/update-your-practice-information/", "/for-medical-professionals/make-a-referral/", "/make-a-referral/onecall-service/", "https://www.connecticutchildrens.org/covid-19-resources/", "", "/health-library/", "/health-library/for-parents-es", "javascript:window.print()", "javascript:emailCurrentPage()", "#", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.connecticutchildrens.org%2Fhealth-library%2Fes%2Fparents%2Fallergy-esp&src=sdkpreparse", "https://twitter.com/intent/tweet?text=Connecticut%20Children's%20Todo+sobre+las+alergias%20https://www.connecticutchildrens.org/health-library/es/parents/allergy-esp%20via%20@ctchildrens", "https://pinterest.com/pin/create/link/?url=https://www.connecticutchildrens.org/health-library/es/parents/allergy-esp", "/health-library/for-parents-es", "/health-library/es/parents/insect-bite-esp", "/health-library/es/parents/eczema-atopic-dermatitis-esp", "/health-library/es/parents/vomit-esp", "/health-library/es/parents/skin-hair-nails-esp", "/health-library/es/parents/lungs-esp", "/health-library/es/parents/digestive-esp", "/health-library/es/parents/heart-esp", "/health-library/en/parents/allergy", "http://www.cuidadodesalud.gov", "http://www.nimh.nih.gov/health/publications/espanol/index.shtml", "http://www.cdc.gov/spanish/", "http://www.samhsa.gov/espanol/", "http://www.nlm.nih.gov/medlineplus/spanish/", "/health-library/es/teens/allergies-esp", "/health-library/es/kids/word-allergy-esp", "/health-library/es/kids/allergy-asthma-esp", "/health-library/es/kids/word-immunotherapy1-esp", "/health-library/es/teens/allergy-asthma-esp", "/health-library/es/teens/allergies-asthma-esp", "/health-library/es/kids/flare-up-esp", "/health-library/es/kids/smoking-asthma-esp", "/health-library/es/teens/allergy-tests-esp", "/health-library/es/parents/allergies-asthma-esp", "/health-library/es/parents/allergy-asthma-esp", "/health-library/es/parents/shots-esp", "https://www.connecticutchildrens.org/health-library/", "/health-library/for-teens", "/health-library/for-kids", null, "/community-child-health/", "tel:860.545.9000", "tel:833.733.7669", "/about/about-us/contact-us/", "https://connecticutchildrensfoundation.org/", "https://www.nursingworld.org/organizational-programs/magnet/", "https://www.connecticutchildrens.org/about-us/en-espanol/", "/about-us/find-a-doctor/", "https://www.connecticutchildrens.org/medical-record-information/my-chart-2/", "https://www.connecticutchildrens.org/request-an-appointment/", "/search-specialties/", "https://www.connecticutchildrens.org/blog", "https://connecticutchildrens.page.link/websitefooter", "https://www.connecticutchildrens.org/make-a-referral/specialty-referrals/", "https://www.connecticutchildrens.org/research/research-support-services-resources/", "/education-and-training/education-and-training-resources/", "https://www.connecticutchildrens.org/careers/nursing-careers/", "https://www.connecticutchildrens.org/careers/job-shadows-internships/", "https://www.connecticutchildrens.org/careers/", "/about-us/find-a-doctor/", "/newsroom/events/", "/newsroom", "/community-child-health/", "/quality-of-care/", "https://www.facebook.com/ConnecticutChildrens", "https://twitter.com/ctchildrens", "https://www.youtube.com/user/connecticutchildren", "https://www.instagram.com/connecticutchildrens/", "/terms-conditions/", "/privacy-policy/", "/about-us/en-espanol/", "/about-us/web-accessibility/", null]}