{"title": "Factores climáticos que afectan el desempeño productivo del ganado bovino de carne y leche", "author": "Arias; RA; Mader; TL; Escobar; PC", "url": "http://www.scielo.cl/scielo.php?pid=S0301-732X2008000100002&script=sci_arttext", "hostname": "scielo.cl", "description": null, "sitename": "Archivos de medicina veterinaria", "date": "2007-12-19", "id": null, "license": "CC BY-NC 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Servicios Personalizados\nRevista\nArticulo\nIndicadores\nLinks relacionados\n- Citado por Google\n[Similares en SciELO](javascript:void(0);)\n- Similares en Google\nCompartir\n[Archivos de medicina veterinaria](http://www.scielo.cl/scielo.php?script=sci_serial&pid=0301-732X&lng=es&nrm=iso)\nversión impresa ISSN 0301-732X\nArch. med. vet. v.40 n.1 Valdivia 2008\nhttp://dx.doi.org/10.4067/S0301-732X2008000100002\nArch Med Vet 40, 7-22 (2008)\nREVISION BIBLIOGRÁFICA\nFactores climáticos que afectan el desempeño productivo del ganado bovino de carne y leche\nClimatic factors affecting cattle performance in dairy and beef farms\nRA Ariasa\n[*](#z), TL Maderb, PC Escobara\naEscuela de Agronomía, Facultad de Recursos Naturales, Universidad Católica de Temuco, Chile. bDepartment of Animal Science, University of Nebraska-Lincoln, USA.\nSUMMARY\nThe effect of climate on dairy and beef cattle is variable and complex because it affects the environment in which the animals are raised and reproduced. Its influence on animal welfare and production have been recognized and studied since 1950's. Climate affects livestock directly and indirectly, since it modifies the quality and/or quantity of food available, the requirements of water and energy, and the amount of energy consumed and the use of it. The animals cope with these adverse conditions of climate by altering physiological and behavioral mechanisms in order to maintain their body temperature within a normal range. As a result it is possible to observe changes in the food intake, behavior and productivity. These changes are magnified under extreme conditions of heat or cold, implying drastic reductions in the indices of production, such as average daily gain and daily milk production. Most of the research conducted in this area has been done mainly in controlled environmental chambers, with emphasis on the animal response and its productivity. Currently, the major scientific focus is on the development of thermal stress indices as practical tools for cattle handling under unfavorable environmental conditions. The objectives of this review are to describe and discuss the most important climatic factors affecting cattle performance as well as the major mitigation alternatives. It also presents a brief overview of the research carried out in Chile and possible lines of research in this field.\nKey words: stress, beef and dairy cattle, animal welfare, climatic factors.\nRESUMEN\nEl efecto del clima en el ganado bovino es variable y complejo, ya que condiciona el medioambiente en el que los animales viven y se reproducen. Sus influencias en el bienestar y producción animal han sido reconocidas y estudiadas desde 1950. El clima afecta al ganado directa e indirectamente, ya que modifica la calidad y/o cantidad de alimentos disponibles, los requerimientos de agua y energía, la cantidad de energía consumida y el uso de ésta. Los animales hacen frente a las condiciones adversas del clima mediante la modificación de mecanismos fisiológicos y de comportamiento para mantener su temperatura corporal dentro de un rango normal. Como consecuencia, es posible observar alteraciones en el consumo de alimento, comportamiento y productividad. Estos cambios se acentúan bajo condiciones extremas de frío o calor, implicando drásticas reducciones en los índices productivos, tales como tasa de ganancia de peso y producción diaria de leche. La mayor parte de la investigación en esta área ha sido realizada principalmente en cámaras de ambiente controlado, con énfasis en la respuesta fisiológica y productiva del animal. Actualmente, el principal esfuerzo de investigación se concentra en el desarrollo de índices de estrés térmico que permitan mitigar los efectos negativos del clima en la productividad y supervivencia del ganado. Los objetivos de esta revisión son describir los principales factores ambientales que afectan la productividad del ganado y establecer las bases para la cuantificación del impacto climático en la producción de carne y leche en Chile.\nPalabras clave: estrés, ganado de leche y carne, bienestar animal, factores climáticos.\nINTRODUCCIÓN\nAlgunos de los principales resultados de la actividad antropogénica han sido el incremento de los niveles atmosféricos de C02, las alteraciones de las propiedades biológicas y químicas del suelo, así como el continuo uso y cambio de uso de la tierra (Vitousek 1994). En su conjunto estos hechos han provocado cambios climáticos a través del planeta aumentando las temperaturas mínimas y máximas para el período 1951-1990 (Karl y col 1993). Esta asimetría entre mínimas y máximas ha sido detectada a través de todas las estaciones del año en el planeta, particularmente en las regiones del hemisferio norte. Asimismo, diversos modelos climáticos pronostican cambios en el clima del mundo, con un aumento en la concentración de C02 atmosférico, incrementos de temperaturas y cambios en la distribución de las precipitaciones (Klohn y Faurés 2006). Las estimaciones de incremento en la temperatura superficial media global son de un rango de 1,5 a 4,5 °C (Khalifa 2003). Todo esto tendría profundos efectos en la producción agropecuaria y de alimentos tanto para los animales como para el ser humano. Schimmelpfennig y col (1996) reportaron la existencia de numerosos informes que indican potenciales daños a los animales en función de los cambios de clima proyectados. El efecto del clima en la producción animal ha sido estudiado desde hace aproximadamente medio siglo, lográndose importantes avances en el entendimiento de los aspectos fisiológicos y de comportamiento animal bajo condiciones termoneutrales y de estrés climático. Durante las dos últimas décadas la comunidad global ha experimentado una creciente preocupación por el medioambiente y su impacto en el desarrollo local, regional y nacional. En el área de la producción animal los estudios ambientales se han centrado particularmente en la contaminación que éstos generan al medioambiente, en especial aquellos que congregan cientos a miles de animales en superficies reducidas. Sin embargo, ésta es tan sólo una de las aristas de la compleja interacción animal-medioambiente. Comparativamente, se ha brindado una menor atención al estudio de los efectos del clima y del medioambiente sobre la salud y desempeño productivo de los animales, especialmente durante el último tiempo en el que se han reportado mayores anomalías climáticas. En este nuevo escenario muchas veces los animales llegan al límite de sus capacidades para poder hacer frente a condiciones de frío o calor extremo. En este sentido, mucha de la investigación en bioclimatología animal se remonta a la década del 50 donde comienzan de forma más sistemática los primeros estudios que evalúan el efecto de la temperatura y la humedad en la salud de los animales, los cuales en su mayoría fueron conducidos bajo cámaras de ambiente controlado. Sin embargo, el rápido avance computacional y tecnológico del último tiempo ha posibilitado contar con modernos dispositivos electrónicos y telemétricos que se traducen en un incremento en el número de experimentos de campo bajo condiciones de producción comercial. Este tipo de dispositivos y de investigación permiten tener un acucioso registro de los cambios de temperatura corporal, la tasa de respiración y la sudoración, así como el consumo de alimento y agua. Así, en la actualidad es posible evaluar en forma conjunta el efecto de diversos factores tales como: radiación solar, humedad relativa, temperatura ambiental, velocidad del viento, precipitaciones, tipo de dieta, nivel energético de la dieta, genotipo, etc. En conjunto, estas variables tienen un efecto directo sobre el bienestar animal, así como también en los índices productivos, tales como ganancia de peso diaria, producción diaria de leche, conversión de alimento, tasa de preñez, etc. Todo ello ha generado un importante conocimiento sobre cómo los animales reaccionan frente a particulares combinaciones de factores medioambientales y de manejo productivo.\nLa presente revisión proporciona una síntesis del efecto de diversos factores climáticos sobre el desempeño productivo del ganado bovino, así como de las principales medidas de mitigación frente a condiciones de estrés. Se presenta además una breve reseña de la investigación realizada en Chile y de posibles líneas de investigación en este ámbito.\nMEDIOAMBIENTE Y ENTORNO ANIMAL\nLos animales viven en un estado de cercana interacción entre la complejidad de los procesos físicos y químicos de su propio cuerpo y el entorno que los rodea (Richards 1973, Yousef 1985). La influencia del clima en la producción bovina ha sido reconocida desde hace mucho tiempo (Johnson 1987). Así entonces la fisiología, el comportamiento y la salud del ganado son marcadamente influenciados por el medioambiente en el cual el ganado vive, el cual puede afectar significativamente el desempeño económico del mismo (Balling 1980, MAFF 2000). No obstante estar adaptados a las condiciones medioambientales en las que viven, hay ciertas ocasiones en las que los animales sufren estrés debido a las oscilaciones en las temperaturas o bien por una combinación de factores negativos a los que se someten durante un corto periodo de tiempo. Los animales hacen frente a estos períodos desfavorables primordialmente a través de modificaciones fisiológicas y de comportamiento. Así, en la mayoría de los casos esta respuesta se manifiesta en cambios en los requerimientos de nutrientes, siendo el agua y la energía los más afectados cuando el ganado se encuentra fuera de la denominada zona termo-neutral (Conrad 1985,\n[figura 1](#img01)). Estos cambios en los requerimientos, así como las estrategias adoptadas por los animales para enfrentar el período de estrés, provocan una reducción en su desempeño productivo. La figura 1 muestra una representación esquemática de la relación entre la temperatura efectiva del ambiente, la temperatura corporal y la sobrevivencia del animal. La zona de confort representa el rango en el cual la producción de calor del animal se mantiene basal. En estas condiciones los animales pueden expresar su máximo potencial productivo. Las zonas A → B para condiciones frías y A' → B' para condiciones de calor representan cambios en la temperatura efectiva ambiental que demanda esfuerzos mínimos en el animal para mantener su temperatura corporal (la descripción de las zonas restantes sigue la misma estructura siendo válida también para la condición de calor). En la zona B → C los animales requieren activar mecanismos termorregulatorios (fisiológicos y de comportamiento) para conservar la temperatura corporal. En la zona C → D los animales infructuosamente intentan hacer frente al desbalance energético para tratar de mantener las condiciones homeotérmicas; la temperatura corporal es afectada pudiendo conducir al animal a la muerte por hipotermia o hipertermia. En general, es posible afirmar que animales en sistemas intensivos de producción tienen mecanismos fisiológicos más restringidos para hacer frente al exceso de calor proveniente de la combinación de dietas de alta densidad energética (granos), veranos con altas temperaturas y alta humedad relativa, que a condiciones más frías del otoño e invierno. Estos períodos de altas temperaturas son comúnmente denominados \"olas de calor\" (Hahn y col 1993, Mader y col 2001, Brown-Brandl y col 2006b), e implican un período de calor y humedad inconfortable y anormal de al menos un día, pero que usualmente perdura algunos días o en ocasiones semanas (AMS 1989). Existe numerosa evidencia científica de que el estrés térmico incrementa la morbilidad y mortalidad del ganado, esto es, cuando las temperaturas superan los umbrales que los animales son capaces de soportar (MAFF 2000). Como parte de las estrategias de aclimatación del animal, el consumo diario de materia seca (CMS) y el consumo diario de agua (CDA) son directamente afectados, ya que ambos se relacionan con el balance térmico del ganado e impactan la regulación de la temperatura corporal (Finch 1986). Así, los animales aumentan su CMS cuando las temperaturas caen bajo la zona termoneutral o bien cambian sus dietas a fuentes alimenticias que les permitan obtener la energía extra requerida. Por otra parte, en condiciones de verano los animales en engordas a corral presentan un aumento en el CDA, el que generalmente se mueve en dirección opuesta al CMS. Este aumento de CDA se asocia a las variaciones en la cantidad de sangre circulando en el organismo, así como la tasa a la cual ésta se evapora de la piel y del tracto respiratorio (Richards 1973). Sin embargo, el potencial impacto de los cambios climáticos en el ganado no ha sido completamente comprendido ni estudiado (Frank y col 2001). Muchos de estos impactos han sido evaluados indirectamente, ya sea a través de cambios en el suministro de alimentos (forraje, granos, etc.) y/o bajo condiciones de cámaras de ambiente controlado. Por lo tanto, el desafío permanente es evaluar el efecto directo de las variables medioambientales en el desempeño productivo y de comportamiento animal.\nComo se mencionó previamente, el clima repercute directamente en el desempeño productivo del ganado afectando: el consumo de energía de la dieta, los requerimientos de mantención y la distribución de la energía (Johnson 1986). Fox y col (1988) indicaron que los requerimientos de mantención del ganado de carne fluctúan entre los valores recomendados por el National Research Council (1981) sin estrés y cuatro veces dicho valor bajo condiciones ambientales extremas. Así, dentro de la zona de termoneutralidad, la energía de la dieta es utilizada para mantención, crecimiento, producción de leche y actividad física; mientras que bajo o sobre la zona de termoneutralidad la energía es reorientada a funciones tendientes a mantener la condición homeotérmica y en algunos casos puede existir un aumento en la demanda de energía para estos procesos (Collin y col 2001). Además, el clima afecta indirectamente al ganado reduciendo la cantidad y calidad de las diversas fuentes de alimento (MAFF 2000). La respuesta productiva del ganado es variable y compleja, ya que son múltiples los factores que interactúan simultáneamente. Por ejemplo, durante la década de los setenta y ochenta el estrés por frío combinado con precipitaciones tuvo un gran impacto en el ganado en engorda en el estado de Nebraska, mientras que el estrés por calor no pareció ser significativo en el desempeño productivo del ganado (Balling 1980 y 1982). Sin embargo, esta situación ha cambiado, ya que estudios más recientes indican que las temperaturas extremas durante el verano y particularmente las olas de calor han causado catastróficas consecuencias productivas e incluso la muerte de miles de animales en el mismo estado (Hahn y col 1993, Mader y col 2001). No obstante lo anterior, el ganado puede resistir cortos períodos de adversidad y compensar las ganancias cuando las condiciones ambientales son restauradas (Johnson y col 1975, Hahn 1986). Esto hace que muchas veces no se observen en el ganado cambios significativos en su desempeño productivo. Existen además algunas evidencias de que los factores medioambientales podrían afectar la infiltración de grasa y perfil de ácidos grasos en el ganado (Kelly y col 2001).\nFACTORES CLIMÁTICOS DE MAYOR RELEVANCIA\nLos factores físico-ambientales que afectan al ganado fueron definidos por Hahn y col (2003) y corresponden a una compleja interacción de la temperatura del aire, humedad relativa, radiación, velocidad del viento, precipitación, presión atmosférica, luz ultravioleta y polvo. Para una mejor comprensión del efecto que ellos provocan sobre el ganado se presenta una breve descripción de los cuatro factores más importantes:\nTemperatura ambiental. Es probablemente la variable más investigada y al mismo tiempo la más utilizada como indicador de estrés. El concepto de zona termoneutral es el resultado de investigaciones realizadas a comienzos de la década del setenta. Esta refleja el rango de temperatura ambiente efectiva de confort para el ganado y para la cual no existe a la fecha una metodología clara que permita su estimación en ganado de carne bajo condiciones prácticas de producción (NRC 1981). Khalifa (2003) definió la temperatura ambiente efectiva de confort para el ganado como el estado constante de temperatura corporal, la cual puede ser mantenida sin necesidad de ajustes fisiológicos o de comportamiento. Por esta razón el promedio de la temperatura ambiente es generalmente considerado como la principal medida térmica utilizada para estimar confort animal (NRC 1981, Da Silva 2006). Existen además, numerosas evidencias de que durante el verano la temperatura ambiental tiene un efecto directo sobre CDA, existiendo una relación positiva entre ambas variables. Además, se ha reportado una relación inversa entre CDA y CMS (NRC 1981, Arias 2006). Diversos estudios realizados para determinar el consumo de agua en ganado bovino durante el verano demuestran que la temperatura tiene un importante rol. Así, Murphy y col (1983) concluyeron que la temperatura mínima es uno de los factores que incide directamente en el CDA de vacas lecheras. De igual forma Jeter (2001) y Arias (2006) reportaron que la temperatura mínima fue también un factor de importancia en el CDA en ganado de carne. Otros estudios en cambio destacan la temperatura máxima y media como factores relevantes explicando el CDA (Hicks y col 1988, Loneragan y col 2001). Similares respuestas a las observadas en el ganado en engorda a corral fueron reportadas en animales en condiciones de pastoreo, los cuales reflejan un incremento en CDA como respuesta al aumento en la temperatura y el índice de temperatura-humedad (Bicudo y Gates 2002). Asimismo, el efecto de la temperatura sobre las variables productivas también ha sido ampliamente estudiado. Johnson (1986) informó de los umbrales térmicos a los cuales vacas Holstein disminuyen su producción diaria de leche (-5 °C y 21 °C). Estos valores representan límites a los cuales los animales activan mecanismos fisiológicos que les aseguran su supervivencia en desmedro de la productividad. Gaughan y Tait (2005) detectaron una disminución en el CMS a través de todos los tratamientos que evaluaron para refrescar al ganado de carne bajo condiciones de estrés por calor. West y col (2003) concluyeron que la temperatura ambiente de días previos tiene un marcado efecto sobre CMS en vacas lecheras. Así, temperaturas sobre 30 °C asociadas a humedades relativas de 80% y ausencia de noches frescas disminuyeron la producción de leche en 11,9 kg/día (Fox y Tylutki 1998). Estos cambios en el desempeño productivo y de comportamiento en los animales son explicados por el intercambio de calor y el balance energético del animal, los que a su vez son fuertemente influenciados por la temperatura ambiental (Hahn y col 2003, Khalifa 2003).\nEn general, se considera que el ganado bovino se adapta bastante bien a condiciones frías, de hecho casi dos tercios de la producción bovina en los Estados Unidos se concentran en zonas con inviernos cuyas temperaturas medias son inferiores a 0 °C. Sin embargo, cuando las temperaturas mínimas son extremas, éstas producen menores ganancias de peso, extensión del período de engorda, reducción de la conversión de alimento y reducción en la cantidad de leche producida (Christison y Milligan 1974, Young 1981, Birkelo y Johnson 1986). Disminuciones en la conversión de alimento del orden de 14 y 20% han sido señaladas durante el período invernal en sistemas de engorda comerciales de California y de algunos de los estados que comprenden el Medio Oeste norteamericano, esto es Nebraska, North y South Dakota, Iowa, Minnesota, Illinois y Kansas (Young 1981). Evaluaciones realizadas en el Oeste de Canadá utilizando datos acumulados de siete años durante el período invernal indican que las variables climáticas en general y la temperatura promedio en particular afectan fundamentalmente la ganancia diaria de peso y la cantidad de megacalorías requeridas por cada kilogramo de peso ganado (Christison y Milligan 1974). Asimismo, la producción de leche comienza a decrecer alrededor de los -4 °C, y tiene una marcada depresión a los -23 °C (Young 1981). La menor productividad durante el invierno está asociada a mayor demanda de energía para mantención y a menor digestibilidad del alimento. Lo anterior se demuestra en los estudios realizados tanto en ovinos como bovinos en condiciones invernales, con una reducción en la digestibilidad aparente de la materia seca de cerca de 0,2 unidades por cada grado Celsius (Young y Christopherson 1974, Christopherson 1976). Un resumen de los principales efectos del frío y del calor fue presentado por Khalifa (2003), quien concluyó que si bien la temperatura ambiental es importante, por sí sola no es una adecuada expresión de la respuesta animal al estrés. Si bien la temperatura ambiental ha sido reconocida como uno de los factores más importantes en la productividad del ganado también se ha reconocido que ésta es alterada por la acción del viento, humedad, precipitación y radiación entre otros factores (NRC 1981).\nHumedad relativa. La humedad relativa (HR) es considerada un factor de potencial estrés en el ganado, ya que acentúa las condiciones adversas de las altas temperaturas (Da Silva 2006). Los principales efectos de la HR están asociados con una reducción de la efectividad en la disipación de calor por sudoración y respiración (Blackshaw y Blackshaw 1994, Renaudeau 2005) y están negativamente asociados al CDA (Meyer y col 2004). La tasa de evaporación depende de la gradiente de presión de vapor que existe entre el animal y el medioambiente circundante, así como de la resistencia al movimiento en contra de la gradiente. Richards (1973) reportó que a temperaturas superiores a los 30 °C, la HR comienza a asumir un importante rol en los procesos evaporativos. En estas condiciones, la simple gradiente de presión de vapor no es suficiente para asegurar una adecuada evaporación. Así entonces, altas HR reducen el potencial de disipación de calor tanto de la piel como del aparato respiratorio (Da Silva 2006), afectando a los animales especialmente en medioambientes en los que la disipación del calor por vías evaporativas es crucial para mantener la condición horneo térmica (NRC 1981). Por esta razón un índice que da cuenta de ambos factores, temperatura y humedad, fue desarrollado originalmente para ser utilizado en seres humanos (Thom 1959) y extendido posteriormente al ganado por Berry y col (1964). El índice de temperatura-humedad (THI) ha llegado a ser un estándar en las prácticas de manejo del ganado por las últimas cuatro décadas (Khalifa 2003, Gaughan y col 2007), existiendo a la fecha tablas y rangos que permiten predecir eventuales riesgos de estrés. Sin embargo, el THI no da cuenta de importantes factores climáticos como la radiación solar y la velocidad del viento ni tampoco incluye factores de manejo productivo o de genotipo animal (Gaughan y col 2007). Además subestima los reales efectos del estrés en el ganado (Collier y col 2007). Por ello el desarrollo de nuevos índices o bien el perfeccionamiento de los ya existentes es una permanente preocupación. La\n[figura 2](#img02) muestra valores de THI ajustados en función de la velocidad del viento y de la radiación solar (Mader y col 2005, Mader y col 2006), y pueden ser utilizados para estimar el potencial efecto de las variables medioambientales en el desempeño productivo de los animales. Asimismo, Gaughan y col (2007) han propuesto un nuevo índice para ganado en engordas a corral, denominado HLI (heat load index), el cual ha demostrado ser exitoso en ganado de distintos genotipos.\nVelocidad del viento. El rol de viento en el bienestar y desempeño productivo de los animales ha sido largamente reconocido por los investigadores (NRC 1981). El viento ayuda a reducir los efectos del estrés por calor durante el verano mejorando los procesos de disipación de calor por vías evaporativas (Mader y col 1997a, Mader y col 1999b). Cabe señalar que esta respuesta depende del estado en que se encuentra la piel del animal, es decir, seca o húmeda. La transferencia de calor es más eficiente cuando la piel esta húmeda que cuando está seca (Arkin y col 1991). La importancia de la velocidad del viento fue realzada por Mader y col (2006), quienes la incluyeron como uno de los factores de ajuste del THI. Por otra parte, durante el período invernal el viento tiene un efecto negativo, ya que incrementa la pérdida de calor. Fox y Tylutki (1988) señalaron que los requerimientos de mantención del ganado en invierno se ven negativamente afectados por el viento. Similares respuestas fueron encontradas por Keren y Olson (2006), quienes evaluaron el balance térmico del ganado en pastoreo durante el invierno, observando modificaciones en los requerimientos de energía metabólica del ganado producto de la radiación de onda corta, temperatura ambiente, velocidad del viento, orientación del cuerpo y dirección del viento. La velocidad del viento tiene además un efecto negativo en CDA (Loneragan y col 2001) y en la escala de jadeo (\n[cuadro 1](#t1)). La escala de jadeo es una herramienta visual desarrollada para evaluar el estrés por calor en los animales (Mader y col 2005, Mader y col 2006).\nRadiación solar. La radiación solar (directa e indirecta) es considerada como uno de los factores más importantes que afectan el balance térmico en el ganado (NRC 1981, Finch 1986, Silanikove 2000). La radiación de onda corta y onda larga tienen un fuerte impacto en la carga total de calor y en el estrés por calor en los animales (Mader y col 1999b, Keren 2005, Keren y Olson 2006). También se ha demostrado que la radiación solar tiene un impacto directo en la temperatura rectal y la tasa de respiración (Brosh y col 1998, Sevi y col 2001, Collier y col 2006). Existen además antecedentes que indican que la radiación solar tendría un efecto en algunas concentraciones enzimáticas y minerales en el plasma (Sevi y col 2001). Sin embargo, la cantidad de calor radiante absorbida por un animal depende no sólo de la temperatura del animal, sino también de su color y textura. Superficies oscuras irradian y absorben más calor que superficies claras a una misma condición ambiental (Kadzere y col 2002). Esto fue corroborado por Brown-Brandl y col (2006b) evaluando vaquillas en engorda de cuatro razas. Los animales se diferenciaron por el color de su piel y de su pelo e incluyeron Angus (negro en piel y pelo), Charoláis (pelo blanco y piel rosada), Marc III (rojo oscuro en piel y pelo) y Gelbvieh (café claro en piel y pelo). Los resultados confirman que razas con piel oscura presentan mayores tasas de respiración, mayor jadeo y mayor temperatura superficial que razas de piel clara.\nBALANCE TÉRMICO Y TEMPERATURA CORPORAL\nLos rumiantes son animales homeotermos, es decir, tienen la habilidad de controlar su temperatura corporal dentro de un ajustado margen a través de diferentes procesos fisiológicos (Bianca 1968). Para mantenerse dentro de esta condición los animales necesitan ganar o perder calor del medioambiente circundante. Este proceso se denomina balance térmico, resultando ser muy dinámico y complejo (Bianca 1968, Silanikove 2000). Campbell y Norman (1998) propusieron la siguiente ecuación para describirlo:\ndonde:\nR = flujo de radiación absorbida (onda larga y corta).\nL = flujo saliente de radiación emitida desde la superficie del cuerpo del animal.\nM = producción de calor metabólico.\nλE = pérdidas de calor latente de la evaporación del agua.\nH = pérdida de calor sensible.\nG = calor conducido a la superficie.\nq = calor almacenado en el cuerpo.\nUn esquema representativo de los factores que influyen en el balance térmico del ganado bovino es presentado en la\n[figura 3](#img03). Este balance se logra a través de un constante proceso termorregulatorio que involucra el flujo de calor mediante cuatro vías básicas. Tres de estas vías (conducción, convección y radiación) son conocidas como transferencias sensibles, ya que basan su operación en la gradiente térmica, mientras que la cuarta (evaporación) opera a través de una gradiente de presión de vapor y se le denomina pérdida insensible de calor o pérdida latente (Collier y col 2006). La pérdida latente de calor resulta ser un mecanismo muy importante en los momentos en que la temperatura ambiental se acerca a los valores de temperatura corporal del animal, ya que en estas condiciones se reduce o elimina la gradiente térmica que permite la operación de las vías sensibles. Sin embargo, si a la situación anterior se suma un cuadro de alta humedad relativa también decrece la gradiente de vapor y con ello la posibilidad del animal de disipar el exceso de calor. Cuando esto ocurre el exceso de calor es acumulado en el cuerpo resultando en un incremento en la temperatura corporal (Brosh y col 1998). Estos desbalances son el resultado de factores exógenos y endógenos, tales como el medioambiente termal y los procesos metabólicos asociados al CMS (Hahn 1999). Hahn (1995) y Frank y col (2001) señalan que CMS responde a la temperatura corporal. Por lo tanto, el proceso de termorregulación y el comportamiento alimenticio de los animales deben ser la principal preocupación cuando éstos son expuestos a medioambientes estresantes (Nienaber y col 2003). La modificación de los mecanismos por los cuales el animal gana o produce calor, así como los mecanismos por los que lo disipa, son las principales estrategias con las que el animal cuenta para mantener el balance térmico. La producción de calor metabólico es directamente controlada por el sistema nervioso central (Hammel 1968), por el sistema endocrino a través de la modificación del apetito y procesos digestivos, e indirectamente por alteraciones de la actividad de enzimas respiratorias y síntesis de proteína (Yousef 1985). A la fecha existen diversos estudios que intentan predecir el balance térmico del ganado en condiciones de producción comercial (Bakken 1976, McArthur 1987, Loewer 1998, McGovern y Bruce 2000, Turnpenny y col 2000*, Mendoza y col 2003). Sin embargo, la mayoría de los modelos basa sus resultados en una serie de supuestos en torno a variables fisiológicas involucradas en el balance térmico, existiendo en la práctica una gran variabilidad en la respuesta entre animales. Conocer el balance térmico de los animales permite establecer potenciales riesgos de estrés, así como también decidir medidas de mitigación.\nLa temperatura normal del ganado bovino adulto sano fluctúa entre 37,8 y 40,0 °C. A esta temperatura las actividades celulares y bioquímicas operan con mayor eficiencia y eficacia. Si los tejidos se enfrían demasiado el metabolismo es reducido, en el caso contrario el metabolismo se acelera y existe también el riesgo de desnaturalización de las proteínas, disrupción de la integridad de la membrana celular y posiblemente un daño permanente de los tejidos, resultando en morbilidad de largo plazo y bajo desempeño productivo (Guyton y Hall 1996). Sin embargo, existen diversos factores que afectan la temperatura corporal incrementándola (edad, actividad física, alimentación, el celo y la última etapa de la gestación) o disminuyéndola (desnutrición, esquilado, e ingestión de grandes cantidades de agua, Bianca 1968). La temperatura corporal sigue patrones diurnos y estacionales. La temperatura mínima del cuerpo se presenta usualmente temprano en la mañana (08:00 h) y por la tarde (19:00 h) tanto para el verano como para el invierno. Sin embargo, aun cuando la temperatura corporal tiende a seguir las fluctuaciones estacionales, existen diferencias en los patrones diurnos para el invierno y el verano (Bianca 1968, Davis y col 2001, Collier y col 2006, Mader y Kreikemeier 2006). Investigaciones conducidas en Nebraska por Mader y Kreikemeier (2006) demostraron que el ganado de carne alcanza claramente la máxima temperatura corporal a media tarde durante el verano, pero esta situación es menos clara durante la época invernal. Los beneficios de una noche refrescante en la reducción del impacto térmico diurno durante el verano han sido claramente demostrados en diversos estudios, ya que el ganado puede así liberar el exceso de calor acumulado durante la jornada diurna (Spain y col 2001, Spiers y col 2001, Mader y Kreikemeier 2006). Si bien la temperatura corporal puede ser utilizada como un indicador de la susceptibilidad del animal a la carga de calor, la existencia de un dispositivo para monitorear la temperatura corporal no se encuentra aún disponible en términos comerciales (Mader y col 2002, Mader 2003).\nINDICES DE ESTRÉS\nNumerosos esfuerzos se han llevado a cabo para identificar los umbrales a los que los animales comienzan a sufrir estrés térmico, de manera tal de prevenir los efectos negativos que éstos implican. El término estrés es comúnmente utilizado para indicar una condición medioambiental que es adversa al bienestar animal (Stott 1981). Sin embargo, la magnitud del estrés y su impacto asociado en la producción animal son difíciles de definir. Stott (1981) señaló que la única forma de medir la magnitud del estrés es a través de la respuesta animal. Muchos intentos han sido realizados para lograr obtener un índice de fácil cálculo y aplicación. Así, diferentes índices han sido propuestos para identificar condiciones de estrés en situaciones comerciales de lecherías y engordas a corral. Entre los índices desarrollados es posible mencionar: índice de temperatura-humedad (Thom 1959), THI ajustado por velocidad del viento y radiación (Mader y col 2005, Mader y col 2006), índice de humedad de globo negro (Buffington 1981), índice de carga de calor (Gaughan y Goopy 2002, Gaughan y col 2007), y tasa de respiración (Hahn y col 1997). Todos estos índices han sido desarrollados especialmente para el verano y utilizan algunas variables ambientales como información de entrada que permiten identificar cambios en el comportamiento y desempeño productivo del ganado. El único índice basado fundamentalmente en el comportamiento de los animales fue desarrollado por investigadores de la Universidad de Nebraska (Mader y col 2005, Mader y col 2006), quienes lo proponen como una herramienta de manejo práctica; este índice se denomina escala de jadeo (panting score,\n[cuadro 1](#t1) y [figura 4](#img04)). El índice de temperatura-humedad desarrollado por Thom (1959) ha llegado a ser el estándar para la clasificación térmica del medioambiente en muchos estudios de producción y manejo animal para todas las estaciones excluyendo el invierno (Hahn y col 2003). Como ejemplo del uso de este índice se puede mencionar el trabajo realizado por Berry y col (1964), quienes obtuvieron una ecuación que predice la disminución en la producción de leche que incluye THI. En el mismo estudio se determinó que la disminución en la producción de leche comienza a THI=74. El THI ha sido además utilizado como la base para el índice de seguridad de clima para el ganado (Livestock Weather Safety Index, LCI 1970) para describir categorías de estrés por calor asociado al ganado en zonas de climas cálidos ( [figura 2](#img02)). En estudios más recientes Brown-Brandl y col (2005a) concluyeron que la tasa de respiración es el indicador más apropiado para monitorear estrés por calor en el ganado. Dada la estrecha relación de la tasa de respiración con la escala de jadeo, este último resulta ser también un valioso indicador para estimar el riesgo de estrés por calor en el ganado. Lo anterior queda de manifiesto en el trabajo de Brown-Brandl y col (2005b, 2006a), quienes encontraron que la tasa de respiración y la escala de jadeo son afectadas por la temperatura ambiental, el genotipo, la condición corporal, el historial sanitario y el temperamento de los animales.\nParalelamente al desarrollo de los índices de estrés por calor, un índice para condiciones de estrés por frío fue desarrollado hace ya algunos años, el cual fue originalmente pensado para su uso en seres humanos. Este índice, conocido como Wind-Chill (Ames e Insley 1975), ha sido utilizado como un indicador de estrés por frío en la producción de ganado bovino y fue perfeccionado recientemente por la NOAA\n[1](#1). Este índice da cuenta del efecto del viento sobre la pérdida de calor bajo condiciones extremas de invernó, situación que difícilmente se presenta en la zona central y centro sur de Chile donde se concentra la mayor masa ganadera del país. No obstante, podría ser de utilidad en la zona austral y de la Patagonia así como en la alta cordillera donde existan explotaciones pecuarias.\nRESPUESTAS DEL GANADO BOVINO A CONDICIONES DE ESTRÉS CLIMÁTICO\nCambios hormonales. Durante períodos de condiciones climáticas adversas se han reportado variaciones en el consumo de alimento, reducciones en las ganancias de peso y en casos más extremos la muerte del ganado (Hahn y Mader 1997, Mader y col 1997b). West (2003) señala que numerosos cambios fisiológicos ocurren en el sistema digestivo, química ácido-base y concentración de hormonas en la sangre del ganado bovino durante el período estival. Diversas investigaciones sugieren que las altas temperaturas decrecen la actividad de la glándula tiroides, mientras que condiciones frías incrementan su actividad, afectando la motilidad y la tasa de pasaje de los alimentos (NRC 1981, Habbeb y col 1992). La glándula tiroides produce las hormonas tiroxina y triyodotironina, las que influencian diferentes procesos celulares, en particular la termogénesis que representa cerca del 50% de la tasa metabólica basal de animales en condiciones normales (Habeeb y col 1992). Las concentraciones de estas hormonas en el plasma sanguíneo declinaron en 25% en animales bajo condiciones de estrés por calor (Magdub y col 1982, Beede y Collier 1986). Estas modificaciones en la actividad de la glándula tiroides son consistentes con la menor tasa metabólica, menor consumo de alimento, menor crecimiento y menor producción de leche en condiciones de estrés por calor (Beede y Collier 1986). También se ha reportado que los glucocorticoesteroides, principalmente la secreción de cortisol, es una de las principales respuestas del animal a condiciones de estrés, respuesta que es bastante más rápida que la de las hormonas secretadas por la glándula tiroides. En animales expuestos a temperaturas de 35 °C, luego de 20 min la concentración de cortisol en el plasma sanguíneo aumentó de 30 a 37 µg/L, para alcanzar finalmente después de 2 a 4 horas un valor estable de 43 µg/L (Christison y Johnson 1972). Sin embargo, luego de prolongados períodos de exposición al calor los animales ajustaron la secreción de cortisol. Similares respuestas fueron encontradas por Abilay y col (1975) utilizando novillos Holstein, quienes además reportaron la existencia de una estrecha relación entre la concentración de cortisol en el plasma sanguíneo y la temperatura rectal y ambiental. Así entonces, la secreción de cortisol estimula ajustes fisiológicos que permiten al animal tolerar el estrés causado por un calor excesivo (Christison y Johnson 1972). Dantzer y Mormede (1983) reportaron que los niveles de cortisol también se incrementan cuando los animales son expuestos al frío, sin embargo, luego de un período de aclimatación los valores se estabilizan por sobre el valor normal a diferencia de lo que ocurre en el estrés por calor. Además, agregan que cambios graduales de temperatura eliminan los cambios abruptos de concentración de cortisol siendo estos cambios graduales. Por último, Igono y col (1988) reportaron que las concentraciones de la hormona de crecimiento en vacas lecheras de distintos niveles de producción se redujeron cuando THI >70 y sugirieron que esta reducción es una estrategia del animal para reducir la producción de calor metabólico.\nCambios en los patrones de alimentación. El ganado expuesto a cortos períodos de calor disminuye su CMS, especialmente cuando se utilizan dietas de alta densidad energética (Nienaber y col 2003). El efecto del medioambiente en el consumo voluntario de alimento ha sido bien documentado (Ames 1980, NRC 1981, Beede y Collier 1986, Mader 2003), destacando una relación inversa entre temperatura ambiental y consumo voluntario de alimento. Sin embargo, la información respecto del efecto de otros factores ambientales sobre el consumo voluntario de alimento es limitada. Las condiciones ambientales afectan directamente la demanda de energía para mantención, así como también para la activación de algunas respuestas fisiológicas y de comportamiento animal necesarias para hacer frente a las condiciones adversas del clima (NRC 1981, Beede y col 1985, NRC 1987). La reducción del CMS durante la época estival es un intento del animal por alinear sus demandas energéticas con su capacidad de perder calor. Esta reducción del CMS es sin duda la mayor influencia en la disminución de la productividad del ganado. La temperatura y el THI de los días previos son los que tienen una mayor influencia en el CMS y en la producción de leche (West y col 2003). Por otra parte, en condiciones de clima frío los animales intentan conservar el calor ya sea a través de un incremento en el aislamiento del medioambiente (mayor cobertura grasa, pelaje más largo y grueso, etc.), o bien produciendo más calor mediante un mayor CMS o el consumo de dietas más calóricas, aunque lo más probable sea una combinación de ambos (Bianca 1968, Young y Christopherson 1974). Durante el invierno se aceleran las pérdidas de calor corporal mediante las vías sensibles, ya que la gradiente entre temperatura corporal y temperatura ambiente se hace mayor. La primera y la más obvia respuesta del ganado bajo estas condiciones es tratar de evadir el frío buscando algún tipo de cobertura. Sin embargo, esto no siempre es posible, particularmente en ganado en engordas a corral sin ningún tipo de protección (Young y col 1989). Además, los animales activan procesos de termogénesis para hacer frente a los ambientes fríos, no obstante los efectos de esta activación resultan en una reducción de la digestibilidad de 0,2 unidades por cada grado Celsius e incrementan los requerimientos de mantención (Young y Christopherson 1974). Otros factores que afectan el desempeño productivo del ganado durante el período invernal son la lluvia, la que disminuye temporalmente el consumo de alimento en un 10 a 30%; y el barro, el que disminuye el consumo de alimento en un rango de 5 a 30% según la profundidad del mismo (NRC 1981). Bond y col (1970) reportaron que el barro reduce la ganancia diaria de peso de los animales en un 25 a 37% y que incrementa la cantidad de alimento requerido por kilo de peso ganado en un 20 a 33%. La figura 5 muestra ejemplos de cómo el barro se adhiere al pelaje del animal en condiciones de confinamiento en corral. Como resultado del barro adherido más la presencia de viento, las pérdidas de calor por convección y conducción se acrecientan y con ello aumenta también la demanda de energía por parte del animal para mantener su temperatura corporal dentro de los rangos normales.\nCambios fisiológicos. Entre los principales cambios fisiológicos observados es posible mencionar el aumento en la tasa de respiración, pulso, sudoración y vasodilatación. El aumento en la tasa de respiración tiene por objeto aumentar la pérdida de calor por las vías respiratorias y es una de las vías más importantes para mantener el balance térmico durante el verano (\n[figura 3](#img03)). Silanikove (2000) planteó que la medición de la tasa de respiración de los animales y la determinación de si éste se encuentra en proceso de jadeo, así como también la cuantificación del jadeo es la forma más fácil y accequible de evaluar el estrés por calor en el ganado en condiciones comerciales de producción. Brown-Brandl y col (2005a) agregan que para su medición no se requiere de equipos sofisticados, además, a diferencia de la temperatura corporal, su respuesta es prácticamente inmediata en el animal y sigue casi el mismo patrón de la temperatura ambiental. Así entonces, la tasa de respiración es uno de los mecanismos más importantes a considerar al momento de evaluar el nivel de estrés por calor del ganado, ya que es una de las principales respuestas observables en el animal cuando está expuesto a temperaturas por sobre su umbral de confort (Gaughan y col 2000). Se estima que sobre los 25 °C comienza a registrarse un incremento en la tasa de respiración, sin embargo ésta es una respuesta individual, la que varía según la raza y estado fisiológico de cada animal (Gaughan 1999). Valores de 20 a 60 exhalaciones por minuto (epm) son consideradas normales, pero cuando la temperatura ambiental aumenta por sobre los 25 °C aumenta también la tasa de respiración pudiendo llegar a valores por sobre las 200 epm. Interesantemente estos valores decrecen a un rango de 120-150 bajo condiciones extremas de calor, es decir, con temperaturas ambientales mayores a 40 °C (Davis 2001, McGovern y Bruce 2000). La mayor tasa de respiración en una primera instancia ayuda al animal a lograr una mayor disipación del exceso de calor por las vías respiratorias, gracias a un incremento en la frecuencia y a una disminución del volumen de aire inspirado (McGovern y Bruce 2000). Sin embargo, en condiciones más extremas esto no resulta suficiente para lograr refrescar al animal, por lo que la respiración vuelve a ser un poco más lenta y profunda (McGovern y Bruce 2000). La mayor tasa de respiración implicaría una mayor actividad muscular, lo que contribuiría a una mayor producción de calor. Así, el jadeo demanda un aumento en los requerimientos de mantención en aproximadamente un 7%, mientras que un incremento del 18% es asociado a tasas de respiración más pausadas y profundas (NRC 1981). Davis (2001) señala que el mayor costo energético no se debe precisamente a la actividad muscular, sino que responde a un incremento en el metabolismo celular. Nienaber y col (2003) indicaron que tanto la tasa de respiración como la temperatura corporal son las principales variables afectadas en relación con los procesos termorregulatorios, indicando además que la temperatura ambiental y THI tienen un marcado efecto sobre la temperatura rectal, la tasa de respiración y el pulso del animal. Brown-Brandl y col (2005b) encontraron que la tasa de respiración, la temperatura corporal y CMS fueron afectados por temperaturas cíclicas (32 ± 7 °C) y que los animales sufren devastadoras consecuencias cuando no tienen un período de aclimatación a las condiciones de calor. Por su parte Hahn y col (1997) reportaron un incremento en la tasa de respiración del ganado de 4 epm por cada grado de incremento sobre 21 °C, con una línea de base de 60 epm en condiciones de termoneutralidad.\nEigenberg y col (2000) señalaron que la tasa de respiración responde a la temperatura ambiente, con una tasa de cambio lineal de 6,4 ± 0,8 epm por grado Celsius para novillos expuestos al sol, y de 1,6 ± 0,8 epm por grado Celsius para novillos bajo sombra. Brown-Brandl y col (2005a) corroboraron que el aumento en la tasa de respiración es menor cuando el ganado se encuentra bajo la sombra. La tasa de respiración incrementa en forma no lineal como respuesta al incremento de temperatura ambiental con un punto de inflexión que se alcanza entre los 20 y 25 °C (Hahn y col 1997, Eigenberg y col 2003, Brown-Brandl y col 2006a).\nOtras respuestas observadas indican el desarrollo y retención de un pelaje largo y grueso como mecanismo de aislamiento térmico durante el invierno (Young y col 1989), mientras que durante el verano se reduce la cantidad y grosor del pelaje. Finalmente, en su reporte de avance Aiken y col\n[2](#2) indican que el uso de implantes anabólicos que contienen estradiol ayudaría a los animales a reducir los problemas de estrés por calor en las engordas a corral, ya que investigaciones en seres humanos indican que el estradiol tendría un efecto vasodilatador, mientras que existen evidencias de que la progesterona tendría un efecto vasoconstrictor.\nCambios de comportamiento. Para evitar los efectos del exceso de calor los animales también modifican su comportamiento habitual. Brown-Brandl y col (2006b) reportaron que bajo condiciones de estrés por calor los animales disminuyeron el tiempo dedicado a consumir alimento y el que permanecen echados, así como también reportaron una reducción en la agresividad del ganado. Por otra parte, aumenta el tiempo dedicado a beber agua y el que permanecen de pie cerca de los bebederos. También es posible observar cambios en la distribución del ganado dentro de los corrales, permaneciendo más tiempo en aquellos lugares con mejor ventilación. Durante el invierno es posible observar la agrupación de los animales (apiñado), así como también cambios posturales para tratar de reducir la exposición de la superficie corporal y con ello la pérdida de calor (Young 1985).\nMEDIDAS DE MITIGACIÓN\nLa capacidad del ganado para enfrenar condiciones adversas de clima es variable, influyendo la especie, raza, edad, color del pelaje y piel, largo del pelaje y plano nutritional. No obstante, es posible afirmar que en términos generales el ganado bovino adulto soporta sin mayores complicaciones rangos de temperaturas de 0 a 25 °C. En regiones donde los problemas de estrés por calor son frecuentes, la recomendación es contar con un plan de emergencia que permita reducir el impacto negativo que el clima ejerce sobre el ganado. Este tipo de planes debe incluir a lo menos algunos de los siguientes aspectos de manejo:\n|-||Acceso a fuentes de agua; el consumo de agua es una de las formas más rápidas y eficientes por las que el animal reduce su temperatura corporal. Durante el verano ésta es prácticamente duplicada respecto al consumo de invierno. El consumo de agua en el verano alcanza 32,4 ±0,13 L/día, mientras que en el invierno es de 17,3 ± 0,08 L/día (Arias 2006). El agua posee propiedades químicas y físicas particularmente importantes para el proceso de mantención de temperatura corporal. Su calor específico es considerablemente mayor al de cualquier otro líquido o sólido. Además, su alto calor de vaporización permite al animal transferir una importante cantidad de calor al ambiente con pequeños volúmenes a través del sudor y la orina. Por otra parte su alto calor de fusión provee protección del congelamiento durante los inviernos.|\n|-||Evitar el movimiento de los animales; el movimiento de los animales para algún tipo de manejo puede incrementar la temperatura corporal entre 0,5 y 3,5 °C, dependiendo esto de varios factores (Mader y col 2007). La recomendación general es evitar el movimiento del ganado o bien hacerlo en las horas más frescas del día, es decir, antes de las 8:00 AM. Si bien la lógica indica que es posible realizar manejos después de la puesta de sol, se debe considerar un tiempo adecuado que permita a los animales liberar el exceso de calor acumulado durante el día. Si la noche no es lo suficientemente fresca, entonces se debe posponer el movimiento del ganado para otro día.|\n|-||Cambios en la dieta y en los horarios de alimentación; éste es quizás el principal desafío en las engordas a corral y lecherías, ya que cambios bruscos de horario y de los componentes de la ración pueden provocar problemas de acidosis y reducciones en las ganancias de peso. Las recomendaciones apuntan a cambiar el horario de entrega matutina de la ración por una entrega vespertina. Otra alternativa es suministrar el 70% de la dieta dos a cuatro horas después de alcanzar la temperatura máxima diaria (Davis y col 2003). Por otra parte, diferentes ingredientes en la dieta pueden producir distintos incrementos de calor a pesar de tener concentraciones similares de energía. Por ejemplo, grasas y aceites presentan el menor incremento en calor, seguido por los carbohidratos solubles como almidón (pero no los carbohidratos estructurales) y las proteínas. La reducción del consumo de materia seca o de la energía total ha demostrado reducir la susceptibilidad a estrés por calor (Mader y col 1999a). Brosh y col (1998) reportaron que vaquillas consumiendo dietas en base a forrajes presentaron menores temperaturas rectales y tasas de respiración que aquellas con una dieta 80:20 de concentrado y forraje respectivamente; esto podría estar asociado a los efectos del calor sobre la digestibilidad y la tasa de pasaje reportados por NRC (1981).|\n|-||Mejorar la ventilación; si bien las cortinas de viento pueden resultar beneficiosas durante el invierno, estas causan un efecto opuesto durante el verano. En general, bajas velocidades del viento reducen las pérdidas de calor por evaporación, incrementando la carga de calor y aumentando los requerimientos de mantención (NRC 1981). Esto sería la causa de menores ganancias de peso detectadas por Mader y col (1997b) en novillos alimentados bajo instalaciones protegidas y sin protección.|\n|-||Uso de sombra; ésta es una de las medidas de mitigación que mayor atención ha recibido, ya que en teoría su uso ayuda a reducir el impacto de la radiación directa e indirecta y con ello reducir la carga de calor que los animales reciben. Como consecuencia la productividad tanto en ganado de leche como de carne aumenta en comparación con animales sin sombra. Collier y col (2006) indican que la reducción en la carga de calor con una sombra bien diseñada fluctúa entre 30 y 50%. No obstante la sombra no tiene efecto sobre la temperatura del aire o la humedad relativa, por lo que no elimina completamente el problema de balance térmico (West 2003, Collier y col 2006). Estudios realizados en Argentina por Valtorta y col (1996) y Valtorta y Gallardo (2004) indican diferencias en la producción de leche de un 12% y 5% respectivamente cuando los animales dispusieron de sombra y mecanismos de refresco, tales como aspersores y ventiladores. En este mismo sentido, Collier y col (2006) señalan que la disponibilidad de sombra resulta esencial para reducir las pérdidas en producción de leche y eficiencia reproductiva. Sin embargo, no todos los informes indican respuestas positivas al uso de sombra, existiendo muchos resultados inconsistentes. Así por ejemplo, en algunas regiones de Estados Unidos su uso ha logrado reducir la carga total de calor recibida por los animales, mientras que en otras regiones no ha habido cambios significativos (Brown-Brandl y col 2004). Una posible explicación a esta inconsistencia sería la limitada forma y espacio de la sombra disponible, así como la adaptación del ganado a las instalaciones (Mader y col 1997a). La estructura que provee sombra debe considerar una superficie de 1,85 a 3,70 m2 por animal y estar ubicada a una altura de entre 2,5 y 4,0 m, ya que se debe considerar espacio suficiente para el movimiento del aire bajo la sombra. Se pueden utilizar varios materiales como cubierta, pero éstos debiesen ser preferentemente blancos. Actualmente se está conduciendo una investigación en esta área en el USDA en Clay Center-NE, para cuantiñcar el impacto de distintos tipos de materiales así como de diseños de cubiertas para sombra.|\n|-||Uso de aspersores; el uso de aspersores para refrescar el ganado es una práctica común en muchas engordas a corral y lecherías. Davis y col (2003) demostraron que su uso reduce la temperatura corporal, además reportaron una interacción entre el uso de aspersores y el horario en que el ganado recibe su alimentación. En lecherías su uso ha sido ampliamente estudiado con muy buenos resultados (Collier y col 2006). Sin embargo, en engordas a corral el uso de aspersores causa un efecto secundario no deseado, ya que debido a que el estiércol permanece en los corrales la combinación de humedad y calor aumenta la emisión de malos olores.|\nSITUACIÓN EN CHILE - ANTECEDENTES GENERALES\nEl estudio del estrés climático, particularmente del estrés por calor en el ganado, ha sido abordado primordialmente por equipos de investigación tanto de los Estados Unidos como de Australia en forma conjunta e independiente, debido fundamentalmente a la importancia que este problema alcanza en esos países. Howden y Turnpenny (1988) informaron que la incidencia de días bajo estrés por calor en Australia incrementó significativamente (~60%) durante los últimos 40 años, así como también se observó un aumento sustancial (138%) de la frecuencia de incidencia de estrés por calor. Mucho tiempo y esfuerzo ha sido invertido en la elaboración de distintos índices, como se explicó anteriormente, que permitan pronosticar potenciales situaciones de riesgo por estrés climático en condiciones comerciales. Esta información permitiría tomar medidas preventivas en forma oportuna aminorando así el impacto de las olas de frío y calor que afectan la salud del ganado y que al mismo tiempo causan importantes pérdidas económicas. En Sudamérica, tanto Brasil como Argentina han abordado esta problemática (Carvalho y col 1995, Valtorta y col 1996, Valtorta y Gallardo 2004), con un enfoque en el ganado lechero y en sus respuestas termorregulatorias. Por nuestra cercanía geográfica, cultural y de tipo de ganado resulta de particular interés los estudios realizados en Argentina. Entre ellos es importante destacar los trabajos realizados por Valtorta y Gallardo (2004), quienes evaluaron las pérdidas por evaporación del ganado lechero en pastoreo, así como también el estudio realizado por De la Casa y Ravelo (2003), quienes estimaron las probabilidades de ocurrencia de estrés térmico en los sistemas de producción lechera de la zona central de Argentina, utilizando para ello el índice THI. En Chile existe escasa información respecto del efecto que las condiciones climáticas ejercen sobre la respuesta productiva del ganado bovino. Mansilla (1996) evaluó el efecto de las variables climáticas, tales como temperatura máxima, temperatura mínima y humedad relativa del día de inseminación sobre la eficiencia reproductiva de vacas lecheras en la Octava Región. Como resultado encontraron que bajo condiciones de estrés calórico, es decir, cuando la temperatura ambiente superó los 30 °C y la humedad relativa el 60%, hubo una notoria depresión en la fertilidad de las vacas. Similar fue la respuesta encontrada por Amundson y col (2006), quienes utilizando registros reproductivos y climáticos de 10 años en Nebraska, reportaron una reducción en la tasa de preñez asociada a las temperaturas mínimas promedio del verano y THI iguales o superiores a 16,7 °C y 72,9, respectivamente. También reportaron que la velocidad del viento tuvo un efecto positivo en la tasa de preñez. En otro estudio realizado en Chile, Jahn y col (2002) evaluaron el efecto de la temperatura y la suplementación energética sobre la producción de leche en vacas a pastoreo; para ello los animales fueron divididos en cuatro tratamientos que incluyeron pastoreo durante el día y la noche con o sin protección solar (expuestos al sol o bajo sombra), y con o sin suplementación energética. Los autores concluyeron que las temperaturas ambientales de los meses de verano afectaron la temperatura rectal de los animales que permanecieron expuestos al sol. Estos resultados coinciden con lo reportado por Kabuga (1992), quien encontró fluctuaciones de 5,1 a 59,6% para la temperatura rectal y de 13,0 a 17,8% para la tasa de respiración. Jahn y col (2002) también observaron un menor consumo de ensilaje en aquellos animales que permanecieron al sol, lo que aparentemente fue compensado con un mayor consumo de pradera en el período nocturno. Si bien en su informe Jahn y col (2002) no presentaron evidencias de esto, existen precedentes de que noches frescas permiten al ganado reducir la carga de calor recibida durante el día (Spain y col 2001, Spiers y col 2001, Mader y Kreikemeier 2006), lo que explicaría este mayor consumo de alimento nocturno. Finalmente, Olivares y Caro (1988) evaluaron el efecto de la presencia de sombra en el consumo de agua y ganancia de peso de ovinos en pastoreo. Aun cuando el estudio corresponde a otra especie, se menciona para reflejar la escasez de publicaciones en torno al tema en Chile. Los autores concluyeron que la presencia de sombra por estrato arbóreo durante el período estival presentó efectos positivos en la respuesta animal, disminuyendo el CDA e incrementando el peso vivo en un período en que los animales estuvieron sometidos, no sólo a estrés por calor, sino que también al consumo de un forraje de baja calidad. Similares resultados fueron reportados por Hicks y col (1988) y por Arias (2006) para el CDA en novillos en engorda a corrales, por lo que una respuesta similar podría esperarse en sistemas bovinos de pastoreo con acceso a sombra natural.\nDISCUSIÓN GENERAL\nEl bienestar animal ha sido definido como la situación de un individuo en relación con su medioambiente (Broom 1991) e indudablemente involucra la forma de producción así como el trato que el animal reciba. En este sentido, el efecto del clima y los cambios observados en él, así como también los cambios pronosticados por distintos modelos de simulación, indican potenciales cambios que afectarían el bienestar animal y en consecuencia su productividad. Sin embargo, no es sólo una cuestión de productividad, ya que la Unión Europea ha impuesto a sus productores mayores exigencias en torno al bienestar animal mediante protocolos que regulan el trato, las condiciones de producción y la comercialización de animales de granja. Estos protocolos se están exigiendo también a productores de terceros países, por lo que la certificación del bienestar animal puede llegar a constituirse en una limitante en la comercialización del ganado y de sus subproductos en ese mercado. Por ello resulta de vital interés en el mediano plazo realizar evaluaciones tendientes a cuantificar el impacto de condiciones adversas de clima sobre el bienestar animal, así como sobre las potenciales pérdidas económicas en Chile. Además, es necesario validar las tecnologías de mitigación que permitan mantener a los animales en un estado de confort en el cual éstos pueden maximizar su producción. En conjunto esta información resultará estratégica para un futuro proceso de certificación de sistemas de producción animal que se enmarquen dentro de la más alta exigencia. Con ello se garantizará el acceso a mercados donde los consumidores están dispuestos a pagar un precio diferenciado por este tipo de productos.\nLa complejidad de los factores físico-ambientales y fisiológicos involucrados en la mantención de la temperatura corporal (balance térmico), así como la variabilidad en la respuesta individual, dificultan tanto la investigación a nivel de campo como el desarrollo de índices predictivos de fácil aplicabilidad por parte de los productores. No obstante, las nuevas generaciones de dispositivos electrónicos para la colección de datos de campo, tanto del clima como de los animales, permiten contar con más y mejores herramientas para desarrollar investigación aplicada en esta área. En el caso de Chile un análisis preliminar de datos climáticos de cuatro zonas del país Curicó, Chillan, Temuco y Osorno (datos no publicados) indica que las zonas con mayor riesgo de estrés por calor para el ganado bovino se concentrarían en la zona centro y centro sur del país, pero sin llegar a los niveles extremos reportados en EEUU y Australia, quienes reportan muertes de miles de animales por año. Sin embargo, se hacen necesarios estudios más detallados que incorporen variables climáticas y de respuesta animal in situ en cada una de las zonas de mayor importancia pecuaria en Chile. Sólo así se podrá definir con mayor precisión las zonas de riesgo potencial, la cuantificación del impacto económico asociado y la adopción de medidas de mitigación en caso de ser requeridas. Las variables de respuesta animal a considerar en estos estudios deben incluir aspectos fisiológicos y productivos (e.g. consumo de agua, tasa de ganancia de peso diaria y producción diaria de leche, temperatura corporal, consumo de energía, etc.) así como también reproductivos, particularmente en momentos en que se plantea un aumento de la masa ganadera en el país. Finalmente, el desarrollo de estos estudios y otros en el área del bienestar animal, adaptación evolutiva y modelación animal bajo diversos ambientes estresantes permitirá abordar algunas preguntas básicas tales como: ¿Cuál es la magnitud del problema de estrés en sistemas de engorda y lecherías en Chile, desde un punto de vista biológico y económico? ¿En qué zonas se justifica económicamente la aplicación de medidas de mitigación tales como sombra o de cobertura durante el invierno en Chile? ¿Son aplicables a la realidad nacional los índices de estrés desarrollados en Australia y EEUU? ¿Cómo afectará el cambio climático el desempeño productivo del ganado nacional?, etc.\nCONCLUSIONES\nEl desempeño productivo del ganado bovino de leche y carne es directamente afectado por los factores climáticos de su entorno productivo, particularmente la temperatura ambiental, la humedad relativa, la radiación solar y la velocidad del viento, los que en su conjunto afectan su balance térmico. Dichos efectos pueden ser pronosticados y minimizados mediante el adecuado uso de la información disponible, que incluye la genética del animal, el clima, el manejo productivo y el manejo nutri-cional. La implementación de medidas de mitigación debe considerar tanto los elementos productivos y de bienestar como también los factores económicos. En Chile existe limitada información respecto del real efecto del clima en la productividad y bienestar animal. Por otra parte, las exigencias en la comercialización de productos animales están cambiando debido a la creciente preocupación de los consumidores por el origen de los alimentos y el bienestar animal. Lo anterior supondrá la certificación de bienestar animal a través de todo el proceso productivo, por lo que se hace necesario elaborar estudios tendientes a evaluar el impacto del medioambiente en los sistemas de producción nacional, así como posibles medidas de mitigación en casos de estrés climático.\nNOTAS\n[1 NOAA; National Oceanic and Atmospheric Administration ] [http://www.noaa.gov/climate.html](http://www.noaa.gov/climate.html)) [2 Agricultural Research Service. Project: Hair coat effects on heat stress induced by toxic endophyte-infected tall fescue (] [www.ars.usda.gov/research/projects/projects.htm?ACCN_NO=410543&sh owpars=true&fy=2006](http://www.ars.usda.gov/research/projects/projects.htm?ACCN_NO=410543&sh%20owpars=true&fy=2006))\nREFERENCIAS\nAbilay TA, R Mitra, HD Johnson. 1975. Plasma cortisol and total progestin levels in Holstein steers during acute exposure to high environmental temperature (42 °C) conditions. J Anim Sci 41, 113-117.\nAmes D, LW Insley. 1975. Windchill effect for cattle and sheep. J Anim Sci 40, 161-165.\nAmes D. 1980. Thermal environment affects production efficiency of livestock. BioScience 30, 457-460.\nAMS. 1989. Glossary of meteorology. 5th ed. American Meteorological Society, Boston, MA, USA.\nAmundson JL, TL Mader, RJ Rasby, QS Hu. 2006. Environmental effects on pregnancy rate in beef cattle. J Anim Sci 84, 3415-3420.\nArias RA. 2006. Environmental factors affecting daily water intake on cattle finished in feedlots. Master Thesis, University of Nebraska-Lincoln, Nebraska, USA.\nArkin H, E Kimmel, A Berman, D Broday. 1991. Heat transfer properties of dry and wet furs of dairy cows. Trans Am Soc Agric Eng 34, 2550-2558.\nBakken GS. 1976. A heat transfer analysis of animals: Unifying concepts and the application of metabolism chamber data to field ecology. J Theor Biol 60, 337-384.\nBalling RC Jr. 1980. An assessment of the impact of weather conditions on feedlot cattle performance. Center for Agricultural Meteorology and Climatology. University of Nebraska-Lincoln, Lincoln, NE. CAMaC Progress report 80-3.\nBalling RC Jr. 1982. Weight gain and mortality in feedlot cattle as influenced by weather conditions: Refinement and verification of statistical models. Center for Agricultural Meteorology and Climatology. University of Nebraska-Lincoln, Lincoln, NE. CAMaC Progress report 82-1.\nBeede DK, RJ Collier, PG Mallonee, CJ Wilcox, WW Tatcher. 1985. Effects of warm climates on milk yield and composition (short term effects). In: Smith AJ (ed). Milk Production in Developing Countries. University of Edinburgh, Scotland.\nBeede DK, RJ Collier. 1986. Potential nutritional strategies for intensively managed cattle during thermal stress. J Anim Sci 62, 543-554.\nBerman A. 2005. Estimates of heat stress relief needs for Holstein dairy cows. J Anim Sci 83, 1377-1384.\nBerry IL, MD Shanklin, HD Johnson. 1964. Dairy shelter design based on milk production decline as affected by temperature and humidity. Trans ASAE 7, 329-331.\nBianca W. 1968. Thermoregulation. In: Hafez ES (ed). Adaptation of Domestic Animals. Lea & Febiger, Philadelphia, USA, Pp 97-118.\nBicudo JR, RS Gates. 2002. Water consumption, air and water temperature issues related to portable water systems for grazing cattle. ASAE, Annual International Meeting/CIGR XVth World Congress. Chicago, Illinois, USA.\nBirkelo CP, DE Johnson. 1993. Seasonal environment, performance and energy metabolism of feedlot cattle in northern Colorado. Proc 4th Int Livest Envir Symp, University of Warwick, Coventry, England, Pp 1117-1124.\nBlackshaw J, AW Blackshaw. 1994. Heat stress in cattle and the effect of shade on production and behaviour: a review. Aust J Exp Agric 34, 285-295.\nBond TE, WN Garrett, RL Givens, SR Morrisson. 1970. Comparative effects of mud, wind and rain on beef cattle performance. Paper N° 70-406. Annual Meeting, American Society of Agricultural Engineers (ASAE).\nBroom DM. 1991. Animal welfare: Concepts and measurement. J Anim Sci 69, 4167-4175.\nBrosh A, Y Aharoni, AA Degen, D Wright, BA Young. 1998. Effects of solar radiation, dietary energy, and time of feeding on thermo-regulatory responses and energy balance in cattle. J Anim Sci 76, 2671-2677.\nBrown-Brandl TM, RA Eigenberg, JA Nienaber, GL Hahn. 2004. Indicators of heat stress in shaded and non-shaded feedlot cattle. ASAE/CSAE Annual International Meeting, Ottawa, Ontario, Canada. Paper number 044037.\nBrown-Brandl TM, RA Eigenberg, JA Nienaber, GL Hahn. 2005a. Dynamic response indicators of heat stress in shaded and non-shaded feedlot cattle, Part 1: Analyses of indicators. Biosystems Engineering 90, 451-462.\nBrown-Brandl TM, RA Eigenberg, GL Hahn, JA Nienaber, TL Mader, AM Parkhurst. 2005b. Analyses of thermoregulatory responses of feeder cattle exposed to simulated heat waves. Int J Biometeorol 49, 285-296.\nBrown-Brandl TM, RA Eigenberg, JA Nienaber. 2006a. Heat stress risk factors of feedlot heifers. Livest Sci 105, 57-68.\nBrown-Brandl TM, JA Nienaber, RA Eigenberg, TL Mader, JL Morrow, JW Dailey. 2006b. Comparison of heat tolerance of feedlot heifers of different breeds. Livest Sci 105, 19-26.\nBuffington DE, A Collazo-Arocho, GH Canton, D Pitt, WW Thatcher, RJ Collier. 1981. Black globe-humidity index (BGHI)as a comfort equation for dairy cows. Trans Am Soc Agric Eng 24, 711-714.\nCampbell GS, JM Norman. 1998. An introduction to environmental biophysics. 2nd ed. Springer-Verlag, New York, USA.\nCarvalho FA, MA Lammoglia, MJ Simoes, RD Randel. 1995. Breed affects thermoregulation and epithelial morphology in imported and native cattle subjected to heat stress. J Anim Sci 73, 3570-3573.\nChristison GI, HD Johnson. 1972. Cortisol turnover in heat-stressed cows. J Anim Sci 35, 1005-1010.\nChristison GI, JD Milligan. 1974. A seven year study of winter performance of feedlot steers in western Canada. Proceeding of the International Livestock Environment Symposium, University of Nebraska-Lincoln, USA, Pp 296-300.\nChristopherson RJ. 1976. Effects of prolonged cold and the outdoor winter environment on apparent digestibility in sheep and cattle. Can J Anim Sci 56, 201-212.\nCollier RJ, GE Dahl, MJ VanBaale. 2006. Major advances associated with environmental effects on dairy cattle. J Dairy Sci 89, 1244-1253.\nCollier RJ, RB Zimbelman. 2007. Heat stress effects on cattle: What we know and what we don't know. 22nd Annual Southwest Nutrition & Management Conference, Tempe, Arizona, USA.\nCollin A, J Van Milgen, S Dubois, J Noblet. 2001. Effect of high temperature on feeding behaviour and heat production in group-housed young pigs. Br J Nutr 86, 63-70.\nConrad JH. 1985. Feeding of farm animals in hot and cold environments. In: Yousef MK (ed). Stress Physiology in Livestock Volume II Ungulates. CRC Press Boca Raton, Florida, USA, Pp 205-226.\nDa Silva RG. 2006. Weather and climate and animal production. In: Update of the guide to agricultural meteorological practices. WMO-No.134 published in 1982.\nDantzer R, P Mormede. 1983. Stress in farm animals: a need for reevaluation. J Anim Sci 57, 6-18.\nDavis MS. 2001. Management strategies to reduce heat stress in feedlot cattle. Ph.D. Diss. University of Nebraska, Lincoln, USA.\nDavis MS, TL Mader, SM Holt, W Cerkoney. 2001. Effects of feeding regimen on performance, behavior and body temperature of feedlot steers. Nebraska Beef Report MP76-A, Pp 69-73.\nDavis MS, TL Mader, SM Holt, AM Parkhurst. 2003. Strategies to reduce feedlot cattle heat stress: Effects on tympanic temperature. J Anim Sci 81, 649-661.\nDe la Casa AC, AC Ravelo. 2003. Assessing temperature and humidity conditions for dairy cattle in Cordoba, Argentina. Int J Biometeorol 48, 6-9.\nEigenberg RA, GL Hahn, JA Nienaber, TM Brown-Brandl, DE Spiers. 2000. Development of a new respiration rate monitor for cattle. ASAE 43, 723-728.\nEigenberg RA, JA Nienaber, TM Brown-Brandl. 2003. Development of a livestock safety monitor for cattle. American Society of Agricultural and Biological Engineers (ASABE) Annual Meeting, St. Joseph, Michigan, USA, Paper N° 032338.\nFinch VA. 1986. Body temperature in beef cattle: its control and relevance to production in the tropics. J Anim Sci 62, 531-542.\nFox DG, J Sniffen, JD O'Connor. 1988. Adjusting nutrient requirements of beef cattle for animal and environmental variations. J Anim Sci 66, 1475-1495.\nFox DG, IP Tylutki. 1998. Accounting for the effects of environment on the nutrient requirements of dairy cattle. J Dairy Sci 81, 3085-3095.\nFrank KL, TL Mader, JA Harrington Jr., GL Hahn, MS Davis. 2001. Climate change effects on livestock production in the Great Plains. In: Livestock Environment VI: Proceedings of the 6th International Symposium, Louisville, Kentucky, USA, ASAE Publication N°701P0201,Pp 351-358.\nGaughan JB, TL Mader, SM Holt, MJ Josey, KJ Rowan. 1999. Heat tolerance of Boran and Tuli crossbred steers. J Anim Sci 77, 2398-2405.\nGaughan JB, SM Holt, GL Hahn, TL Mader, R Eigenberg. 2000. Respiration rate-is it a good measure of heat stress in cattle? Asian-Australian J Anim Sci 13 (Suppl. C), 329-332.\nGaughan JB, JP Goopy. 2002. Behaviour of lot fed cattle when exposed to hot environmental conditions. 15th Conference on Biometeorology and Aerobiology, and 16th Int Congress of Biometeorology, Vancouver, British Columbia, Canada.\nGaughan JB, LA Tait. 2005. Effectiveness of evaporative cooling of beef cattle housed in confinement. In: Livestock Environment VII. Proceedings of the Seventh International Symposium, Beijing, China, Pp 105-114.\nGaughan JB, TL Mader, SM Holt, A Lisle. 2007. A new heat load index for feedlot cattle. J Anim Sci 2007, jas.2007-0305vl.\nGuyton AC, JE Hall. 1996. Textbook of Medical Physiology. 9th ed. Philadelphia WB Saunders Company, Philadephia, USA.\nHabeeb AA, IF Marai, TH Kamal. 1992. Heat stress. In: Phillips C, Pigginns D (eds). Farm animals and the environment. CAB International, Wallingford, UK, Pp 27-47.\nHahn GL. 1986. Compensatory performance in Livestock. In: GP Moberg (ed). Limiting the effects of stress on cattle. Western Regional Research Publication # 009 Research Bulletin 512, Pp 7-10.\nHahn GL, JA Nienaber, RA Eigenberg. 1993. Environmental influences on the dynamics of thermoregulation and feeding behavior in cattle and swine. In: Collins E, Boom C (ed), Livestock Environment IV. 4th Int Symp, University of Warwick, Coventry, England. Pp 1106-1116.\nHahn GL. 1995. Environmental influences on feed intake and performance of feedlot cattle. In: Owens FN (ed). Proc Symp Intake by Feedlot Cattle. Oklahoma Stat Univ, Stillwater. Pp 207-225.\nHahn GL. 1999. Dynamic responses of cattle to thermal head loads. J Anim Sci 11, 10-20.\nHahn GL, TL Mader. 1997. Heat waves and their relation to thermoregulation, feeding behavior and mortality of feedlot cattle. Proc 5th Int Livestock Environ Symp, Minneapolis, USA, American Society of Agricultural Engineers (ASAE), St. Joseph, MO, Pp 563-567.\nHahn GL, AM Parkhurst, JB Gaughan. 1997. Cattle respiration rate as a function of ambient temperature. ASAE Paper N° MC97-121, St. Joseph, Michigan, USA.\nHahn GL, TL Mader, RA Eigenberg. 2003. Perspectives on development of thermal indices for animal studies and management. Proc Symp Interactions between climate and animal production, EAAP Technical series N° 7, Pp 31-44.\nHammel HT. 1968. Regulation of internal body temperature. Annu Rev Physiol 30, 641-646.\nHicks RB, FN Owens, DR Gill, JJ Martin, CA Strasia. 1988. Water intake by feedlots steers. Okla Agr Exp Sta Res Rep MP-125, Pp 208-212.\nHowden SM, JR Turnpenny. 1998. Modeling heat stress and water loss of beef cattle in subtropical Queensland under current climates and climate change. Working document 98/03-CSIRO.\nIgono MO, HD Johnson, BJ Hainen, WA Shanklin. 1988. Effect of season on milk temperature, milk growth hormone, prolactin, and somatic cells counts of lactating cattle. Int J Biometeorol 32, 194-200.\nJahn E, S Arredondo, W Bonilla, A Del Pozo. 2002. Efecto de la temperatura y la suplementación energética sobre la producción de leche en vacas lecheras a pastoreo. Agric Tec 62, 245-254.\nJeter MB. 2001. Drinking water intake by finishing yearling beef steers. Master Thesis, West Texas A & M University, Canyon Texas, USA.\nJohnson HD, L Hahn, DE Buffington. 1975. Animal husbandry. In: Impacts of climatic change on the biosphere. CIAP Monograph 5, Part 2, Climatic effects, Pp 184-190.\nJohnson HD. 1986. The effects of temperature and thermal balance on milk production. In: Moberg GP (ed). Limiting the effects of stress on cattle. Western Regional Research Publication #009 and Utah Agricultural Experimental Station Research Bulletin 512, Pp 33-45.\nJohnson HD. 1987. Bioclimates and livestock. In: Johnson HD (ed). World Animal Science B5 Bioclimatology and the adaptation of Livestock, Elsevier Science Publishers B.V., Amsterdam, Netherlands, Pp 3-16.\nKabuga JD. 1992. The influence of thermal conditions on rectal temperature, respiration rate and pulse rate of lactating Holstein-Friesian cows in the humid tropics. Intl J Biometeorol 36, 146-150.\nKadzere CT, MR Murphy, N Silanikove, E Maltz. 2002. Heat stress in lactating cows: a review. Livest Prod Sci 11, 59-91.\nKarl TR, PD Jonesb, RW Knighta, G Kuklac, N Plummerd, V Razuvayeve, KP Galloa, J Lindseayf, RJ Charlsong, TC Petersona. 1993. A new perspective on recent global warming: asymmetric trends of daily maximum and minimum temperature. Bulletin of the American Meteorological Society 74, 1007-1023.\nKelly MJ, RK Tume, S A Newman, JM Thompson. 2001. Environmental effects on the fatty acid composition of subcutaneous beef fat. Aust J Exp Agric 41, 1023-1031.\nKeren EN. 2005. Thermal balance model for cattle grazing winter range. PhD Diss, Montana State University, Bozeman, USA.\nKeren EN, BE Olson. 2006. Thermal balance of cattle grazing winter range: Model application. J Anim Sci 84, 1238-1247.\nKhalifa HH. 2003. Bioclimatology and adaptation of farm animals in a changing climate. In: Interactions between climate and animal production. Proc Symp, EAAP Technical series N° 7, Pp 15-29.\nKlohn W, J Faurés. 2006. Water for food, agriculture and rural livelihoods. In: Water, a shared responsibility. The United Nations World Water Development Report N° 2, Pp 243-274.\nLCI, 1970. Patterns of transit losses. Livestock Conservation, Inc., Omaha, NE, USA.\nLoewer OJ. 1998. Graze: A beef forage model of selective grazing. In: Peart RM, Curry RM (eds). Agricultural System Modeling and Simulation. CRC Marcel Dekker Inc, Pp 301-417.\nLoneragan GH, JJ Wagner, DH Gould, FB Garry, MA Thoren. 2001. Effects of water sulfate concentration on performance, water intake, and carcass characteristics of feedlot steers. J Anim Sci 79, 2941-2948.\nMader TL, LR Fell, MJ McPhee. 1997a. Behavior response of non-Brahman cattle to shade in commercial feedlots. In: Proc 5th Int Livest Envir Symp, ASAE, St. Joseph, MI, USA, Pp 795-802.\nMader TL, JM Dahlquist, GL Hahn. 1997b. Wind protection effects and airflow patterns in outside feedlots. J Anim Sci 75, 26-36.\nMader TL, JB Gaughan, BA Young. 1999a. Feedlot diet roughage level for Hereford cattle exposed to excessive heat load. Prof Anim Sci 15, 53-62.\nMader TL, JM Dahlquist, GL Hahn, JB Gaughan. 1999b. Shade and wind barrier effects on summer-time feedlot cattle performance. J Anim Sci 77, 2065-2072.\nMader TL, LL Hungerford, JA Nienaber, MJ Buhman, MS Davis, GL Hahn, WM Cerkoney, SM Holt. 2001. Heat stress mortality in Midwest feedlots. J Anim Sci 79 (Suppl. 2), 33.\nMader TL, SM Holt, GL Hahn, MS Davis, DE Spiers. 2002. Feeding strategies for managing heat load in feedlot cattle. J Anim Sci 80, 2373-2382.\nMader TL. 2003. Environmental stress in confined beef cattle. J Anim Sci 81, E110-E119.\nMader TL, MS Davis, JB Gaughan, TM Brown-Brandl. 2005. Wind speed and solar radiation adjustments for the temperature-humidity index. Meeting abstract. 16th Conference on Biometeorology and Aerobiology. Vancouver, British Columbia, Canada B3. Cdrom.\nMader TL, WM Kreikemeier. 2006. Growth promoting agents and season effects on blood metabolite and body temperature. Nebraska Beef Report MP88-A, Pp 79-82.\nMader TL, MS Davis, TM Brown-Brandl. 2006. Environmental factors influencing heat stress in feedlot cattle. J Anim Sci 84, 712-719.\nMader TL, D Griffin, L Hahn. 2007. Managing feedlot heat stress. NebGuide G1409 University of Nebraska.\nMAFF, Ministry of Agriculture, Fisheries and Food. 2000. Climate change and agriculture in the United Kingdom. PB4876. Summary A4.\nMagdub AB, HD Johnson, RL Belyea. 1982. Effect of environment heat and dietary fiber on thyroid physiology of the lactating cows. Int J Biometeorol 25, 2323-2329.\nMansilla V. 1996. Estudio preliminar de algunas variables climáticas sobre la eficiencia reproductiva en vacas Holstein Friesian en la Provincia de Nuble. Tesis, Universidad de Concepción, Concepción, Chile.\nMcArthur AJ. 1987. Thermal interaction between animal and microclimate: a comprehensive model. J Theor Biol 126, 203-238.\nMcGovern RE, JM Bruce. 2000. A model of the thermal balance for cattle in hot conditions. J Agric Engng Res 11, 81-92.\nMeat and Livestock Australia. 2002. Understanding excessive heat load in feedlot cattle. On farm tips & tools. Feedlot FLU, Australia.\nMendoza GD, JM Pinos, R Ricalde, EM Aranda, R Rojo. 2003. Modelo de simulación para estimar el balance calórico de bovinos en pastoreo. lnterciencia. 28, 202-204.\nMeyer U, M Everinghoff, D Gädeken, G Flachowsky. 2004. Investigations on the water intake of lactating cows. Livest Prod Sci 90, 117-121.\nMurphy MR, CL Davis, GC McCoy. 1983. Factors affecting water consumption by Holstein cows in early lactation. J Dairy Sci 66, 35-38.\nNienaber JA, GL Hahn, TM Brown-Brandl, RA Eigenberg. 2003. Heat stress climatic conditions and the physiological responses of cattle. 5th International Dairy Housing Proceedings of the 29-31 January Conference, Fort Worth Texas, USA. ASAE publication N° 701P0203, Pp 255-262.\nNRC, National Research Council. 1981. Effect of environment on nutrient requirement of domestic animals. National Academy Press. Washington DC, USA.\nNRC (National Research Council). 1987. Predicting feed intake of food-producing animals. Board on Agriculture, National Academy Press, Washington DC, USA.\nOlivares A, WT Caro. 1998. Efecto de la presencia de sombra en el consumo de agua y ganancia de peso de ovinos en pastoreo. Agro Sur 26, 77-80.\nRenaudeau D. 2005. Effects of short-term exposure to high ambient temperature and relative humidity on thermoregulatory responses of European (Large White) and Caribbean (Creole) restrictively-fed growing pigs. Anim Res 54, 81-93.\nRichards SA. 1973. Temperature regulation. Wykeham Publications, London, Great Britain, Pp 212.\nSchimmelpfennig D, J Lewandrowski, J Reilly, M Tsigas, I Parry. 1996. Agricultural adaptation to climate change: Issues of longrun sustainability. Agricultural Economic Report No. AER740, USDA, USA.\nSevi A, G Annicchiarico, M Albenzio, L Taibi, A Muscio, S Dell'Aquila. 2001. Effects of solar radiation and feeding time on behavior, immune response and production of lactating ewes under high ambient temperature. J Dairy Sci 84, 629-640.\nSilanikove N. 2000. Effects of heat stress on the welfare of extensively managed domestic ruminants. Livest Prod Sci 67, 1-18.\nSpain JN, DE Spiers, D Sampson. 2001. A study to compare nighttime cooling strategies on commercial dairy. In: Proc 6th Int Livest Envir Symp, Louisville, Kentucky, USA, Pp 41-44.\nSpiers DE, JN Spain, MJ Leonard, MC Lucy. 2001. Effect of cooling strategy and night temperature ion dairy cow performance during heat stress. Proc 6th Int Livest Envir Symp, Louisville, Kentucky, USA, Pp 44-55.\nStott GH. 1981. What is animal stress and how is it measured? J Anim Sci 52, 150-153.\nThorn EC. 1959. The discomfort index. Weatherwise 12, 57-59.\nTurnpenny JR, AJ McArthur, JA Clark, CM Wathes. 2000a. Thermal balance of livestock 1. A parsimonious model. Agricultural and Forest Meteorology 101, 15-27.\nTurnpenny JR, CM Wathes, JA Clark, AJ McArthur. 2000b. Thermal balance of livestock 2. Applications of parsimonious model. Agricultural and Forest Meteorology 101, 29-52.\nValtorta SE, MR Gallardo, HC Castro, ME Castelli. 1996. Artificial shade and supplementation effects on grazing dairy cows in Argentina. Trans Am Soc Agric Eng 39, 233.\nValtorta S, M Gallardo. 2004. Evaporative cooling for Holstein dairy cows under grazing conditions. Int J Biometeorol 48, 213-217.\nVitousek PM. 1994. Beyond global warming: Ecology and global change. Ecology 75, 1861-1876.\nWest JW. 2003. Effects of heat-stress on production in dairy cattle. J Dairy Sci 86, 2131-2144.\nWest JW, GG Mullinix, JK Bernard. 2003. Effects of hot, humid weather on milk temperature, dry matter intake, and milk yield of lactating cows. J Dairy Sci 86, 232-242.\nYoung BA, RJ Christopherson. 1974. Effect of prolonged cold exposure on digestion and metabolism in ruminants. International Livestock Environment Symposium, University of Nebraska-Lincoln, Nebraska, USA, Pp 75-80.\nYoung BA. 1981. Cold stress as it affects animal production. J Anim Sci 52, 154-163.\nYoung BA. 1985. Physiological responses and adaptations of cattle. In: Yousef MK (ed). Stress physiology in livestock Volume II Ungulates. CRC Press, Boca Raton, Florida, USA.\nYoung BA, B Walker, AE Dixon, VA Walker. 1989. Physiological adaptation to the environment J Anim Sci 67, 2426-2432.\nYousef MK. 1985. Stress Physiology: Definition and terminology. In: Yousef MK (ed). Stress physiology in Livestock Volume I Basic Principles. CRC Press, Boca Raton, Florida, USA, Pp 3-8.\nAceptado: 19.12.2007.\n[* Escuela de Agronomía, Casilla 15-D, Temuco, Chile; ] [rarias@uctemuco.cl](mailto:rarias@uctemuco.cl)", "language": null, "image": null, "pagetype": null, "links": [null, "http://www.scielo.cl/scielo.php?lng=es", "http://www.scielo.cl/scielo.php?script=sci_issuetoc&pid=0301-732X20080001&lng=es&nrm=iso", "http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0301-732X2008000100001&lng=es&nrm=iso", "http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0301-732X2008000100003&lng=es&nrm=iso", "http://www.scielo.cl/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edamv&index=AU&format=iso.pft&lang=e&limit=0301-732X", "http://www.scielo.cl/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edamv&index=KW&format=iso.pft&lang=e&limit=0301-732X", "http://www.scielo.cl/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edamv&format=iso.pft&lang=e&limit=0301-732X", "http://www.scielo.cl/scielo.php?script=sci_serial&pid=0301-732X&lng=es&nrm=iso", "http://www.scielo.cl/scielo.php?script=sci_alphabetic&lng=es&nrm=iso", "http://analytics.scielo.org/?journal=0301-732X&collection=chl", null, "/pdf/amv/v40n1/art02.pdf", "http://www.scielo.cl/scieloOrg/php/articleXML.php?pid=S0301-732X2008000100002&lang=es", "javascript:void(0);", "javascript:void(0);", "http://analytics.scielo.org/?document=S0301-732X2008000100002&collection=chl", "javascript:%20void(0);", "javascript:void(0);", "http://analytics.scielo.org/w/accesses?document=S0301-732X2008000100002&collection=chl", "javascript:void(0);", null, null, null, null, null, null, "http://www.mendeley.com/import/?url=http://www.scielo.cl/scielo.php?script=sci_arttext%26pid=S0301-732X2008000100002%26lng=es%26nrm=iso%26tlng=es", "http://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "http://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "javascript:void(0);", "http://www.scielo.cl/scielo.php?script=sci_serial&pid=0301-732X&lng=es&nrm=iso", "#z", "#img01", null, "#img02", null, "#t1", null, "#img03", null, "#t1", "#img04", "#img02", null, "#1", "#img03", "#2", null, "http://www.noaa.gov/climate.html", null, "http://www.ars.usda.gov/research/projects/projects.htm?ACCN_NO=410543&sh%20owpars=true&fy=2006", null, "mailto:rarias@uctemuco.cl", "http://creativecommons.org/licenses/by-nc/4.0/deed.es", "http://creativecommons.org/licenses/by-nc/4.0/deed.es", "mailto:archmv@uach.cl"]}