{"title": "PDF", "author": "PDF", "url": "https://cmvinalo.webs.ull.es/docencia/Posgrado/3-ENFERMEDADES-CARDIOVASCULARES/CUIDADO3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "La guía para\nmantenersesaludabledespués delos 50\nU.S. Department of Health\nand Human ServicesAgency for Healthcare \nResearch and Quality\nU.S. Department of Health\nand Human Services\nAgency for Healthcare\nResearch and Quality\nwww.ahrq.gov\nAHRQ Pub. No. 04-IP001-B\nMarch 2004\nAARP Pub. No. D18024 Índice\nIntroducción—Qué contiene esta guía . . . . . 1\n1. Sus médicos y enfermeras—Qué\npreguntarles y qué decirles. . . . . . . . . . . . . . . 5\nPregunte . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6\nDiga. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7Déle seguimiento. . . . . . . . . . . . . . . . . . . . . . . . . 8\n2. Cómo mantenerse saludable—Formas para\nasumir el control de su salud . . . . . . . . . . . . . 9\nCómo elegir un estilo de vida saludable . . . . . 10\nCómo reducir su riesgo de enfermedades cardíacas. . . . . . . . . . . . . . . . . . . . . . . . . . . . 11Cómo vigilar su peso . . . . . . . . . . . . . . . . . 12Cómo comer adecuadamente . . . . . . . . . . 12Cómo mantenerse activo. . . . . . . . . . . . . . 14Cómo prevenir el cáncer de piel. . . . . . . . 16Cómo prevenir lesiones . . . . . . . . . . . . . . . 16Cómo tomar correctamente medicamentos . . . . . . . . . . . . . . . . . . . . . . 17\nCómo hacer elecciones inteligentes sobre su \nsalud sexual y reproductora . . . . . . . . . . . . . . . 19\nLas enfermedades venéreas . . . . . . . . . . . . 20Cómo planificar una familia . . . . . . . . . . . . 21La menopausia y más adelante. . . . . . . . . . 22\nCómo sobreponerse a la depresión . . . . . . . . 25Cómo obtener ayuda para dejar de fumar y \nabusar de alcohol o drogas. . . . . . . . . . . . . . . . 27\nFumar . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 27El abuso de alcohol o drogas . . . . . . . . . . . 29\n3. Las revisiones médicas, los análisis y las\nvacunas—Cuáles necesita y cuándo obtenerlas\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 31\niLa atención dental, auditiva y de la vista . . . . . 32\nLos dientes y las encías. . . . . . . . . . . . . . . . 33La audición. . . . . . . . . . . . . . . . . . . . . . . . . . 33La vista . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 34\nLos análisis para descubrir temprano \nenfermedades o afecciones. . . . . . . . . . . . . . . . 35\nLa presión arterial alta . . . . . . . . . . . . . . . . 35El colesterol alto . . . . . . . . . . . . . . . . . . . . . 36La diabetes. . . . . . . . . . . . . . . . . . . . . . . . . . 37La osteoporosis. . . . . . . . . . . . . . . . . . . . . . 40La tuberculosis. . . . . . . . . . . . . . . . . . . . . . . 42\nLos análisis y revisiones para detectar cáncer. 43\nEl cáncer colorrectal. . . . . . . . . . . . . . . . . . 44El cáncer de mama . . . . . . . . . . . . . . . . . . . 45El cáncer de cuello uterino . . . . . . . . . . . . 46El cáncer de próstata . . . . . . . . . . . . . . . . . 47El cáncer bucal. . . . . . . . . . . . . . . . . . . . . . . 48\nLas vacunas para prevenir enfermedades . . . . 49\nLa vacuna del tétanos y la difteria . . . . . . . 49Las vacunas de la gripe . . . . . . . . . . . . . . . . 49La vacuna de la pulmonía . . . . . . . . . . . . . . 50Las vacunas de la hepatitis B . . . . . . . . . . . 50\n4. Más recursos para la buena salud—\nDónde obtener más información. . . . . . . . . 51\n5.T ablas de prevención—Cómo mantener \nun registro de su atención médica. . . . . . . . 59\nInformación básica. . . . . . . . . . . . . . . . . . . . . . . 60\nRegistro de revisiones y análisis . . . . . . . . . . . . 62Registro de los análisis de cáncer. . . . . . . . . . . 64Tabla de vacunación. . . . . . . . . . . . . . . . . . . . . . 66Registro de medicamentos . . . . . . . . . . . . . . . . 68Introducción—Qué \ncontiene esta guía\nSi tiene 50 años o más, esta guía le ayudará a cuidar\nsu salud.Aquí está lo que contiene cada sección.\n1. Sus médicos y enfermeras—Qué\npreguntarles y qué decirles. Los consejos de\nesta sección le ayudarán a preparar las preguntascorrectas que debe hacerle a su médico oenfermera y a obtener las respuestas correctas.Verá ejemplos de las preguntas en toda la guía.\nNota: Aunque nos referimos sólo a los médicos\ny a las enfermeras aquí, la información de la guíase aplica a todas las personas con quienesconsulte y que tengan que ver con su atención desalud.\n2. Cómo mantenerse saludable—Formas\npara asumir el control de su salud. ¿Desea\nbajar de peso o hacer más ejercicio? ¿Estápreocupado porque podría estar deprimido?¿Necesita ayuda para dejar de fumar? Conozca loque puede hacer en su vida diaria parapermanecer saludable.\n3. Las revisiones médicas, los análisis y las\nvacunas– Cuáles necesita y cuándoobtenerlas.\n¿Está preocupado por el nivel de su\ncolesterol? ¿Desea evitar contraer gripe esteinvierno? Existen muchas revisiones médicas,análisis y vacunas que pueden ayudarlo a proteger\n1 iisu salud. Esta sección lo guiará para determinar\nlos que son adecuados para usted.\n4. Más recursos para la buena salud—Dónde\nobtener más información. ¿Está buscando\nmás información sobre una enfermedad particularo problema de salud? Esta sección indica algunoslugares con los que puede comunicarse.\n3 2¿Qué significa estar bajo riesgo?\nEsta guía habla extensamente sobre su riesgo de\ncontraer enfermedades o afecciones y si usted estábajo riesgo de desarrollar ese problema de salud.Su riesgo de contraer alguna enfermedad oafección depende de si usted tiene uno o másfactores de riesgo. Algunos ejemplos de factoresde riesgo incluyen:\nHistorial familiar. Una enfermedad o problema\nde salud particular que existe en su familia. Porejemplo, la diabetes existe en algunas familias.\nLa\ndiabetes y sus factores de riesgo se explican en lapágina 37.\nHábitos personales de salud. En ocasiones\nelegimos hábitos que aumentan nuestros riesgosde contraer enfermedades. Por ejemplo, fumar esun hábito personal dañino.\nLa ayuda para dejar de\nfumar comienza en la página 27.\nEdad. Su edad puede incrementar sus riesgos de\ncontraer algunas enfermedades. Por ejemplo, loshombres y las mujeres mayores tienen máspropensión a contraer cáncer colorrectal que losjóvenes.\nLa información del cáncer colorrectal\ncomienza en la página 44.Sexo. Algunas afecciones son más comunes en\nlos hombres que en las mujeres. Otras son máscomunes en las mujeres. Por ejemplo, lasmujeres son más susceptibles que los hombres asufrir osteoporosis.\nLa osteoporosis y cómo\nreducir sus riesgos se explican en la página 40.\nRaza/ origen étnico. Algunas enfermedades\nafectan a las personas de una raza u origenétnico más que a otros. Por ejemplo, la presiónarterial alta es más común entre los negros queentre los blancos.\nCómo controlar la presión\narterial se describe en la página 35.\nAlgunos factores de riesgo no pueden\ncambiarse. Por ejemplo, no puede cambiar suedad ni su raza.\nLos otros factores de riesgo, especialmente sus\nhábitos personales de salud, usted los puedecambiar. Por ejemplo, puede dejar de fumar ocomenzar a hacer ejercicio con regularidad.\nPara permanecer saludable, tiene sentido hacer\nlo que se pueda para reducir el riesgo dedesarrollar enfermedades. Esta guía puedeayudarle a reducir ese riesgo.\n5. T ablas de prevención—Cómo mantener un\nregistro de su atención médica. ¿Olvida en\nocasiones cuándo fue su última revisión médica ocuáles fueron los últimos resultados de susanálisis? Usted puede mantener un historial de suatención médica si usa las tablas de prevenciónque comienzan en la página 59. Puede llevar esta 4Sus médicos y\nenfermeras\nQué preguntarles y qué \ndecirles\nPara cuidar su salud, necesita sentirse\ncómodo con sus médicos y enfermeras.Aquí hay algunos consejos para ayudarloa sentirse así.guía cuando asista al consultorio médico o a la\nclínica. De ese modo, puede mostrar al personalqué análisis se ha hecho, qué medicamentos tomay otra información importante sobre su salud. Diga\nSu historial médico. Dígales a sus médicos y\nenfermeras su historial médico. Por ejemplo,infórmeles sobre las enfermedades u operacionesmayores que ha tenido. Asegúrese de mencionar elhistorial familiar de enfermedades y afecciones. Porejemplo, si en su familia hay presión arterial alta,infórmeselo al médico.\nSu estado de salud actual. Sólo usted sabe cómo\nse siente y si se siente diferente que antes. Dígaseloa los médicos y a las enfermeras. Además dígales sitoma medicamentos, hierbas o suplementos comovitaminas o calcio. Y dígales si ve a otro médico, unquiropráctico, acupunturista o cualquier tipo deterapeuta. No dude en ofrecer la informaciónpersonal. Hable con libertad sobre sus creencias yproblemas. No necesita esperar a que le pregunten.\nLas tablas de prevención que comienzan en la página\n59 pueden ser útiles cuando los médicos necesitensaber algo sobre su historial médico, losmedicamentos que toma y qué análisis puedenecesitar o ha tenido.\nAsegúrese de decirles a los médicos y a las\nenfermeras si tiene alergias o reacciones a algúnmedicamento.Pregunte\nHaga preguntas. Si no entiende lo que le dicen los\nmédicos o las enfermeras, pídales que se loexpliquen. Siempre pregunte sobre losmedicamentos y los análisis que le digan quenecesita. Si no les pregunta, podrían pensar quetiene toda la información que desea.\nDígales a los médicos y a las enfermeras si necesita\nmás tiempo para preguntar sobre su salud. Si elmédico no tiene tiempo ese día, quizá podría hablarcon otro médico o enfermera, podría programar unacita o enterarse de cuándo puede llamar másadelante para hablar con alguien más.\nAlgunos médicos y planes médicos tienen líneas\ntelefónicas de ayuda. Si llama, puede hablar con unmiembro del personal de enfermería.\nEn toda la guía se encuentran las preguntas\n“Pregunte a su médico o a la enfermera”. Éstos sonejemplos de los tipos de preguntas que puede hacer.\n7 6Déle seguimiento\nUna vez que deje el consultorio del médico, dé\nseguimiento.\n•Si tiene preguntas, llame al consultorio del\nmédico.\n•Si tiene problemas con el medicamento, llame al\nmédico o a la farmacia.\n•Si necesita ver a un especialista o hacerse un\nanálisis, haga una cita o pídale al personal delconsultorio que la haga por usted.\n•Si no le llama el médico o la enfermera con los\nresultados del análisis, llame y pregunte. Si noentiende los resultados, pregunte qué significan.\n8Cómo\nmantenersesaludable\nFormas para asumir el \ncontrol de su salud\nCada día, tiene la oportunidad de tomar\nbuenas decisiones relacionadas con susalud. Esta sección explica cómo hacerbuenas selecciones. Cómo elegir un estilo de\nvida saludable\nDecidí que quería perder peso, así que hice un\nplan. Establecí mis metas para cada mes. Elprimer mes, decidí cambiar los postres conmucha grasa por yogur bajo en grasa o unafruta. También fijé la meta de caminar 30minutos al día, 4 días a la semana.Al irtranscurriendo el mes, mejoré mis hábitostodavía más. He bajado 7 libras, y estoydecidida a continuar.\nCristina S.\nPodría preguntarse,“¿cómo comienzo a mejorar mis\nhábitos de salud?” Una buena manera de comenzares estableciendo pequeñas metas en lugar de unasgrandes que no podrá cumplir. Por ejemplo, en lugarde establecer la meta de bajar 15 libras el añopróximo fije algunas metas más pequeñas paracomer mejor y para mantenerse más activo. Podríadecidir cambiar su dona mañanera por un plato decereal o comenzar a subir las escaleras en lugar detomar el elevador en el trabajo.\n10 11\nCómo reducir su riesgo de \nenfermedades cardíacas\nMuchas secciones de esta guía contienen\ninformación para ayudarlo a reducir sus riesgos dedesarrollar enfermedades cardíacas.\nEn general,\nusted puede reducir el riesgo si:\n•Mantiene un peso saludable.\n•Come lo adecuado.\n•Se mantiene físicamente activo.\n•Deja de fumar (vea la página 27).\n•Controla la presión arterial y el nivel de\ncolesterol (vea las páginas 35 y 36).\n•Controla bien su diabetes si es diabético \n(vea la página 37).“\n”¿Debe tomar aspirinas para tener un corazón\nsaludable?\nPara las personas que tienen un riesgo alto de\ndesarrollar enfermedades cardíacas, tomar aspirinacada día o cada dos días puede ayudarle a reducireste riesgo.\nPara la mayoría de las personas, tomar aspirina es\nseguro. Pero para algunas personas, la aspirinaaumenta la posibilidad de sufrir sangrado en elestómago o los intestinos. Y existe una pequeñaposibilidad de que la aspirina aumente el riesgo dealgunos tipos de derrame cerebral.\nHable con su médico o enfermera para saber si\ntomar aspirina es lo indicado para usted.Cómo vigilar su peso\nEstar sobrepasado de peso aumenta el riesgo de\ndesarrollar enfermedades cardíacas, diabetes ypresión arterial alta. Su médico puede decirlecuánto debe pesar de acuerdo a su estatura.\nPara permanecer en un peso saludable, necesita\nequilibrar el número de calorías que ingiere con elnúmero que quema con sus actividades. Puedellegar a su peso saludable y permanecer allí haciendodos cosas: alimentándose bien y estando físicamenteactivo. Las siguientes dos secciones,“Cómo comeradecuadamente” y “Cómo mantenerse activo”,ofrecen algunos consejos útiles.\nMantenga un registro de su peso. Use el Registro de\nrevisiones y análisis de la página 62.\n13 12Pregunte a su médico o a la enfermera:\n¿Cuál es el peso saludable para mí?\n¿Cuáles son algunas maneras de controlar \nel peso?\nCómo comer adecuadamente\nComer los alimentos correctos y las cantidades\nadecuadas pueden ayudarlo a vivir más tiempo yllevar una vida más saludable. Muchas enfermedadesy afecciones, como las enfermedades cardíacas, laobesidad, la presión arterial alta y la diabetes tipo 2,pueden evitarse o controlarse si se come\nadecuadamente. Una dieta saludable tambiénproporciona las vitaminas y los minerales necesarios.\nNunca es demasiado tarde para empezar a comer\nbien.Aquí hay algunos consejos útiles.\nComa una variedad de alimentos, entre otros:\n•Vegetales, especialmente los de hoja verde y los\nde color amarillo profundo, como las espinacas olas zanahorias, y las legumbres, como las habas olos chícharos.\n•Frutas, como los melones, las fresas y las frutas\ncítricas, o los jugos, como el de naranja o toronja.\n•Carnes, aves, huevos, pescado y frijoles\nsecos (por ejemplo, frijoles blancos, negros o\njudías), especialmente productos bajos en grasa,como la carne magra y las aves preparadas sin lapiel.\n•Productos lácteos, como la leche, el yogur y el\nqueso, especialmente los productos lácteos bajosen grasa o sin grasa.\n•Granos, especialmente los granos enteros, como\nla avena o los panes de granos enteros.\nLimite las calorías y las grasas saturadas.\nLos alimentos altos en grasas saturadas son altos en\ncalorías, así que pueden causar el aumento de peso.También aumentan el nivel de colesterol. Trate delimitar:•Los productos lácteos altos en grasa como el\nhelado, la mantequilla, el queso, la crema y laleche entera.\n•Las carnes altas en grasa, como el tocino o el\npollo con la piel.\n•Los aceites de palma y coco y la manteca.\nLas grasas insaturadas no elevan los niveles de\ncolesterol. Los alimentos con grasa insaturadaincluyen los aceites vegetales, el pescado, losaguacates y diversas nueces.\nVigile el tamaño de las porciones.\nNo elija las porciones “súper” o extra grandes. Esté\natento a la cantidad que come.\nCómo mantenerse activo\nLa actividad física puede ayudar a prevenir:\n•Enfermedades cardíacas.\n•Obesidad.\n•Presión arterial alta.\n•Diabetes tipo 2.\n•Osteoporosis (reducción de la masa ósea).\n•Problemas de salud mental, como depresión.\nLa actividad física también le ayuda a permanecer en\nun peso saludable, reducir el estrés, a dormir mejory a sentirse bien en general.\n15 14Qué debe hacer\nT odo tipo de actividad física, ya sea moderada o\nvigorosa, le ayudará a mantenerse saludable. Esbuena idea tratar de realizar por lo menos unaactividad moderada, como caminar de prisa, barrerhojas o limpiar la casa, durante 30 minutos casitodos los días de la semana. Generalmente,mientras más activo sea, más saludable estará.\nPregunte a su médico o a la enfermera:\n¿Cómo comienzo en un programa de\nejercicios?\nCómo comenzar y cómo continuar\nSi no ha estado activo, comience despacio.\nElija algo que se ajuste a su vida diaria.Elija una actividad que le guste, o pruebe algo nuevo.\nLas actividades como el baile, la natación o montaren bicicleta pueden ser muy divertidas.\nPídale a un amigo que haga ejercicio con usted, o\núnase a un grupo.\nHaga tiempo durante el día para las actividades\nfísicas.\nSi no está bueno el clima, trate de hacer ejercicio\ncon un programa de televisión, con una cinta, camineen el centro comercial o trabaje en la casa. Cómo prevenir el cáncer de piel\nEl cáncer de piel con frecuencia puede evitarse.\nUsted puede reducir el riesgo de desarrollar\ncáncer de piel si :\n• Limita la cantidad de tiempo que pasa bajo el sol,\nespecialmente entre las 10:00 a.m. y las 3:00 p.m.\n• Usa lentes oscuros y ropa que proteja contra el\nsol, como sombreros de ala ancha, camisas demanga larga y pantalones largos, cuando seencuentre bajo el sol.\n• Usa un bloqueador solar cuando se encuentre\nbajo el sol. (Pero no permanezca más tiempobajo el sol porque tiene bloqueador solarpuesto.)\nCómo prevenir lesiones\nSiguiendo reglas básicas de seguridad pueden\nprevenirse muchas lesiones graves. Aquí hay doslistas de verificación para ayudar a que usted y sufamilia se mantengan seguros.\nFormas para protegerse en su casa:\n•Use detectores de humo. Recuerde revisar las\nbaterías cada mes y cambiarlas cada año. Puedeusar un recordatorio. Por ejemplo, cambie lasbaterías en su cumpleaños o en algún día festivo.\n•Encierre con llave las pistolas y las municiones, y\nalmacénelas por separado.\n•Mantenga los corredores y las escaleras bien\niluminados.\n17 16• Quite o repare las cosas con las que se pueda\ntropezar, como las alfombras sueltas, loscordones eléctricos y los juguetes.\nFormas para protegerse cuando esté lejos de\ncasa:\n•Use los cinturones de seguridad.\n•Nunca conduzca después de beber alcohol.\n•Siempre use un casco de seguridad cuando\nmonte en bicicleta o motocicleta.\n• Esté atento a los peligros en el lugar donde\ntrabaja. Siga las reglas de seguridad del trabajo.\nCómo tomar correctamente\nmedicamentos\nSiempre asegúrese de saber todo acerca del\nmedicamento antes de tomarlo. Esta información leayudará a obtener todos los beneficios delmedicamento. También le ayudará a evitardemasiado o muy poco del mismo.T omar unmedicamento de manera equivocada puedeempeorarlo en lugar de curarlo.\nPara mantener un control de los medicamentos que\ntoma, llene el Registro de medicamentos en la página68. Puede llevar consigo la tabla cuando vaya almédico, a la enfermera o al farmacéutico.\nNo se arriesgue con sus medicamentos (Your Medicine:\nPlay It Safe) (Publicación de AHRQ, No. 03-0019)\nofrece consejos prácticos para tomar losmedicamentos de manera segura. Para obtener una Cómo hacer elecciones\ninteligentes sobre su saludsexual y reproductora\nConforme me acercaba a la menopausia, me\npreocupaban todos los cambios por los queestaba pasando mi cuerpo. Pero después dehablar con el médico, me di cuenta de que todoera perfectamente normal. Ella también me diobuenos consejos para aliviar los síntomas.\nLucy S.\nEsta sección ofrece información acerca de las\nenfermedades venéreas y los anticonceptivos.También hay consejos para las mujeres acerca dequé se debe esperar después de la menopausia.\n19 18copia, llame al centro de distribución de\npublicaciones de Agency for Healthcare Researchand Quality (AHRQ) al 1-800-358-9295 o envíe unmensaje por correo electrónico aahrqpubs@ahrq.gov.\n“\n”Pregunte a su médico, a la enfermera o al\nfarmacéutico:\n¿Cuál es el nombre del medicamento?\n¿Hay una forma genérica de estemedicamento? Si es así, ¿debo considerartomar ese?\n¿Qué se supone que hace el medicamento?¿Con qué frecuencia y cuándo debo\ntomarlo, y durante cuánto tiempo?\n¿Hay algún alimento, bebida u otros\nmedicamentos, suplementos dietéticos oactividades que debo evitar mientras estoytomando este medicamento?\n¿Cuáles son los posibles efectos\nsecundarios?\n¿Qué debo hacer si ocurren?¿Cuándo habrá alguna mejoría?¿Qué información por escrito está\ndisponible sobre este medicamento?Las enfermedades venéreas \nLas enfermedades venéreas, como las infección del\nVIH, herpes, sífilis, gonorrea, clamidia y hepatitis B, setransmiten con facilidad de una persona a otradurante las relaciones sexuales.\nLas enfermedades venéreas pueden causar\nproblemas graves de salud. Por ejemplo, el VIHcausa SIDA. La hepatitis B puede causar daños alhígado, como cáncer de hígado.\nSi tiene relaciones sexuales, puede arriesgarse\na contraer una enfermedad venérea. Elriesgo aumenta si:\n•Usted o su pareja tiene o ha tenido otros\ncompañeros sexuales.\n•No usa condones de manera regular y correcta.\n•Su pareja tiene una enfermedad venérea.\n•Se inyecta drogas.\n•Intercambia relaciones sexuales por dinero o\ndrogas.\n•Vive en un área en donde es común una\nenfermedad venérea particular.\n•Es hombre y tiene relaciones sexuales con otros\nhombres.\nSi usted tiene un riesgo mayor de contraer una\nenfermedad venérea, hable con su médico sobre sidebe realizarse algún análisis. Esto es especialmenteimportante porque algunas enfermedades gravespueden desarrollarse antes de que se dé cuenta deque tiene una enfermedad.\n21 20Puede reducir significativamente el riesgo de\ncontraer enfermedades venéreas si usa condones(preservativos) de látex para hombres cada vez quetiene relaciones sexuales. Si tiene alergia al látex,use condones de poliuretano (plástico suave) osintéticos.\nCómo planificar una familia\nSi tiene relaciones sexuales y no está listo para tener\nhijos, usted y su pareja pueden usar algún tipo deanticonceptivo. Muchos métodos anticonceptivosestán disponibles para hombres y mujeres. Cadauno tiene ventajas y desventajas.\nPregunte a su médico o a la enfermera:\n¿Qué método anticonceptivo es mejor para\nmí?\nEl condón es el único método anticonceptivo\nque protege contra la mayoría de lasenfermedades venéreas, como el VIH/SIDA.\nIndependientemente del método anticonceptivo que\nelija, recuerde que para que funcione, necesita usarlotodo el tiempo y usarlo correctamente. •Cambios de estado de ánimo.\n•Problemas para dormir.\n•Dolor durante las relaciones sexuales debido a\nsequedad vaginal.\nSi no ha tenido su período por cuando menos un\naño, muy probablemente está en la menopausia. Eneste punto, el nivel de hormonas baja, así que ya nopuede producir óvulos. Una vez que eso sucede, nohay posibilidades de quedar embarazada.\n¿Qué sucede después de la menopausia?\nLas mujeres están en mayor riesgo que antes de la\nmenopausia de desarrollar algunas enfermedades,como osteoporosis (reducción de la masa ósea, locual causa que los huesos se quiebren con facilidad).Sus organismos ya no producen el estrógeno queayuda a proteger contra las enfermedades. (Paraobtener más información sobre la osteoporosis, veala página 40.)\nAlgunas mujeres también continúan teniendo\nsíntomas como los sofocos o bochornos y sequedadvaginal.\nT erapia hormonal. La terapia hormonal aumenta\nel nivel de las hormonas estrógeno, progesterona oambas en su organismo. Si se acerca a lamenopausia o está en la menopausia, podría estarconsiderando la terapia hormonal para aliviar lossíntomas de la menopausia o para reducir el riesgode enfermedades como la osteoporosis.\n23 22La menopausia y más adelante\nEl momento cuando el ciclo menstrual de una mujer\ndeja de presentarse para siempre se llamamenopausia. La mayoría de las mujeres llegan a lamenopausia a finales de sus cuarenta o a principiosde sus cincuenta años.\nDurante los años antes de la menopausia, los niveles\nde dos hormonas femeninas, el estrógeno y laprogesterona, comienzan a cambiar. Estos cambiosseñalan que el cuerpo está preparándose para dejarde menstruar. El período que lleva a la menopausiase llama perimenopausia.\nLa perimenopausia generalmente dura de 5 a 7 años.\nT odavía puede embarazarse durante este período, asíque debe usar algún tipo de anticonceptivo.\nLa mayoría de las mujeres han comenzado la\nperimenopausia para cuando tienen 50 años.Algunas incluso han comenzado la menopausia paraesa edad.\nPara muchas mujeres, los niveles cambiantes de\nhormonas durante la perimenopausia causancambios físicos y emocionales. Algunos de estoscambios pueden ser incómodos, pero existenmuchas maneras de aliviar la incomodidad.\nLos cambios pueden incluir alguno de los\nsiguientes:\n•Ausencia de algunos períodos.\n•Sangrado irregular.\n•Sofocos. Cómo sobreponerse a la\ndepresión\nComencé a poner pretextos para evitar\nactividades sociales. Creo que ya sabía que algoandaba mal, pero me sentía muy mal para haceralgo al respecto. Por suerte, mi hija me hizohablar con mi médico acerca de la depresión. Elmédico me recomendó que recibiera terapia yalgunos medicamentos. Ahora no puedo creer lodeprimido que estaba. Me siento aliviado cada día.\nRaul F.\nT odo el mundo se siente “decaído” o “triste” en\nocasiones. Pero si estos sentimientos son muyintensos o duran casi todo el día, cada día durantedos semanas o más, podría ser debido a unaenfermedad médica llamada depresión.\nLas buenas noticias son que la depresión puede\ntratarse. No tiene que enfrentarse a este problemasin ayuda.\nAquí hay algunas señales de advertencia \nde la depresión.La terapia hormonal puede reducir el riesgo de\nfracturas, la reducción de la masa ósea y el cáncercolorrectal. Por otra parte, hay evidencia de quealgunas terapias hormonales pueden aumentar elriesgo de cáncer de mama, enfermedades cardíacas,coágulos sanguíneos, derrames cerebrales yenfermedad de la vesícula biliar. Para las mujerescon síntomas leves o sin síntomas de menopausia,los daños potenciales de la terapia hormonalpodrían ser más que las ventajas.\nSi está considerando comenzar con una terapia\nhormonal, es importante que esté bien informadasobre los beneficios y los daños y cómo lecorresponderían específicamente a usted. Su médicopuede ayudarle con la decisión.\n25 24Pregunte a su médico o a la enfermera:\n¿Cómo puedo aliviar los síntomas de la\nperimenopausia y la menopausia?\n¿Están indicadas las hormonas en mi caso?Si es así, ¿cuánto tiempo puedo tomar las\nhormonas sin riesgos?“\n”\nPara obtener más información sobre la menopausia\ny las hormonas, visite el sitio Web de la Menopausiay las hormonas de la Food and Drug Administration:http://www.fda.gov/womens/menopause/. Lainformación está disponible en inglés y en español. Cómo obtener ayuda para\ndejar de fumar y abusar dealcohol o drogas\nHe intentado por lo menos media docena de\nveces dejar de fumar. Esta vez, creo que lologré. Pero sé que debo tener cuidado. Inclusodespués de 6 meses, me mantengo alejado delos lugares con fumadores.\nHilberto O.\nFumar\nMás de 43,000 estadounidenses mueren cada año\npor fumar. El fumar causa enfermedades comocáncer, padecimientos del corazón y de lospulmones y derrames cerebrales. Cuando deja dehacerlo, se reducen las oportunidades de enfermarsepor fumar. Dejar el hábito es difícil. La mayoría delas personas lo intentan varias veces antes delograrlo.Cambios en la manera como se siente:\n•Se siente triste, impotente o culpable la mayoría \ndel tiempo.\n•Se siente cansado o sin energía.\n•Piensa en el suicidio o en la muerte.\nCambios en los hábitos de dormir o comer:\n•Duerme demasiado o muy poco.\n•Ha cambiado su apetito. Ha subido o bajado de peso.\nCambios en la vida cotidiana:\n• Ha perdido el interés y el placer en las actividades\ncotidianas.\n• Tiene problemas para tomar decisiones o pensar\ncon claridad.\nSi ha tenido la mayoría de estos síntomas por lo \nmenos durante dos semanas, podría estar sufriendo de depresión. Hable con su médico para determinar si está deprimido y qué debe hacer.\nEntre más pronto reciba tratamiento para la depresión,\nmás rápido comenzará a sentirse mejor. Mientras mástiempo espere, más difícil será de tratar la depresión.\nLa depresión generalmente se trata con terapia,\nmedicamentos o ambos. Los medicamentos para ladepresión no son adictivos ni forman hábito. Funcionanen las personas con depresión grave y pueden ser útilespara las personas con depresión leve a moderada.\nEl tratamiento funciona gradualmente en el transcurso\nde varias semanas. Si no comienza a sentirse mejordespués de este tiempo, infórmeselo a su médico.Podría tomar algo de tiempo encontrar lo que funcionamejor para usted.\n27 26“\n”Cuando se esté preparando para dejar de\nfumar:\n•Haga un plan y fije una fecha para dejar de hacerlo.\n•Dígale a su médico que desea dejar de fumar.\n•Obtenga medicamento para ayudarle a dejarlo.\n•Dígale a su familia, amigos y personas con las que\ntrabaja que va a dejar de fumar. Pídales que leayuden.\nCuándo dejar de fumar:\n• Obtenga ayuda y ánimo. Puede inscribirse en un\nprograma para dejar de fumar.\n• Si tiene un desliz y fuma, no se dé por vencido.\nEstablezca una fecha nueva y vuelva a comenzar.\n• Después de dejar de fumar, no fume, ni siquiera\nuna fumadita. Trate de mantenerse alejado detodos los cigarrillos.\nLas herramientas siguientes del U.S. Department of\nHealth and Human Services puede ayudarlo a dejar defumar:\nGuía del consumidor “Usted puede dejar de fumar” (You\nCan Quit Smoking Consumer Guide). Esta guía, de\nlectura fácil y de 12 páginas, le dice cómo obtenerayuda para dejar de fumar.\nBuena información para fumadores (Good Information for\nSmokers). Esta guía para hojear le dice por qué y\ncómo dejar de fumar.\nCuenta regresiva de cinco días para dejar de fumar (You\nCan Quit Smoking 5-day Countdown). Esta guía de 12\npáginas le ofrece consejos útiles de lo que debe hacer\n29 28en cada uno de los cinco días antes de dejar de\nfumar.\nTarjeta de bolsillo “Usted puede dejar de fumar” (You\nCan Quit Smoking Pocket Card). Esta tarjeta portátil\nresume los 4 pasos para dejar de fumar e incluye unnúmero telefónico gratuito de ayuda.\nPara obtener copias gratis, llame al centro de\ndistribución de publicaciones de AHRQ al 1-800-358-9295 o envíe un mensaje por correoelectrónico a ahrqpubs@ahrq.gov.\nEl abuso de alcohol o drogas\nEl abuso del alcohol o de las drogas puede causar\ngraves problemas médicos y personales. Este abusopuede conducir a accidentes, depresión y problemascon los amigos, la familia y en el trabajo\nEl uso de drogas puede causar problemas cardíacos\ny respiratorios.\nEl abuso del alcohol puede causar enfermedades del\nhígado, problemas cardíacos y varios tipos de cáncer.\nAquí hay algunas sugerencias sobre el alcohol\ny las drogas:\n•Nunca use drogas ilegales (callejeras) de ningún\ntipo.\n•Si bebe alcohol, limite la cantidad; las mujeres no\ndeben tomar más de una bebida al día y loshombres un máximo de dos bebidas al día. Unabebida es igual a una botella de 12 onzas de30Las revisiones\nmédicas, losanálisis y las vacunas\nCuáles necesita y cuándo\nobtenerlas\nLas revisiones médicas y los análisis, como\nlos exámenes de la vista o los análisis decolesterol, ayudan a descubrir tempranolas enfermedades o las afecciones, cuandopueden tratarse más fácilmente. Lasvacunas (inmunizaciones) protegen contradiferentes enfermedades.\nEsta sección proporciona información\nsobre por qué y cuándo puede necesitardiferentes revisiones médicas, análisis yvacunas.cerveza o “wine cooler,” un vaso de 5 onzas de\nvino o 1.5 onzas de bebidas destiladas con unagraduación de 80 por ciento como la ginebra, elwhiskey o el ron.\n•No beba alcohol antes de manejar u operar\nmaquinaria pesada.\n¿Tiene problemas con la bebida?\nPregúntese a usted mismo lo siguiente. Si contesta\n“sí” a cualquiera de las preguntas puede ser unaseñal de que tiene un problema de alcoholismo. Elabuso del alcohol puede tratarse con terapia,medicamentos o ambas cosas. Hable con sumédico o la enfermera.\n¿Alguna vez ha sentido que debería disminuir su\nconsumo de alcohol?\n¿Lo ha molestado alguna persona criticándole su\nconsumo de alcohol?\n¿Se ha sentido mal o culpable alguna vez por su\nconsumo de alcohol?\n¿Ha consumido una bebida alcohólica alguna vez a\nprimera hora de la mañana para tranquilizar losnervios o quitarse la cruda (recuperarse de unaborrachera)?  Los dientes y las encías\nAquí hay algunos consejos sencillos a seguir\npara la salud dental:\n•Acuda al dentista una o dos veces al año para\nque lo evalúen.\n• Lávese la boca después de las comidas con un\ncepillo de cerdas suaves o medias.\n• Use pasta dental con fluoruro.• Use hilo dental cada día.• Coma menos alimentos dulces, especialmente\nentre comidas.\n• No fume ni mastique productos de tabaco.\nLa audición\nLa pérdida de la audición es uno de los problemas\nde salud más comunes. El riesgo de pérdida de laaudición aumenta después de los 50 años.\n¿Cómo puede saber si tiene un problema\nauditivo? Aquí hay algunos síntomas:\n•Tiene que esforzarse para escuchar una\nconversación normal.\n•Puede notar que sube el volumen de la televisión\ny la radio tanto que los demás se quejan.\nSi está preocupado acerca de su audición, hable con\nsu médico o enfermera. Ellos podrían sugerirle quese haga un examen de la audición. Los audífonospueden ayudarlo a escuchar mejor.La atención dental, auditiva\ny de la vista\nMantengo un mejor control cuando mis\nmascotas necesitan sus revisiones que cuandoyo las necesito. No logro recordar cuándonecesito visitar al dentista o revisarme la vista.Así que comencé a preguntarles al dentista y almédico cuándo necesitaba hacer la siguientecita. Las escribo en mi Guía para mantenersesaludable después de los cincuenta.\nElena P .\nObtener las evaluaciones que necesita para los\ndientes y las encías, la vista y la audición es una parteimportante de su atención médica. Esta sección ledice cómo cuidar sus dientes y sus encías y puedeayudarle a decidir si necesita que le evalúen laaudición o la vista. Mantenga un registro de estosexámenes en el Registro de revisiones y análisis dela página 62.\n33 32\n“\n”Los análisis para descubrir\ntemprano enfermedades oafecciones\nEl año pasado, mi médico me dijo que tenía el\ncolesterol alto. El médico me dijo que comieraalimentos saludables, bajara de peso e hicieraejercicio. Me preocupaba tener un ataque alcorazón, pero no sabía cómo empezar. Así queregresé a ver a mi médico y hable con él acercade un plan para comenzar a cuidarme más.\nMarlene S.\nMuchas enfermedades y afecciones pueden\nprevenirse si se descubren a tiempo. Esta sección leayudará a decidir qué exámenes necesita y con quéfrecuencia debe hacérselos. Usted puede llevar unregistro de los exámenes en su Registro de revisionesy análisis en la página 62.\nLa presión arterial alta\nLa hipertensión puede conducir a enfermedades\ncardíacas, derrames cerebrales y enfermedadesLa vista\nUsted puede tener ahora más problemas con la\nvista, como glaucoma, cataratas o degeneración de lamácula, que cuando era más joven. Además, laspersonas mayores tienen más probabilidades que lasjóvenes de sufrir lesiones accidentales debido aproblemas de la vista. Para los 65 años, debehacerse exámenes regulares de los ojos.\n35 34Qué es el glaucoma y si debe hacerse el exam-\nen para detectarlo\nEl glaucoma es una enfermedad que puede conducir\na problemas de la vista e incluso causar ceguera. Elriesgo de padecer glaucoma aumenta conformeenvejece.\nEl tratamiento temprano, con medicamentos,\ncirugía o ambos, puede prevenir o retrasar losproblemas graves de la vista causados por elglaucoma.\nEs más probable que usted desarrolle glaucoma, y\ndebe consultar a un médico que se especialice enenfermedades de la vista para que le realice unexamen de glaucoma si:\n• Tiene mucha miopía.\n• Tiene diabetes.• Hay un historial de glaucoma en su familia.• Tiene más de 65 años o tiene más de 40 años \ny es negro.\n“\n”\nLos lentes o los lentes de contacto pueden mejorar\nsu vista. Los médicos también tienen otras manerasde mejorar su vista y evitar que pierda la vista.Asegúrese de decirle al médico si está teniendoproblemas con su vista. en la página 12 y “Cómo mantenerse activo” en la\npágina 14.) Su médico o la enfermera puede sugerirleque tome medicamentos para bajar el colesterol.renales. Es más común en las personas negras y las\npersonas mayores de 45 años.\nComer una dieta saludable y mantenerse activo son\ndos maneras de mantener su presión arterial bajocontrol. (Vea “Cómo comer adecuadamente” en lapágina 12 y “Cómo mantenerse activo” en la página14).\nAlgunas personas necesitan tomar medicamentos\npara mantener su presión arterial a un nivelsaludable. Si usted toma medicamento, asegúrese dehablar con su médico acerca de cómo tomarlo. Nodeje pasar ninguna dosis del medicamento.\n37 36Pregunte a su médico o a la enfermera:\n¿Cuál debe ser mi presión arterial?\n¿Con qué frecuencia debo revisarme la\npresión arterial?\nSi tengo presión arterial alta, ¿qué puedo\nhacer para bajarla?\nEl Colesterol alto\nDemasiado colesterol puede obstruirle los vasos\nsanguíneos y es una de las principales causas deenfermedades cardíacas.\nPara ayudarle a reducir su colesterol y mantenerlo\nen un nivel saludable, coma los alimentoscorrectos, mantenga un peso saludable y estéactivo físicamente. (Para obtener más información,vea las secciones “Cómo comer adecuadamente”Pregunte a su médico o a la enfermera:\n¿Con qué frecuencia debo revisarme el\ncolesterol?\n¿Cuál es el nivel saludable de colesterol\npara mí?\nSi tengo colesterol alto, ¿cómo puedo\nbajarlo?\nComo persona mayor de 50 años, debe revisarse\nel colesterol. La mayoría de los expertosrecomiendan que se revise el colesterol cada 5años. Su médico o la enfermera puede sugerir quese lo revise más seguido, especialmente si tiene elcolesterol demasiado alto.\nLa Diabetes\nLa diabetes o el nivel alto de azúcar en la sangre,\nes una de las principales causas de ceguera,enfermedades renales, presión arterial alta,derrames cerebrales, enfermedades cardíacas yamputación de las extremidades inferiores y pies.Casi todos los adultos que tienen diabetes tienenel tipo 2. Este tipo generalmente aparece en lamadurez. El número de personas en los EstadosUnidos que tienen diabetes tipo 2 está creciendo.El ejercicio, una dieta saludable y cuidar su peso\npueden reducir su riesgo de desarrollar diabetestipo 2. Si ya sufre de diabetes, esos hábitos de saludy dejar de fumar pueden ayudarle a prevenir o acontrolar muchos de los problemas asociados con ladiabetes.\nSu riesgo de desarrollar diabetes tipo 2 aumenta\nconforme pasan los años. En Estados Unidos 1 decada 5 personas entre las edades de 65 y 74 añostiene diabetes.\nSu riesgo de diabetes tipo 2 también será\nmayor que el de la persona promedio si:\n•Si es amerindio, indígena de Alaska, hispano o\nnegro.\n•Tiene un familiar con diabetes.\n•Está sobrepasado de peso.\n•T uvo diabetes durante el embarazo.\nPuede hacerse un análisis de detección de diabetes\nsi tiene presión arterial alta o colesterol alto. Si tienediabetes, podría ser necesario que mantenga supresión arterial y el colesterol a niveles más altosque si no tuviera diabetes.\n39 38Pregunte a su médico o a la enfermera:\nSi tiene riesgo de desarrollar diabetes, tiene\npresión arterial alta o colesterol alto:\n¿Debo hacerme el análisis de detección \nde diabetes?\nSi se entera que tiene diabetes:\n¿Cuándo y con qué frecuencia necesito:\n• Exámenes de la vista y dentales?• Revisiones de la presión arterial y el \ncolesterol?\n• Revisiones del nivel de azúcar en la \nsangre?\n• Vacunas contra la gripe?\n¿Debo tomar medicamentos para la\ndiabetes? Si es así, ¿cuánto debo tomar ycuándo?\n¿Cuál es el peso adecuado para mí?¿Cuál tipo de alimentos y qué cantidad son\ncorrectos para mí?\n¿Cómo debo cuidarme los pies?Si usted fuma:\n¿Qué puedo hacer que me ayude a \ndejar de fumar? (Para obtener información acerca de dejar de fumar,vea “Fumar” comenzando en la página 27.)derecha.) Una taza de leche o de yogur regular\ntiene 300 miligramos de calcio.También puedetomar píldoras de calcio con vitaminas D si notoma suficiente calcio con las comidas queconsume.\n•No fuma.\n•T oma medicamentos que pueden ayudar a evitar\nla osteoporosis.La Osteoporosis\nLa osteoporosis, o la disminución de la masa ósea,\nhace que los huesos se quiebren con facilidad. Estaafección es más común en las mujeres que en loshombres. Después de que las mujeres pasan por lamenopausia, sus organismos producen menosestrógeno (la hormona que ayuda a proteger loshuesos). Sus huesos se vuelven más propensos aquebrarse.\nLa mitad de las mujeres que han pasado la\nmenopausia se quebrarán algún hueso durante susvidas. Los análisis de densidad de hueso puedenayudarle a determinar si sus huesos están propensosa quebrarse. Si lo son, su médico puede sugerir quetome algún medicamento para reducir el riesgo defracturas.\nLas mujeres de 65 años y mayores deben realizarse\ncon regularidad los exámenes para detectarosteoporosis. Debe comenzar a hacerse lasrevisiones a partir de los 60 años si tiene un riesgomayor de fracturas, por ejemplo si pesa más de 155libras.\nPuede reducir el riesgo de desarrollar\nosteoporosis si:\n•Hace ejercicio en los que hay que sostener peso,\ncomo caminar, subir escaleras, trotar, yoga ylevantamiento de pesas.\n•T oma de 1,000 a 1,300 miligramos de calcio cada\ndía comiendo los alimentos adecuados (ver“¿Qué alimentos son altos en calcio?” a la\n41 40¿Qué alimentos son altos en calcio?\nLos alimentos en el grupo de los lácteos, como la\nleche y los platillos con leche, quesos y yogur. (Elijaalimentos más bajos en grasa y colesterol, como laleche descremada.)\nLos pescados con huesos blandos enlatados, como\nlas sardinas, las anchoas y el salmón.\nLos vegetales con hojas verdes oscuras, como la col\nrizada, las hojas de mostaza, las hojas de nabo y lasespinacas.\nT ofu, si está procesado con sulfato de calcio. Lea la\netiqueta para comprobarlo.\nT ortillas, si están hechas con maíz procesado en\ncal. Lea la etiqueta para comprobarlo. Los Análisis y revisiones\npara detectar cáncer\nSabía que muchas de mis amigas se hacían\nmamografías. Pero no pensé que era muyimportante porque en mi familia nunca nadieha tenido cáncer de mama. Hasta que a unagran amiga le diagnosticaron cáncer de mamay ella no tenía ningún historial familiar. Por esodecidí preguntarle a mi médico acerca de laprueba. Ella me explicó que todas las mujeres,a partir de los 40 años, necesitan hacerse unamamografía cada año o dos.\nAnita T.\nUsted puede aumentar sus probabilidades de\ndetectar un cáncer antes de que se extienda si serealiza regularmente ciertos análisis de detección yexámenes. Muchos tipos de cáncer pueden tratarsecon más facilidad cuando se descubren temprano.\nLos análisis que se hace y la frecuencia con la que se\nlos realiza dependerá de su edad, historial médico ylos factores de riesgo, como el historial familiar y elestilo de vida.La T uberculosis\nLa tuberculosis (TB) es una infección que afecta los\npulmones y a la larga otras partes del cuerpo. Estainfección puede transmitirse de una persona a otra.Se trata más fácilmente si se descubre temprano.\nUsted está en mayor riesgo de contraer\ntuberculosis y debe hacerse un análisis si:\n•Ha estado en contacto cercano con alguna\npersona que tenga tuberculosis.\n•Se ha mudado recientemente de América Central\no Sudamérica, Asia, África, o las Islas del Pacífico.\n•Tiene insuficiencia renal, diabetes,VIH o padece\nalcoholismo.\n•Se ha inyectado o se inyecta en la actualidad\ndrogas callejeras.\n43 42\n“\n”Pregunte a su médico o a la enfermera:\n¿Cómo puedo obtener suficiente calcio?\n¿Debo realizarme un análisis de densidad\nósea? Si es así, ¿con qué frecuencia deborealizarme estos análisis?\n¿Qué medicamentos pueden ayudar a\nprevenir la osteoporosis? ¿Debo tomarlos?El Cáncer de mama\nEl cáncer de mama es el cáncer más común entre\nlas mujeres en Estados Unidos.Esta sección le ofrece ciertas directrices sobre los\nanálisis que puede necesitar para encontrar ciertostipos de cáncer. Puede mantener un registro de losanálisis de cáncer que se realice si usa el Registro deanálisis en la página 64.\nEl Cáncer colorrectal\nEl cáncer colorrectal es la segunda causa después\ndel cáncer pulmonar de muertes por cáncer. Pero siel cáncer colorrectal se detecta temprano, puedetratarse.\n45 44Pregunte a su médico o a la enfermera:\n¿Cuál análisis para detectar cáncer\ncolorrectal es mejor para mí?\n¿Con qué frecuencia debo realizármelo?\nPregunte a su médico o a la enfermera:\n¿Debo hacerme una mamografía? Si es así,\n¿con qué frecuencia?¿Debe tomar medicamentos para reducir su\nriesgo de desarrollar cáncer de mama?\nSi se encuentra en alto riesgo de desarrollar cáncer\nde mama, hable con su médico acerca de si debetomar medicamentos para reducir su riesgo.Aunque los medicamentos preventivos puedenreducir el riesgo en algunas mujeres, tambiénpueden causar coágulos sanguíneos y cáncer uterino.\nLas mujeres de 50 años y mayores tienen mayor\nriesgo de tener cáncer de mama que las mujeresmás jóvenes. Si su hermana o su madre padeció decáncer de mama, su riesgo es incluso mayor.Realizarse una mamografía cada año o cada dos,puede ayudarla a descubrir la enfermedad temprano,cuando es más fácil de combatir.\nLas mamografías presentan algunos riesgos. Puede\nser que no se encuentren todos los tipos de cáncerde mama, también pueden mostrar que tiene algúncáncer que en realidad no tiene. Estos resultadosfalsopositivos pueden conducir a biopsiasinnecesarias.\nLos hombres y las mujeres mayores son más\npropensos a desarrollar cáncer colorrectal que laspersonas más jóvenes. A partir de los 50 años, usteddebe realizarse el análisis para el cáncer colorrectal.Dígale a su médico si tiene pólipos o si alguno desus familiares ha tenido cáncer colorrectal, cáncer demama o cáncer de ovarios o del útero. Si es así,podría necesitar realizarse más frecuentemente losanálisis y cuando es más joven.\nExisten diversos análisis eficaces, que se usan\nindividual o juntos, para detectar cáncer colorrectal.Cada uno tiene sus ventajas y desventajas. •Es mayor de 65 años, ha tenido anteriormente\nresultados normales de sus pruebas dePapanicolaou y no tiene un mayor riesgo porotras razones.\n•Ha tenido una histerectomía.\nEl Cáncer de próstata\nEl cáncer de próstata es más común en los hombres\nmayores de 50 años.\nT ambién puede tener más riesgo de\ndesarrollar cáncer de próstata si:\n•Usted es negro.\n•Su padre o su hermano ha tenido cáncer de\npróstata.\nLos análisis, como la prueba de PSA (antígeno\nespecífico de próstata) en la sangre o un examenrectal digital pueden ayudar a detectar el cáncer depróstata, pero estos exámenes también conllevanriesgos. En ocasiones producen resultadosfalsopositivos, lo cual puede conducir a sufrimientosevitables de ansiedad y a biopsias y tratamientosinnecesarios. T odavía no está claro si estosexámenes salvan vidas.El Cáncer de cuello uterino\nT odas las mujeres que están o han estado\nsexualmente activas están bajo riesgo de desarrollarcáncer de cuello uterino, a menos que se le hayaextirpado completamente el útero. La mayoría delas muertes por cáncer de cuello uterino puedenevitarse si se descubren y tratan temprano. Paradetectar el cáncer de cuello uterino se usa la pruebade Papanicolaou.\nLas mujeres necesitan hacerse un Papanicolaou por\nlo menos cada 3 años, y las mujeres con mayorriesgo de desarrollar este tipo de cáncer lonecesitan más frecuentemente.\n47 46Pregunte a su médico o a la enfermera:\n¿Aun necesito hacerme la prueba de\nPapanicolaou? Si es así, ¿con qué frecuencianecesito hacérmela?\nPregunte a su médico o a la enfermera:\n¿Debo hacerme el análisis para la detección\ndel cáncer de próstata?Usted tiene un mayor riesgo de desarrollar\ncáncer de cuello uterino si:\n•Ha tenido una enfermedad venérea.\n•Ha tenido más de un compañero sexual.\n•Ha tenido anteriormente resultados anormales\nen la prueba de Papanicolaou.\nSu médico puede sugerir que deje de hacerse\nel análisis de Papanicolaou si: Las Vacunas para prevenir\nenfermedades\nMe tocó presenciar a algunos de mis familiares\nsufrir pulmonía y esperar que nunca me pasara amí. Después me enteré de que existe una vacunacontra la pulmonía. Me puse una el año pasado,y ahora me siento mucho más segura. Les digo atodas mis amigas y familiares que se la pongan.\nAnibal G.\nLas vacunas (inmunizaciones) pueden evitar algunas\nenfermedades graves. Esta sección indica cuálesvacunas necesita y cuándo. Mantenga un registro delas vacunas que se ponga. Use la Tabla de vacunaciónde la página 66.\nLa Vacuna del tétanos y la difteria\nLa mayoría de las personas necesitan recibir esta\nvacuna cada 10 años.\nLas Vacunas de la gripe\nLas personas de 50 años o mayores necesitan recibir\nla vacuna de la gripe cada año.\n49El Cáncer bucal\nEl cáncer bucal incluye el cáncer de labios, lengua,\nfaringe y boca. La mayoría de los cánceres bucalesocurren en las personas mayores de 40 años quefuman o consumen bebidas alcohólicas. Laspersonas que están mucho tiempo expuestas al solestán en riesgo de desarrollar cáncer de labios.\nUsted puede ayudar a prevenir el cáncer bucal si\ndeja de fumar y no abusa del alcohol. Si pasa muchotiempo fuera, use bloqueador solar en los labios.\nSi masca o fuma tabaco o abusa del alcohol, debe\nhacer que el dentista le examine la boca paradetectar señales de cáncer bucal durante susrevisiones dentales regulares. También debería visitarmás frecuentemente a su dentista.\n48Pregunte a su médico o a la enfermera:\n¿Con qué frecuencia debo realizarme las\nrevisiones dentales?\n“\n”50Más recursos\npara la buenasalud\nDónde obtener más\ninformación\nPara saber cómo permanecer saludable\ny evitar enfermedades, puedecomunicarse con las agencias listadas enesta sección. Puede obtener informacióngratuita escribiendo, usando los númerostelefónicos gratuitos y revisando los sitiosde la red.La Vacuna de la pulmonía\nT odos necesitamos la vacuna de la pulmonía cerca de\nlos 65 años de edad. Si tiene enfermedades de lospulmones, del corazón o de los riñones; diabetes;VIH;o cáncer, podría necesitarla incluso antes.\nLas Vacunas de la hepatitis B\nDebe recibir las vacunas para protegerse\ncontra la hepatitis B si:\n•Ha tenido relaciones sexuales con alguien que está\ninfectado con la hepatitis B.\n•Es hombre y ha tenido relaciones sexuales con\notro hombre.\n•Ha tenido alguna otra enfermedad venérea en los\núltimos 6 meses.\n•Se ha inyectado drogas callejeras.\n•Tiene un trabajo en el que tiene contacto con\nsangre o productos sanguíneos de origen humano.\n• Viaja a áreas en donde es común la hepatitis B.\nPregunte a su médico o a la enfermera:\n¿Cuáles vacunas son las adecuadas para mí?\n¿Cuándo debo recibirlas?Abuso de drugas y\nalcohol \nNational Clearinghouse\nfor Alcohol and DrugInformationSubstance Abuse andMental Health ServicesAdministrationU.S. Department of Healthand Human Services 1-800-729-6686 (hablantesespañol)301-443-3860http://www.health.org\nEn español: http://store.\nhealth.org/catalog/results.aspx?h=audiences&topic=27 \nNational Institute on\nAlcohol Abuse andAlcoholismNational Institutes ofHealthU.S. Department of Healthand Human Services 301-443-3860http://www.niaaa.nih.gov \nEn español: http://www.\nniaaa.nih.gov/faq/faqspanish.htm National Institute on Drug\nAbuseNational Institutes ofHealthU.S. Department of Healthand Human Services 301-443-1124http://www.drugabuse.gov\nEn español: http://165.\n112.78.65/pubs/spanpubs.taf \nLa audición\nNational Institute on\nDeafness and OtherCommunication DisordersNational Institutes ofHealthU.S. Department of Healthand Human Services1-800-241-1044 (hablantesespañol)1-800-241-1055 (TTY)http://www.nidcd.nih.gov\nEn español: http://www.\nnidcd.nih.gov/health/spanish/index.asp \n53General de salud\nAgency for Healthcare\nResearch and QualityU.S. Department of Healthand Human Services1-800-358-9295(hablantes español)http://www.ahrq.gov \nEn español: http://www.\nahrq.gov/consumer/espanoix.htm \nCenters for Disease\nControl and PreventionU.S. Department of Healthand Human Serviceshttp://www.cdc.gov/health\nEn español: www.cdc.gov/\nspanish/indice.htmhealthfinder®\n(Ofrece información\nelectrónica sobre unaamplia variedad de temasde salud. Este sitio puededirigirlo a publicacionesmédicas y de otro tipo, acentros de distribución deinformación, bases dedatos, líneas directas,investigación médica,grupos de apoyo,organizaciones ybibliotecas.)http://www.healthfinder.gov\nEn español: http://www.\nhealthfinder.gov/espanol/ \nNational Women’s Health\nInformation Center U.S. Department of Healthand Human Services 1-800-994-9662(hablantes españoldisponible martes-viernes)http://www.4women.gov \nEn español: http://www.4\nwomen.gov/spanish/ \n52National Institute of\nDiabetes and Digestiveand Kidney DiseasesNational Institutes ofHealthU.S. Department of Healthand Human Services 301-496-3583http://www.niddk.nih.gov  \nEn español: http://www.\nniddk.nih.gov/health/spanish.htm \nEnfermedades\ncardíacas, pulmonaresy de la sangre\nInformation Center\nNational Heart, Lung andBlood InstituteNational Institutes ofHealthU.S. Department of Healthand Human Services301-592-8573(TTY): 240-629-3255 http://www.nhlbi.nih.gov  \nEn español: http://www.\nnhlbi.nih.gov/health/pubs/pub_gen.htm Enfermedades\nvenéreas y SIDA\nCenters for Disease\nControl and PreventionU.S. Department of Healthand Human Services CDC National HIV,AIDS,& STD HotlineLínea directa de loscentros nacionales de VIH,SIDA y enfermedadesvenéreas:1-800-342-2437 Línea directa de loscentros nacionales de VIH,SIDA y enfermedadesvenéreas en español:1-800-344-7432Línea directa de loscentros nacionales de VIH,SIDA y enfermedadesvenéreas para personassordas:(TTY) 1-800-243-7889Red de InformaciónNacional de Prevenciónde CDC:1-800-458-5231 (hablantesespañol)1-800-243-7012 (TTY)http://www.cdcnpin.org \nEn español: http://www.\ncdcnpin.org/scripts//espanol/index.aspCáncer\nCancer Information\nService National Cancer InstituteNational Institutes ofHealthU.S. Department of Healthand Human Services 1-800-4-CANCER (1-800-422-6237)(hablantes español) 1-800-332-8615 (TTY) http://www.cancer.gov \nEn español: http://www.\ncancer.gov/espanol/ \nDepresión\nNational Institute of\nMental HealthNational Institutes ofHealthU.S. Department of Healthand Human Services301-443-4513301-443-8431 (TTY)http://www.nimh.nih.gov/publicat/depressionmenu.cfm    \nEn español: http://www.\nnimh.nih.gov/publicat/spanishpub.cfmDerrames cerebrales\nNational Institute of\nNeurological Disordersand StrokeNational Institutes ofHealthU.S. Department of Healthand Human Services 1-800-352-9424 (hablantesespañol)http://www.ninds.nih.gov \nEn español: http://www.\nninds.nih.gov/espanol  \nDiabetes\nLower Extremity\nAmputation PreventionProgramBureau of Primary HealthCareHealth Resources andServices AdministrationU.S. Department of Healthand Human Services 1-888-275-4772 http://www.bphc.hrsa.gov/leap \nEn español: http://www.\nbphc.hrsa.gov/leap/pdf/leap-spanish.pdf \n55 54Salud mental\nNational Institute of\nMental HealthNational Institutes ofHealthU.S. Department of Healthand Human Services 301-443-4513301-443-8431 (TTY)http://www.nimh.nih.gov \nEn español: http://www.\nnimh.nih.gov/publicat/spanishpub.cfm\nSeguridad y\nprevención de lesiones\nConsumer Product Safety\nCommission1-800-638-2772 (hablantes español)http://www.cpsc.gov \nEn español: http://www.\ncpsc.gov/consumer.html Sobre el fumar\nCancer Information\nServiceNational Institutes ofHealthU.S. Department of Healthand Human Services 1-800-422-6237 (hablantes español)1-800-332-8615 (TTY)http://www.cancer.gov \nEn español: http://www.\ncancer.gov/espanol/\nLa vista\nNational Eye Institute\nNational Institutes ofHealthU.S. Department of Healthand Human Services (301) 496-5248 (hablantes español)http://www.nei.nih.gov/health/ \nEn español: http://www.\nnei.nih.gov/health/espanol/index.htm \n57Envejecimiento\nAARP\n1-800-424-3410http:www.aarp.org\nEn español: http://www.\naarp.org/espanol/\nNational Institute on Aging\nNational Institutes ofHealthU.S. Department of Healthand Human Services301-496-1752 1-800-222-2225 or TTY 1-800-222-4225(hablantes español)http://www.nia.nih.gov \nNutrición\nFood and Drug\nAdministration Center for Food Safetyand Applied NutritionU.S. Department of Healthand Human Services 1-888-463-6332http://www.fda.gov \nEn español: http://www.\nfda.gov/oc/spanish Osteoporosis\nOsteoporosis and Related\nBone DiseasesNational Resource CenterNational Institutes ofHealthU.S. Department of Healthand Human Services 1-800-624-BONE (1-800-624-2663)(hablantes español)202-466-4315 (TTY)\nEn español: http://www.\nosteo.org/osteolinks.asp#span\nProblemas urinarios\nNational Institute of\nDiabetes and Digestiveand Kidney DiseasesNational Institutes ofHealthU.S. Department of Healthand Human Services 301-496-3583http://www.niddk.nih.gov/health/health.htm \nEn español: http://www.\nniddk.nih.gov/health/spanish.htm \n56T ablas de \nprevención\nCómo mantener un registro\nde su atención médica\nLas tablas de esta sección pueden\nayudarle a dar seguimiento a su estadode salud. Pregúntele a su médico o a laenfermera la frecuencia con la quenecesita cada tipo de atención y cuándola necesita. Escriba la información enestas tablas.Además, también escriba lafecha y los resultados de la atención quereciba o pídale a su médico que leescriba esta información. Lleve esta guíacada vez que consulte al médico o a laenfermera. De esta manera, puedeactualizar de inmediato las Tablas deprevención. Información básica\nNombre: __________________________________\nDirección: _________________________________\n______________________________________________________________________________________________________________________________\nT eléfono: __________________________________\n__________________________________________\nPersona para hablarle en caso de emergencias:\n______________________________________________________________________________________________________________________________\nAlergias: ___________________________________\n____________________________________________________________________________________\nEnfermedades u operaciones anteriores: _________\n________________________________________________________________________________________________________________________________________________________________________\n60Números telefónicos del médico: _______________\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nNúmeros y nombre de la compañía de seguro\nmédico: ___________________________________\n________________________________________________________________________________________________________________________________________________________________________\n61Registro de revisiones y\nanálisis\nUse este registro para anotar la fecha en que reciba los\nexámenes y los resultados.Trate de recordar llevar estaguía con usted cada vez que consulte al médico. Este\n63 62Presión arterial\nAzúcar en la sangreDensidad óseaColesterol Consultas al dentistaAudiciónT uberculosisLa vistaPesoRevisión/examen Fecha/resultadosregistro también le ayudará a mantener un control\nde cuándo necesita realizarse el próximo examen orevisión. Examen de detección \nde cáncer colorrectal\nMamografía\nExamen de \nPapanicolaou\nExamen de detección \nde cáncer de próstata\nExamen de detección \nde cáncer bucalRegistro de los análisis \nde cáncer\n65 64Tipo de análisis/examen Fecha/resultadosTétanos-difteria Cada 10 años\nGripe Cada año \ndespués de los 50 años o antes si está bajo riesgo (vea la página 49).\nPulmonía Una vez a los \n65 años o antes si está bajo riesgo (vea la página 50).\nHepatitis B Si está bajo \nriesgo (vea la página 50).T abla de vacunación\n67 66Inmunización Con qué Fechas de\n(vacuna) frecuencia administraciónRegistro de medicamentos\nEscriba el nombre de cada medicamento que tome,\nla razón por la que lo hace, y cuando empiece ytermine de tomarlo en los espacios que están acontinuación.Añada los medicamentos nuevos\n69 68Nombre del medicamento Razón para tomarlo Fecha de comienzo Fecha de terminacióncuando los reciba. Usted puede enseñarle la lista a\nsu médico o farmacéutico. Puede hacerle copias alformulario en blanco para que pueda volver ausarlo. El U.S. Preventive Services Task Force (USPSTF) actualiza\ncontinuamente sus recomendaciones sobre los serviciosclínicos preventivos y los hace disponibles en el sitio Webde la Agency for Healthcare Research and Quality(AHRQ). Las herramientas de Put Prevention Into Practice(PPIP) se revisan con regularidad para que correspondan alas actualizaciones de USPSTF y también están disponiblesen el sitio Web de AHRQ.\nPara obtener las recomendaciones y las actualizaciones\nmás actuales, visite la sección de servicios preventivos delsitio Web AHRQ en www.preventiveservices.ahrq.gov. Obien, para obtener el aviso inmediato de lasrecomendaciones nuevas y actualizadas de USPSTF y losnuevos recursos del programa PPIP , inscríbase a:AHRQPrevention LISTERV\n®. Para inscribirse en LISTERV®visite\nel sitio Web de AHRQ en: www.ahrq.gov/clinic/prev/prevlistserv.htm.\n70La Agency for Healthcare Research and Quality (AHRQ), la\ncual forma parte del U.S. Department of Helath and HumanServices, ha preparado esta guía junto con AARP , unaorganización sin fines de lucro y sin afiliación política, dedicadaa mejorar la vida de las personas de 50 años y mayores.\nAHRQ es la principal agencia federal encargada de ofrecer\napoyo a la investigación orientada al mejoramiento de la calidadde la atención médica, la reducción del costo y la ampliacióndel acceso a sus servicios esenciales.\nEl U.S. Preventive Services Task Force (USPSTF), un panel\nindependiente de expertos en atención primaria y prevenciónconvocado por AHRQ, revisa sistemáticamente las pruebas dela eficacia de los servicios clínicos preventivos, exámenes dediagnóstico, inmunizaciones, asesoría y quimioprevención (porejemplo, tomar aspirina para prevenir la enfermedadcardiovascular), y hace recomendaciones para su uso en laatención médica primaria. Esta guía está basada en lasrecomendaciones otorgadas por USPSTF desde 1996.\nPut Prevention Into Practice (PPIP), un programa nacional\npatrocinado por AHRQ, se encarga de desarrollar recursospara médicos, pacientes y sistemas de oficina para incrementarla entrega de servicios recomendados por USPSTF en el mediode la atención primaria.\nPara pedir copias de esta guía, llame al centro de distribución\nde publicaciones de AHRQ al 1-800-358-9295 o por correoelectrónico a, ahrqpubs@ahrq.gov.\nPara obtener más información acerca de AHRQ, visite\nwww.ahrq.gov.\nPara obtener más información acerca de AARP , llame al 1-800-\n424-3410 o visite www.aarp.org.\nLa presencia de marcas o logotipos de servicio no\ndeberán interpretarse como la ratificación de ningunacampaña ni organización, ni de sus servicios, que hayarecibido autorización para imprimir esta publicación. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}