{"title": "Cuerpo y espiritualidad en el discurso de las terapias alternativas*", "author": "Zulema Morresi", "url": "https://www.cuerposelocuentes.blog/single-post/2016/11/09/cuerpo-y-espiritualidad-en-el-discurso-de-las-terapias-alternativas", "hostname": "cuerposelocuentes.blog", "description": "... discursos de la medicina complementaria en publicaciones gráficas de la ciudad de Rosario", "sitename": "Cuerposelocuentes", "date": "2016-11-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cuerpo y espiritualidad en el discurso de las terapias alternativas*\nRESULTADO DE INVESTIGACIÓN: Proyecto de investigación sobre los discursos de la medicina complementaria en publicaciones gráficas de la ciudad de Rosario: El sendero del medio y Do-Universidad Nacional de Rosario UNR, Rosario, Argentina -\n[zulemamorresi@hotmail.com](mailto:zulemamorresi@hotmail.com). [viviveliz@yahoo.com.ar](mailto:viviveliz@yahoo.com.ar)\nEste trabajo se produce en el marco de un proyecto de investigación sobre los discursos de la medicina complementaria en publicaciones gráficas de la ciudad de Rosario: El sendero del medio y Do. El interés por el tema surge de una experiencia en distintas investigaciones sobre los cuerpos; y, en esta dirección particular, por haber observado la notoriedad que han adquirido últimamente modalidades de tratamiento que podemos circunscribir como complementarios en el área de la salud. La proliferación de estos discursos en distintos medios, gráficos y televisivos, la imbricación de estas modalidades otrora alternativas como formas complementarias de las convencionales de tratamiento médico, hace que viejas formas de pensar y tratar a los cuerpos adquieran una nueva significatividad en el presente.\nEl recorte del corpus, en dos revistas producidas en la ciudad de Rosario y de amplia circulación, incluso fuera de la ciudad y la provincia, nos permite anclarnos en discursos gráficos de circulación masiva, que se repiten en otros medios audiovisuales, en conferencias, etc.\nAnalizamos el discurso en su exterioridad, formando parte de un campo más amplio en el que se significa y surte sus efectos, cuyo eco todavía no medimos, pero partimos de la hipótesis de que operan generando formas de comportamiento, y esto en parte se debe a que se apoyan en predisposiciones generadas socialmente.\nConsideramos interesante analizar el entrecruzamiento discursivo desde el punto de vista de la historia de los discursos, intentando situar algunos caracteres fundamentales de los mismos, en relación a su “economía”, los efectos de poder que ponen en juego, sus tácticas. Así, en lo específicamente referido al cuerpo, nos interrogamos acerca del bienestar que dichos discursos prometen/imponen, en tanto funcionan como mecanismos de subjetivación. Para ello, destacamos sus rasgos y manifestaciones propias de estas sociedades definidas como post-industriales o modernidad tardía, a la vez que reconocemos en muchas de las preceptivas actuales, el eco de prácticas que la Antigüedad grecorromana ligaba a la espiritualidad, que involucra un trabajo sobre sí mismo, con fuerte incidencia en la cultura occidental: el ocuparse de sí mismo.\nLas sociedades occidentales actuales han sufrido transformaciones en las últimas décadas tendientes al mismo tiempo a la globalización y a la fragmentación en lo que algunos sociólogos denominan distintas esferas, política, económica o social. La internacionalización de los mercados y de los medios de comunicación, han generado transformaciones en las formas de experimentar el tiempo y el espacio, en los modos de relación interpersonales, que dieron lugar a la extensión de formas de ciudadanía y derechos humanos, la promoción del multiculturalismo, la emergencia y reconocimiento de una pluralidad de identidades. En el ámbito artístico las vanguardias fueron reemplazadas por las modas retro, que se caracterizan por la hibridación, el collage, la intertextualidad y el montaje (ver Citro, Coord., 2011). Este proceso se ha manifestado en los cuerpos:\n“en este nuevo escenario económico- político- cultural, se aprecia una creciente difusión de técnicas corporales, performances estéticas y rituales, prácticas de cuidado y salud de los cuerpos, provenientes de distintas tradiciones histórico- culturales, muchas veces fragmentadas e hibridizadas entre sí, disponibles para ser aprendidas y consumidas por los habitantes de las ciudades.” ( Ibidem: 53)\nSiguiendo a Lipovetsky, la autora citada señala que este nuevo escenario promovió un nuevo tipo de individualidad, una nueva forma de narcisismo que promueve un proceso de personalización del propio cuerpo. Desde las tecnologías médicas y desde la recuperación de prácticas ancestrales el cuerpo se trabaja, se modela, se “mejora”.\nForma sutil de dominación donde la antigua norma dirigista o autoritaria es sustituida por la “norma indicativa flexible”. Consejos prácticos, terapias a medida, autoconocimiento son los preceptos de este nuevo mecanismo de control.\nSi bien, observando las revistas de medicina complementaria, desde una primera lectura, por las referencias directas y prácticas propuestas, podemos considerarlas inspirados en la filosofía oriental, particularmente de procedencia hindú; nos encontramos con que esas referencias no recuperan en su integridad tal perspectiva, más bien la resignifican acopladas a vertientes propias de occidente.\nFragmentos de una nota editorial de la Revista Do (N.º 39: 3), titulada “Todo es energía”, nos servirán para delimitar algunas líneas de pensamiento que abonan esta terapéutica:\n“Todo es energía e información. El universo, sea material como sutil se haya compuesto de una misma energía. Los diferentes reinos, animal, mineral, vegetal, los seres humanos, los pensamientos, las emociones están representando diferentes aspectos, diferentes vibraciones de la misma energía” (…)\nAhora bien, cada uno de estos aspectos, en una escala evolutiva, integra y trasciende al otro(…) el reino animal trasciende al vegetal, pero lo integra; mantiene las características de este pero le agrega lo nuevo, la diferencia que constituye al reino animal (…) así hasta llegar al ser humano que incluye a todos los demás pero a su vez los trasciende. (…)\nEn este esquema de jerarquías no autoritarias pero sí responsable, el hombre se halla quizás en el momento más difícil de la expansión de esa energía o conciencia. Tiene en sus manos la posibilidad de actualizar su capacidad de ser creador de un universo que se despliega, que se manifiesta, porque el reino humano está pensado para ello. O quizás no, no llegue a poder saltar su etapa egoica, conflictiva, de ese “ego encapsulado en su propia piel” (…)\nEntender que todos los reinos están integrados y trascendidos y que todo el universo es energía (es) el primer paso para sentirlo en vez de entenderlo intelectualmente (…) cada árbol, cada río, cada piedra, cada ser vivo. Somos solo diferentes en las formas, pero la energía es la misma, la conciencia es idéntica en todas las formas materiales o sutiles del universo; eso es lo que llamamos Dios.”\nEstas líneas discursivas nos conducen, por su familiaridad, a discursos de la antigüedad griega y latina analizados por Foucault en su genealogía del sujeto moderno. Séneca, al ligar el autoconocimiento y el conocimiento de la naturaleza considera que el yo individual adquiere un sentido en relación a un universo que lo comprende, la naturaleza, dios.\nLas prácticas del cultivo de sí, ancladas en la desconfianza hacia el abuso de los placeres, planteaban el autoconocimiento como modo de ascesis. Es interesante retomar estas reflexiones de Foucault en cuanto al riesgo de caer en generalizaciones que terminan no dando cuenta de la especificidad de este fenómeno que nos ocupa. Las exigencias de cuidarse a uno mismo, de austeridad sexual, nos va a decir Foucault, no toman la forma de prohibición codificada, más bien están ligadas a una intensificación de la relación con uno mismo, por la que uno se constituye en sujeto de sus actos (Foucault, 2008). Se pregunta si este fenómeno se liga con otro, el crecimiento del individualismo en el mundo griego y romano: “que concedería cada vez más espacio a los aspectos privados de la existencia, a los valores de la conducta personal y al interés que se dedica a uno mismo. No sería por tanto el refuerzo de una autoridad pública lo que daría cuenta de esa moral rigurosa, sino más bien el debilitamiento del marco político y social en el que se desarrollaba en el pasado la vida de los individuos: al encontrarse menos fuertemente insertos en las ciudades, más aislados unos de otros y más dependientes de sí mismos, habrían buscado en la filosofía reglas de conducta más personales” (Foucault, 2008: 47-48)\nSi nos trasladamos a un análisis sobre una sociedad más cercana, Georg Simmel, en su conocido ensayo sobre “Las grandes urbes y la vida del espíritu”( Simmel, 1998), mirando a la Berlín de comienzos del siglo XX, también va a asociar las características de la vida en las grandes ciudades con un estilo de vida, que genera un tipo de hombre: el urbanita, centrado en sí mismo, apático, antipático, que actúa con el entendimiento por sobre el sentimiento , pero que será más libre que el habitante de las pequeñas comunidades , atado a sus relaciones por el afecto.\nFoucault nos advierte que esta relación entre individualismo y proceso social es frecuente, que ha servido para pensar realidades muy diferentes y propone distinguir tres cosas: la actitud individualista en cuanto exaltación de la singularidad e independencia de grupos o instituciones sociales; en segundo lugar, la valoración de la vida privada, del ámbito doméstico y los intereses pecuniarios, y finalmente las maneras en que el sujeto se vuelve objeto de sí para conocerse, corregirse y purificarse por su salvación.\nEstas actitudes pueden estar ligadas, pero no necesariamente. No siempre la relación con uno mismo va e estar acompañada de una tendencia al individualismo, o la finalidad de ese centrarse en el autoconocimiento lleva al individualismo, da el ejemplo del ascetismo de los primeros siglos del cristianismo que acentuaba las relaciones con uno mismo y al mismo tiempo rechazaba la vida privada y el individualismo.\nEstas observaciones nos conducen a buscar la particularidad que adquieren estas nuevas formas de autoconocimiento, esta invitación a conocerse a uno mismo , a buscar la propia interioridad como punto de partida para conectarnos con el universo, volver a ese UNO del que formamos parte.\nTodo es energía, y el hombre en todo caso tiene que centrarse en sí mismo, buscar en su interior, no es la razón, es el sentimiento el que lo puede ligar a esa identidad cósmica de la que forma parte.\nNos interesa señalar dos aspectos de este discurso, primero esta idea holística, el cosmos es una unidad idéntica, lo que unifica a ese todo es la energía, nombrada como dios. La espiritualidad aquí está centrada en el sentir y entregarse a esa energía supuestamente “divina”. Ese es el fin del autoconocimiento y no el control de la propia conducta, la corrección consciente, calculada de la misma, hay renuncia en el sentido de entrega a eso que nos engloba. En segundo término, y ligado a lo anterior, el individualismo no está ligado al fortalecimiento de la vida privada, sino a integrarse a ese universo energético que compartimos por naturaleza con la naturaleza.\nNo es la moral cristiana de la renuncia, de la culpa y el pecado, tampoco parece ser la de la antigüedad que estudia Foucault donde el conocimiento de sí tenía por finalidad el autogobierno, que no estaba escindido de la participación en los asuntos públicos, todo lo contrario, preparaba para la participación en esa esfera.\nLas terapias complementarias apelan al conocimiento de sí, pero ya no como ese trabajo interior que hasta se podría asociar a una autodisciplina, la propuesta es más blanda, el trabajo es reemplazado por una casi “iluminación” sensible que nos transportaría a ese mundo natural- divino; pero, si bien no parece un proceso doloroso, en ese trance algo se pierde, algo está olvidado, el cuerpo como carne, como metabolismo siempre cambiante, opaco, difícil de asir, con constantes necesidades. La renuncia a la carne no está explicitada, es su falta de espesor en este discurso la que nos habla de un cuerpo en términos de energía, en otros tramos como multiplicidad compartimentada: cuerpo espiritual- físico, mental, etcétera.\nEn otros escritos hacíamos referencia a que, en La hermenéutica del sujeto, Foucault, (2002), muestra cómo el pensamiento helenístico y romano concibió la salvación a diferencia del platonismo y de la experiencia religiosa del cristianismo como renuncia de sí. En ese marco, la espiritualidad constituía el conjunto de prácticas y experiencias por la que pasaba el sujeto para transformarse y tener acceso a la verdad mediante purificaciones, ascesis, renuncias. Esa transformación podía darse de distintas formas: a)- como movimiento del eros, que puede darse por ascensión del sujeto a la verdad, saliendo de su condición presente; o porque la verdad lo alcanza e ilumina. B)- bajo la forma de trabajo sobre sí, la ascesis.\nEn tercer lugar, el acceso a la espiritualidad genera tranquilidad del alma, lo que ilumina al sujeto.\nAsimismo, señala la notable continuidad que han tenido los temas de la dietética desde la época clásica: la solicitud hacia el propio cuerpo, la salud, el medio ambiente.\nOcuparse de sí mismo estaba ligado a gobernar y ser gobernado. Progresivamente la inquietud de sí consistirá en la dietética como régimen del cuerpo y el alma, se irá alejando de la erótica, pasando a ser ésta una práctica inquietante y condenable.\nLa ascesis consistirá en aprender aquello que nos posibilite resistir los acontecimientos sin estar aturdidos y desconcertados por las emociones. Para llegar a ese ejercicio necesitamos acceder a discursos verdaderos, racionales.\nFoucault señala que en la modernidad la espiritualidad dejó de ser condición para acceder a la verdad, será reemplazada por la ciencia. Estas terapéuticas contemporáneas nos retrotraen a ese camino marcado en la antigüedad, pero, como habíamos visto ese camino ahora no conduce a la participación en grupos religiosos o políticos, sino a “lo universal”.\nUna de las vertientes más cercanas de la que derivan estas terapias es la New Age: Parte de un movimiento sociocultural que se generó en los años ¨60 entre las clases medias urbanas de occidente, caracterizado por el antiautoritarismo, la autonomía y el rechazo a la autoridad. (Carozzi, 1999). El movimiento Hippie fue una de sus más potentes expresiones. La rebeldía juvenil se manifestó en formas de vida comunitaria en oposición a la familia tradicional, en el pacifismo, el amor libre frente a la regulación de la vida sexual; la reivindicación de las emociones, de lo sensorial y la imaginación.\nLa forma de vestirse que tendía a borrar las diferencias de sexo y el hecho de concebir al cuerpo como fuente de placer y conocimiento sensible fueron otras de sus características. (Citro, Comp., 2011)\nPodemos apreciar muchos elementos asociables a la New Age, que en nuestro país se difundió durante los años ¨80, en las revistas de medicina complementaria.\nLa apelación a la espiritualidad, las referencias a la cultura hindú y fundamentalmente la coincidencia entre la amplia gama de terapias que difundieron: gemoterapia, terapia floral, aromaterapia, cromoterapia, hidroterapia, feng- shui, yoga, alimentos naturales; macrobiótica, psicoterapias corporales, numerología, tarot, astrología, yoga, digito- puntura, reiki, etc, etc. No obstante las semejanzas, las medicinas complementarias no forman un movimiento, si bien la New Age no se constituyó en un partido político, no se organizó institucionalmente, era un movimiento desde el momento en que sus miembros tendían a una nueva forma de vida donde lo grupal en cuanto comunitario era su base. En el caso de estas terapias su institucionalización tiene otras características, reproducen las formas institucionales vigentes en lugar de oponerse, forman parte de los circuitos comerciales y comunicacionales convencionales. Si bien buscan la masividad, no promueven actividades comunitarias, las actividades grupales apelan al individuo centrado en sí mismo e inmediatamente unido al cosmos desde una uniformidad gregaria. En tal sentido, se puede pensar que el costado crítico de lo alternativo como tal se diluye. Como contrapartida, no es impensable que esa función, quede probablemente incluìda en el campo mismo de la Medicina, ligada a la posición de quienes -en proporción minoritaria, claro está-, recomiendan la medicina natural, que combaten la mercantilización, critican prejuicios o efectos de dominación. El discurso científico en tales casos adquiere un papel parresiástico, al decir de Foucault.[1]\nPara la antigüedad el cultivo de sí planteaba la austeridad sexual, la New Age nace de un movimiento contracultural que se nutrirá de ideas de liberación sexual, en el discurso de las medicinas complementarias el sexo no aparece ni reprimido ni liberado, está ausente.¿Será esta una nueva forma de represión sexual, o quizás una propuesta de escape a lo que significó el sexo como forma del dispositivo sexualidad?\nEn el material analizado, encontramos sólo algunas excepciones: la referencia a un taller que invita a “sanar la herida de lo femenino y conseguir así reencontrarse con la femineidad”, (El Sendero de Medio Nº46:2009: p19) y otro taller de lectura y vivencia que invita a “Encontrarse con la fuerza y la intimidad femenina natural que todas poseemos y tenemos el “deber” de Re-descubrir para convertirnos en mujeres (lobas) libres y felices de ser...” (El Sendero del Medio Nº 46: 2009: p 22) Aún así, está muy lejos de lo que constituyó, la problematización de la práctica sexual tanto en la medicina y filosofía griegas, como en la doctrina cristiana de la carne que, a pesar de las diferencias, son muy cercanas en la consideración de la actividad sexual como fuente de inquietud. Inquietud centrada especialmente en tres temas: violencia, gasto y muerte. La violencia involuntaria del acto, el debilitamiento de la energía y la muerte sin descendencia honorable, justifican una economía restrictiva de la actividad sexual en tanto amenaza, si no se lo mide y distribuye como se debe, la relación del individuo consigo mismo y su constitución como sujeto moral. De manera análoga, en la doctrina cristiana de la carne, se subraya el parentesco del acto sexual con la violencia, con el mal y su lugar en el juego de la vida y la muerte. Sin embargo, mientras que estos temas tomaron entre los griegos la forma de una reflexión que apunta a la instauración de una técnica de vida, la posibilidad de convertirse en un prudente guía de sí mismo al ser capaz de dominar, limitar y repartir esta actividad como se debe en cuanto a su medida y oportunidad, la pastoral establecerá una codificación jurídico-moral de los actos, legitimando según los momentos y las intenciones, una actividad que se considera por sí misma portadora de valores negativos.\nSe comprende entonces, según Foucault, que se haya constituido como dominio privilegiado para la formación ètica del sujeto, pensado como dueño de su propia conducta y que esta techné involucre, además de una economía de los placeres derivada del régimen físico de los mismos, todo un arte. Ya no arte erótica, búsqueda del mejoramiento de los efectos placenteros del acto sexual o una preocupación por su desenvolvimiento, sino como parte de un arte de uno mismo. Por otra parte, la minuciosa revisión de esos discursos prescriptivos acerca de los principios exigentes y austeros que convienen al uso de los placeres, barre con una oposición frecuentemente admitida entre las prácticas paganas tolerantes con respecto a la “libertad sexual” y las posteriores morales restrictivas. Lo característico del pensamiento griego es que esta aphrodisia, no se presenta al modo de una ley universal a la que todos deberían someterse, sino como principios de estilización de la conducta destinada a aquellos que buscan dar a su existencia la forma más bella y plena, ligada entonces, a la historia de la ética y sus transformaciones. Así, las tres grandes artes de comportarse, la Dietética, la Económica y la Erótica, sufrirán desplazamientos, unificaciones, que cambian el foco de problematización. La relación entre comportamiento sexual, la normalidad y la salud que se manifestó en los siglos XVII y XVIII estuvo precedido del cambio del centro de interés hacia la mujer (la virginidad la conducta matrimonial, etc.) primero, y luego a la sexualidad del niño. Por otra parte, los elementos que se repartían entre cada una de esas artes del uso de los placeres, se unifican alrededor del desciframiento de sí, de los procedimientos de purificación, del dominio de la concupiscencia que forman parte del arte de la existencia.\nRetomando el análisis de las temáticas recurrentes en las revistas que analizamos, cabe decir que al igual que la Dietética griega se concentran muy especialmente en recomendaciones y consejos sobre la alimentación, la respiración, los ejercicios, pero se suprime toda referencia a la actividad sexual, que, tal como vimos es en la Dietética un aspecto esencial de su problematización. Elisión que encontramos en consonancia con el énfasis puesto en la dimensión espiritual, etérea, energética, del cuerpo sensorial. Esto se conjuga con otro rasgo común que aparece en los diversos ejemplares; a la vez que se pone el acento en el plano perceptual (colores, aromas, sonidos, vibraciones, etc), se descalifica de algún modo el plano del discurso, bien porque queda reducido a fórmulas que en su repetición brindan efectos terapéuticos, como por la consideración de su carácter contraproducente, (porque hablar es iatrogénico en ciertos casos) o porque el pasado se piensa como un lastre del que conviene desembarazarse para enfocar el presente o el futuro.\nLa expansión creciente del tipo de prácticas difundidas por estas revistas entre otras, ¿podría ponerse en relación con esta suerte de delimitación de su universo de interés, que excluye lo patológico (para lo cual remite a la Medicina) y lo inevitablemente problemático (como la sexualidad)?\nBIBLIOGRAFIA\nCAROZZI, María Julia, 1999, “La autonomía como religión, la nueva era”, en Alteridades ,(18), p. 19- 38.\nCITRO, Silvia (Comp.), Cuerpos plurales, 2011, Editorial Biblos, Buenos Aires.\nFOUCAULT, Michel; 2008, Historia de la sexualdidad, Vol 3 , Buenos Aires, Siglo XXI Editores.\nFOUCAULT, Michel; 1984, Historia de la sexualdidad, Vol 2 , Buenos Aires, Siglo XXI Editores.\nFOUCAULT, Michel; 2009. Seguridad, territorio, población. Buenos Aires: Fondo de Cultura Económica\nFOUCAULT, Michel; 2002, La hermenéutica del sujeto, México. Fondo de Cultura Económica,\nREVISTA EL SENDERO DEL MEDIO, 2005 a 2009. Rosario.\nREVISTA DO, 2006 a 2009, Rosario\nSIMMEL, Georg, 1998, El individuo y la libertad, Barcelona, Ediciones Península.\n[1] Véase por ejemplo en You Tube el “Llamamiento del Dr Rath a la población de Alemania, Europa y el mundo”\n*Tomado del Archivo Documental “Cuerpos, sociedades e instituciones a partir de la última década del Siglo XX en Colombia”. Mallarino, C. (2011 – 2016). Tesis doctoral. DIE / UPN-Univalle.", "language": null, "image": "https://static.wixstatic.com/media/7f00af_a5a9202f517f400593470582a9f22da7~mv2.jpg/v1/fill/w_448,h_448,al_c,lg_1,q_80/7f00af_a5a9202f517f400593470582a9f22da7~mv2.jpg", "pagetype": "article", "links": ["https://www.cuerposelocuentes.blog", "mailto:cuerposelocuentes@gmail.com", null, "mailto:zulemamorresi@hotmail.com", "mailto:viviveliz@yahoo.com.ar", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-midia", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-comunicación", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-vida", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-materialidad", "https://www.cuerposelocuentes.blog/blog/tags/campo-medicina", "https://www.cuerposelocuentes.blog/blog/tags/categoría-genealogía", "https://www.cuerposelocuentes.blog/blog/categories/genealog-c3-ada", "https://www.cuerposelocuentes.blog/single-post/the-changing-room", "https://www.cuerposelocuentes.blog/single-post/2020/07/30/las-corporalidades-de-la-etnografía-de-la-participación-observante-a-la-performance-inves", "https://www.cuerposelocuentes.blog/single-post/2020/07/30/in-timo-la-desconstrucción-del-cuerpo-y-del-gesto-trans-proceso-de-creación", "https://www.cuerposelocuentes.blog/single-post/2020/07/30/género-cuerpo-e-imagen-en-la-cultura-contemporánea-consideraciones-para-el-estudio-de-la", "https://www.cuerposelocuentes.blog/single-post/2020/07/29/cuerpos-subjetividades-y-conflictos-hacia-una-sociología-de-los-cuerpos-y-las-emociones-d", "https://www.cuerposelocuentes.blog/single-post/2020/07/29/cuerpos-castigados-malos-tratos-y-tortura-física-en-cárceles-federales", "https://www.cuerposelocuentes.blog/single-post/2020/07/29/cuerpo-piel-lenguaje-la-sífilis-en-el-campo-de-enunciación-de-la-dermatología-clínica", "https://www.cuerposelocuentes.blog/single-post/2020/07/29/cuerpo-y-espacio", "https://www.cuerposelocuentes.blog/single-post/2020/07/29/arte-del-cuerpo-digital-nuevas-tecnologías-y-estéticas-contemporáneas", "https://www.cuerposelocuentes.blog/single-post/2020/07/19/una-mirada-sobre-la-corporalidad-y-subjetividad-en-danza", "https://www.cuerposelocuentes.blog/single-post/2020/07/19/prácticas-corporales-estructuradoras-de-la-formación-el-caso-uruguayo", "https://www.cuerposelocuentes.blog/single-post/2020/07/19/la-emergencia-del-discurso-sobre-el-juego-deportivo-en-el-uruguay-del-900-análisis-de-la", "https://www.cuerposelocuentes.blog/single-post/2020/07/19/-pensar-lo-que-hacemos-un-acercamiento-a-las-concepciones-de-cuerpo-y-política-en-la-mir", "https://www.cuerposelocuentes.blog/single-post/2020/07/18/la-disponibilidad-corporal-del-docente-de-jardín-maternal", "https://www.cuerposelocuentes.blog/single-post/2020/04/08/prácticas-de-re-existencia-pedagogías-corporales-en-la-docencia-universitaria", "https://www.cuerposelocuentes.blog/single-post/2020/04/07/territorios-políticos-cuerpos-politizados-acerca-del-género-en-el-arte-de-acción-chile-19", "https://www.cuerposelocuentes.blog/single-post/2020/04/07/estudios-sociales-sobre-el-cuerpo-prácticas-saberes-discursos-en-perspectiva", "https://www.cuerposelocuentes.blog/single-post/2020/01/24/studies-on-the-female-body-etudes-sur-le-corps-de-la-femme-estudios-sobre-el-cuerpo-de-la", "https://www.cuerposelocuentes.blog/single-post/2020/01/19/cuerpos-que-hablan-estudios-interdisciplinarios-de-cuerpología-femenina", "https://www.cuerposelocuentes.blog/single-post/2019/08/01/del-espacio-público-de-las-hexis-corporales-al-de-las-afectividades-brumosas-y-no-discurs", "https://www.cuerposelocuentes.blog/_files/ugd/7f00af_4e0cf6c4f3b4461a8a39800064a3e3f6.pdf", "https://www.cuerposelocuentes.blog/_files/ugd/7f00af_c7ae80fae6fd43678fecf5b306b0b97a.pdf", "https://www.cuerposelocuentes.blog/blog/tags/campo-antropología", "https://www.cuerposelocuentes.blog/blog/tags/campo-educación", "https://www.cuerposelocuentes.blog/blog/tags/campo-estéticas", "https://www.cuerposelocuentes.blog/blog/tags/campo-filosofía", "https://www.cuerposelocuentes.blog/blog/tags/campo-medicina", "https://www.cuerposelocuentes.blog/blog/tags/campo-psicología", "https://www.cuerposelocuentes.blog/blog/tags/campo-sociología", "https://www.cuerposelocuentes.blog/blog/tags/categoría-dispositivo", "https://www.cuerposelocuentes.blog/blog/tags/categoría-genealogía", "https://www.cuerposelocuentes.blog/blog/tags/categoría-reflexión", "https://www.cuerposelocuentes.blog/blog/tags/categoría-tendencia", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-e-identidad", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-e-imagen", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-e-infancia", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-arte", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-bio-política", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-capitalismo", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-comunicación", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-cultura", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-culura", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-discapacidad", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-economía", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-educación", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-estética", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-ética", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-familia", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-género", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-materialidad", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-memoria", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-midia", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-mitología", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-movimiento", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-narrativas", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-normalización", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-poder", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-resistencia", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-ritualidad", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-salud", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-sexualidad", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-sociedad", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-subjetividad", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-tecnología", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-territorio", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-textualidad", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-vejez", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-vida", "https://www.cuerposelocuentes.blog/blog/tags/cuerpo-y-violencia", "https://www.cuerposelocuentes.blog/blog/tags/cuerpos-desviados", "https://www.cuerposelocuentes.blog/blog/tags/cuerpos-jóvenes", "https://www.cuerposelocuentes.blog/blog/tags/cuerpos-sintientes", "https://www.cuerposelocuentes.blog/blog/tags/experiencia-corporal", "https://www.cuerposelocuentes.blog/blog/tags/modalidad-instalación", "https://www.cuerposelocuentes.blog/blog/tags/modalidad-performance", "https://www.cuerposelocuentes.blog/blog/tags/modalidad-poster", "https://www.cuerposelocuentes.blog/blog/tags/modalidad-video", "https://www.cuerposelocuentes.blog/blog/tags/prácticas-corporales"]}