{"title": "PDF", "author": "PDF", "url": "www.comunidad.madrid/sites/default/files/doc/sanidad/prev/anexo_1_c_pfizer_bivalente.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n1 \n \nANEXO 1.C VACUNA COVID -19 ARNm, PFIZER  \n(Comirnaty  Original/Omicron BA. 4-5)  \n \nFecha última actualización 19.01.202 2 \n \nIndice                              Página  \nANEXO 1.C VACUNA COVID -19 ARNm, PFIZER (Comirnaty Original/Omicron BA.4 -5) .................  1 \n1 Composición de la vacuna  ................................ ................................ ................................ ..... 2 \n2 Mecanismo de acción  ................................ ................................ ................................ ............  2 \n3 Indicación, posología y forma de administración  ................................ ................................ . 2 \n4 Conservación, preparación y administración  ................................ ................................ ........  3 \n5 Contraindicaciones y precauciones de uso  ................................ ................................ ...........  4 \n6 Interacciones con otros medicamentos  ................................ ................................ ................  5 \n7 Fertilidad, embarazo y lactancia  ................................ ................................ ...........................  5 \n8 Efectos en la capacidad de conducir y uso de maquinas  ................................ ......................  6 \n9 Sospecha de reacciones adversas y notificación  ................................ ................................ ... 6 \nNotificación de reacciones adversas  ................................ ................................ .....................  7 \n10 Eficacia de la vacuna  ................................ ................................ ................................ .........  7 \n11 Logística: almacén y distribución de las vacunas  ................................ ..............................  8 \n12 Material mínimo necesario para la vacunación  ................................ ................................  8 \nANEXO. Instrucciones de manejo de la vacuna  ................................ ................................ ... 10 \n13 Bibliografía  ................................ ................................ ................................ ......................  11 \n \n \n    \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n2 \n \n1 Composición de la vacuna  \nComirnaty  Original/Omicron BA. 4-5 es una vacuna de ARN mensajero  monocatenario . \nLa vacuna s e presenta en forma de suspensión para inyección, en viales multidosis . Cada vial  \ncontiene 6 dosis de 0, 3 ml cada una. Una dosis  (0,3 ml) contiene 15 µg de Tozinameran  que \ncodifica la proteína S  de la cepa original  del virus SARS -CoV-2 y 15 µg de Famtozinameran que \ncodifica la proteína S  de la variante Omicron BA. 4-5. \nLos excipientes incluidos en la vacuna son  los siguientes :  \n((4-hidroxibutil)azanodiil)bis(hexano -6,1-diil)bis(2 -hexildecanoato) (ALC -0315)  \n2-[(polietilenglicol) -2000] -N,N-ditetradecilacetamida (ALC -0159)  \n1,2-diestearoil -sn-glicero -3-fosfocolina (DSPC)  \nColesterol  \nTrometam ol \nHidrocloruro de trometamol  \nSacarosa  \nAgua para preparaciones inyectables  \n2 Mecanismo de acción  \nEs una vacuna de ARN m monocatenario  formulado en partículas lipídicas , que se introduce en \nlas células huésped y permite la expresión del antígeno S del virus SARS -CoV-2, que se presenta \nen la superficie de la célula.  La detección de este antígeno induce una respuesta inmune frente \na la proteína S, tanto de anticuerpos neutralizantes como de inmunidad celular, que es la base \nde la protección frente a la COVID -19. \nAl no contener virus vivos completos, la vacuna no puede producir la enfermedad.  Al procesarse \nel ARNm directamente en el citoplasma, no se puede integrar en el genoma del huésped.  De \nforma natural, el ARNm se degrada en unos pocos días  (48h) . \n3 Indicació n, posología y forma de administración  \nComirnaty  Original/Omicron BA. 4-5 está indicada según ficha técnica como dosis de recuerdo \npara la inmunización activa frente a COVID -19 en individuos de 12 años de edad y mayores  que \nhan recibido al menos una primovacunación frente a COVID -19. Esta dosis de recuerdo se \nadministrará cuando hayan transcurrido 5 meses  tras la última dosis de vacuna COVID -19. \nLa dosis de Comirnaty Original/Omicron BA.4 -5 es de 0, 3 ml (15 µg /15 µg) y se debe administra r \npor vía intramuscular , preferiblemente  en deltoides . No se puede administrar por vía \nintravascular, intradérmica o subcutánea.  \nEsta vacuna también se puede utilizar en primovacunación en una pauta de 2 dosis, con un \nintervalo de al meno s 21 días entre la 1ª y la 2ª dosis.     \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n3 \n \nNo se ha establecido la seguridad y eficacia de  Comirnaty Original/Omicron BA.4 -5 bivalente \nOriginal/Omicron BA.1 en niños menores de 12 años.  \n \n4 Conservación, p reparación y administración  \nVial sin abrir : \nTienen una validez de 18 meses entre -90°C y -60°C.  \nEl vial  sin abrir puede almacenarse refrigerada entre 2°C y 8°C, protegida de la luz, durante 10 \nsemanas . Dentro de este periodo, se puede transportar durante 12 horas.   \nUna vez descongelada, la vacuna n o se debe volver a congelar.  \nEl vial  sin abrir puede permanecer  entre 8°C y 30°C durante 24 horas tras extraerla de las \ncondiciones de refrigeración.  \n \nVial perforado : \nLa estabilidad química y física durante el uso se ha  demostrad o durante 12 horas a temperatura \nentre 2°C y 30°C después de la primera perforación , incluyendo un tiempo de trasporte de hasta \n6 horas . Desde un punto de vista microbiológico, el medicamento debe utilizarse de inmediato. \nSi la vacuna no se utiliza inmedia tamente, los tiempos y las condiciones de conservación durante \nel uso son responsabilidad del usuario.  \n1º. Descongelar la vacuna: La vacuna se conserva entre -90°C y -60°C protegida de la luz  y debe \ndescongelarse antes de la administración .  \n Los paquetes d e 10 viales de vacuna  se puede n descongelar en condiciones de \nrefrigeración entre 2 °C y 8°C durante 6 horas . \n También se puede descongelar durante 30 minutos  a temperatura  de hasta 30 °C. \nUna vez descongelada la vacuna no puede volver a congelarse.  \nLa vacuna  descongelada puede  contener partículas amorfas opacas de color entre blanco y \nblanquecino . Si hay otro tipo de partículas o decoloración se debe desechar la vacuna.  \n2º. Preparar las jeringas : La extracción de la dosis debe realizarse en el punto de vacunación.  \nMezcle suavemente los viales invirtiéndolos diez veces antes de su uso. No los agite.   \nCada vial incluirá al menos 6 dosis. Es muy importante asegurar que cada dosis que se extrae del \nvial tiene 0, 3 ml. No se debe mezclar producto de diferentes  viales para completar una dosis.   \nLos ajustes para eliminar las burbujas de aire deben realizarse con la aguja aún en el vial para \nevitar la pérdida de la solución de dosificación.  \n3º. Aplicación de la vacuna: La vacuna se inyecta por vía intramuscular en  la zona del deltoides. \nEn personas con muy poca masa muscular en el deltoides, u otra razón que impida la inyección   \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n4 \n \nen esa zona, la vacunación puede realizarse en el muslo, en el tercio medio del músculo vasto \nlateral externo.  \nLa zona de inyección debe e star claramente visible y accesible, y no necesita limpieza a menos \nque esté visiblemente sucia. Si se necesita limpieza se realizará con agua o suero salino y secado \nposterior de la zona. No es necesaria la desinfección de la piel.  \n4º Eliminación del mate rial utilizado: El material empleado en la vacunación, incluyendo los \nviales usados, ampollas, jeringas y agujas deben desecharse en un contenedor para residuos \nbiológicos resistente a material cortante y punzante.  \n5 Contraindicaciones y precauciones  de uso  \nLa vacunación está  contraindicada  en las personas con antecedentes de reacción alérgica grave \n(anafilaxia) a una dosis previa de la vacuna o a cualquier componente de la misma . \nLa vacuna debería posponerse en personas que presenten enfermedad febril aguda severa o \ninfección aguda. La presencia de una infección y/o fiebre de bajo grado no debería retrasar la \nvacunación.  \nHipersensibilidad y anaf ilaxia  \nSe ha descrito la presentación de anafilaxia en  personas que han recibido la vacuna Comirnaty . \nEn estos casos , no se administrará una segunda dosis de esta vacuna ni de cualquier otra vacuna \nde ARNm.  \nDeberá disponerse de recursos para actuar inmediatamente en caso de anafilaxia  tras la \nadministración dela vacuna .  \nSe recomienda la observación de la  persona vacuna da durante aproximadamente 15 minutos, \npara  detectar reacciones inmediatas . En personas con antecedente de una reacción alérgica \ngrave, independientemente de la causa, se mantendrá un seguimiento hasta 30 minutos tras la \nvacunación.  \nMiocarditis y pericardi tis \nHay un incremento de riesgo de miocarditis y pericarditis tras la vacunación con Comirnaty  \n(original).  Estos procesos pueden desarrollarse tras unos pocos días después de la vacunación , \ny se han presentado dentro de los primeros 14 días . Se han observa do con más frecuencia \ndespués de la segunda dosis, comparada con la primera dosis; así como en varones jóvenes. El \nriesgo parece ser similar para la segunda y la tercera dosis.  \nLos datos disponibles sugieren que el curso de la miocarditis y pericarditis tr as la vacunación no \ndifiere del resto de miocarditis y pericarditis.  \nLos profesionales sanitarios deberían estar alerta de los signos y síntomas de la miocarditis y \npericarditis.    \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n5 \n \nTrombocitopenia y alteraciones de la coagulación  \nAl igual que en otras inyecc iones intramusculares, la vacuna debería administrarse con cautela \nen personas que reciben tratamiento anticoagulante, aquellos con trombocitopenia o con \nalteraciones de la coagulación.  \nSe recomienda el uso de una aguja fina (23G o 25G) y, tras la vacunación, mantener una presión \nen el lugar de inyección (sin frotar) durante 2 minutos. En todo caso, se debe informar a la \npersona vacunada de la posibilidad de aparición de un hematoma en el lugar de inyección. En \ncaso de duda debe consultarse con el p ersonal clínico responsable de su tratamiento.  \nIndividuos inmunocomprometidos  \nNo se ha establecido l a eficacia y seguridad de la vacuna  en personas inmunocomprometidas, \nincluidos aquellos que reciben tratamiento inmunosupresor.  La eficacia de Comirnaty \nOriginal/Omicron BA.4 -5 puede ser menor en individuos inmunocomprometidos.  \nDuración de la protección  \nLa duración dela protección conferida por la vacuna no se ha determinado y está siendo \nestablecida mediante estudios clínicos en curso.  \nLimitaciones de la efectividad vacunal  \nLos individuos vacunados pueden no estar completamente protegidos hasta 14 días tras la \nsegunda dosis. Como para el resto de vacunas, Comirnaty Original/Omicron BA.4 -5 puede no \nproteger a todas las personas vacunadas.  \n6 Interacciones con otros medicamentos  \nNo se han realizado estudios de interacción.  \nNo se ha estudiado la utilización concomitante  de Comirnaty Original/Omicron BA.4 -5  con otras \nvacunas , aunque no se espera que haya interferencia con las vacunas inactivadas. Comirnaty \nOriginal/Omicron BA.4 -5 se puede administrar de manera concomitante con otras vacunas, en \nlugares anatómicos diferentes. No hay que guardar ningún tipo de intervalo temporal entre la \nadministración de las vacunas frente a COVID -19 y otras vacunas.  \n7 Fertilid ad, embarazo y lactancia  \nEmbarazo  \nNo hay datos disponibles del uso de Comirnaty Original/Omicron BA.4 -5 durante el embarazo.  \nSin embargo , se dispone de gran cantidad de datos observacionales de mujeres embarazadas \nvacunadas con Comirnaty  (original) durant e el segundo y tercer trimestres que no han mostrado \nun incremento de resultados adversos del embarazo. Los datos de resultados  del embarazo tras   \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n6 \n \nla vacunación en el primer trimestre son limitados, aunque no se ha visto un incremento de \nriesgo de abortos e spontáneos.  \nLos estudios en animales no indican efectos adversos directos o indirectos con respecto al \nembarazo, el desarrollo embriológico del feto, el parto o el desarrollo postnatal. Puesto que las \ndiferencias entre productos están confinadas a la secue ncia de la proteína S, y no hay diferencias \nclínicas significativas en la reactogenicidad,  Comirnaty Original/Omicron BA.4 -5 puede ser \nutilizada durante el embarazo.   \nNo existe contraindicación para la vacunación frente a COVID -19 en ningún trimestre del \nembarazo y se debe facilitar que las mujeres embarazadas lleguen completamente vacunadas \nal periodo de máximo riesgo de complicaciones en caso de infección por COVID -19 (finales del \n2º y 3º trimestre del embarazo).  \nLactancia  \nNo se dispone de datos del uso de Comirnaty Original/Omicron BA.4 -5 durante la lactancia. Sin \nembargo, no se esperan efectos en el lactante, ya que la exposición sistémica de la mujer en \nperíodo de lactancia a la vacuna es despreciable. Los datos observaci onales en mujeres que \nestuvieron amamantando tras de la administración de Comirnaty  (original) no han mostrado \nriesgo de efectos adversos en los lactantes. Comirnaty Original/Omicron BA.4 -5 puede ser \nutilizada durante  la lactancia.  \nFertilidad  \nLos estudios en animales no indican efectos adversos directos o indirectos con respecto a la \ntoxicidad reproductiva.  \n8 Efectos en la capacidad de conducir y uso de maquinas  \nComirnaty Original/Omicron BA.4 -5 no tiene  influencia en la capacidad de conducir y el uso de \nmáqu inas o es escasa. Sin embargo, algunos efectos mencionados en el siguiente apartado \npueden afectar temporalmente a dicha capacidad.  \n9 Sospecha de reacciones adversas y notificación   \nLa seguridad de la dosis de recuerdo de Comirnaty Original/Omicron BA.4 -5 es inferida de la \nseguridad de la dosis de recuerdo de la vacuna adaptada  Omicron BA.1 , así como de la dosis de \nrecuerdo de la vacuna Comirnaty (original).  \nLas reacciones adversas más frecuentes en participantes mayores de 55 años de edad fueron \ndolor en el  lugar de inyección (>50 %), fatiga (>40 %), cefalea (>30 %), mialgia (>20 %), escalofríos \ny artralgia (>10 %). No se identificaron nuevas reacciones adversas con Comirnaty \nOriginal/Omicron BA.1.     \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n7 \n \nLas reacciones adversas más frecuentes en estos participant es de entre 18 y ≤55 años de edad \nfueron dolor en el lugar de inyección (>70 %), fatiga (>60 %), cefalea (>40 %), mialgia (>30 %), \nescalofríos (>30 %) y artralgia (>20 %).  \nAl igual que otras vacunas y medicamentos la vacuna puede producir un síncope vasovagal.  \nMiocarditis  \nEl incremento de riesgo de miocarditis con Comirnaty  es mayor en varones jóvenes.  \nDos estudios europeos de farmacovigilancia han estimado el exceso de riesgo en varones \njóvenes tras la segunda dosis de vacuna Comirnaty (original). Un o de los  estudio s, en un período \nde 7 días tras la segunda dosis , se estima 0,265 (IC 95% 0, 255  – 0,275 ) casos extra de miocarditis \nen varones de  12 a 29 años  por 10.000 compar ado con los no expuestos . En el otro estudio , en \nun período de 28 d ías tras la segunda dosis , se estima 0,57 (IC 95% 0 ,39 – 0,75 ) casos extra de \nmiocarditis en varones de  16 a 24 años  por 10.000 comparado con los no expuestos . \nNotificación de reacciones adversas  \nEl objetivo de la notificación de las reacciones adversas al Sistema Esp añol de Farmacovigilancia \n(SEFV -H) es detectar precozmente los posibles nuevos riesgos a medicamentos una vez \nautorizados. En el caso particular de las vacunas, se debe notificar cualquier acontecimiento \nadverso que ocurra tras la vacunación, no necesariam ente tiene que sospecharse una relación \ncausal con la vacuna. La notificación debe hacerse a través de https://www.notificaRAM.es  \npreferentemente a través de un profesional sanitario del centro donde se vacunó.  El formulario \nde notificaram.es se ha adaptado para facilitar la no tificación de reacciones adversas de las \nvacunas frente a COVID -19. En la pestaña de medicamentos se debe  marcar  que se notifica una \nvacuna y que es de COVID‐19 y así es  como aparecen las nue vas prestaciones del formulario . \nSobredosis  \nSe dispone de datos de sobredosis de 52 participantes en estudio incluidos en el ensayo clínico \nque, debido a un error en la dilución, recibieron 58 microgramos de Comirnaty. Los receptores \nde la vacuna no comuni caron un aumento de la reactogenicidad ni de las reacciones adversas.  \nEn caso de sobredosis, se recomienda vigilar las funciones vitales y un posible tratamiento \nsintomático.  \n10 Eficacia de la vacuna  \nLa eficacia  de la dosis de recuerdo de Comirnaty Original/ Omicron BA.4 -5 es inferida de la \ninmunogenicidad de la vacuna adaptada Omicron BA.1 . \nInmunogenicidad relativa de la vacuna en participantes >55 años de edad: después de una dosis \nde refuerzo de Comirnaty Original/Omicron BA.1 (cuarta dosis)  \nEn un análisis intermedio de un subgrupo del estudio 4 (subestudio E), 610 adultos mayores de \n55 años de edad que habían completado una serie de 3 dosis de Comirnaty recibieron uno de   \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n8 \n \nlos productos siguientes como dosis de refuerzo (cuarta dosis): Comirnaty (30 μg) o Com irnaty \nOriginal/Omicron BA.1 (15/15 μg). Las GMR y las tasas de respuesta serológica se evaluaron 1 \nmes después de la administración de la dosis de refuerzo de Comirnaty Original/Omicron BA.1 \n(15/15 μg) hasta la fecha de corte de los datos del 16 de mayo d e 2022, que representa una \nmediana de seguimiento tras la dosis de refuerzo de al menos 1,7 meses. La dosis de refuerzo \nde Comirnaty Original/Omicron BA.1 (15/15 μg) se administró entre 4,7 y 11,5 meses (mediana \n6,3 meses) después de la tercera dosis.  \nEl objetivo principal del análisis era evaluar la superioridad con respecto al nivel del título de \nanticuerpos neutralizantes y la no inferioridad con respecto a la tasa de respuesta serológica de \nla respuesta inmunitaria frente a la variante ómicron inducida por una dosis de Comirnaty \nOriginal/Omicron BA.1 (15/15 μg) en comparación con la respuesta provocada por una dosis de \nComirnaty (30 μg) administrada como cuarta dosis en participantes mayores de 55 años de edad \nque habían recibido previamente Comirnaty.  \nSe cumplió la superioridad de Comirnaty Original/Omicron BA.1 (15/15 μg) frente a Comirnaty \n(30 μg), ya que el límite inferior del IC del 95 % bilateral para la GMR era >1.  \nLa diferencia en los porcentajes de participantes que alcanzaron una respuesta serol ógica a la \nvariante ómicron entre el grupo que recibió Comirnaty Original/Omicron BA.1 (71,6 %) y el grupo \nque recibió Comirnaty (57 %) fue del 14,6 % (IC del 95 % bilateral: 4,0 %, 24,9 %). Por \nconsiguiente, se cumplió la no inferioridad.   \n11 Logística: alma cén y distribución de las vacunas  \nLa Comunidad de Madrid recibe  las vacunas en congelación. La recepción de las vacunas se \nrealizará en los centros de almacenamiento de larga duración y desde estos centros se realizará \nla distribución a los puntos de vacunación de acuerdo a la capacidad de almacenamiento y \ncustodia de los centros receptores.   \nCada punto de vacunación contará con una persona responsable de la recepción de las vacunas \ny de la custodia hasta su administración.  \nUna vez recibidas las dosis se registrarán en un programa específico de sistema de información \nde control de pedidos y stock.  \n12 Material mínimo necesario para la vacunación  \nPara completar la vacunación con al menos  6 dosis de cada vial, es necesario el siguiente \nmaterial mínimo:  \n Un vial de vacuna descongelado.  \n 6 agujas y 6 jeringas para inyección intramuscular, de al menos 0,5 ml de capacidad, que \nincluyan la marca de 0, 3 ml.  \n Un contenedor para residuos sanitarios de material punzante y cortante.    \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n9 \n \n Mate rial sanitario para atenció n a emergencias, incluyendo un kit de material para el \nmanejo de reacciones anafilácticas.  \n    \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n10 \n \nANEXO. Instrucciones de manejo de la vacuna  \n \n \n \n \n   \nConservar durante un máximo de 10 semanas a \nentre 2 °C y 8 °C, actualizar la fecha de \ncaducidad en la caja  Los vial es sin abrir se \npueden conservar durante un máximo de 10 \nsemanas a entre 2 °C y 8 °C; no superar la fecha \nde caducidad impresa (CAD).  \nComo alternativa, los viales congelados \nindividuales se pueden descongelar durante 30 \nminutos a temperaturas de hasta 30 ° C. \nAntes del uso, los viales sin abrir se pueden \nconservar durante un máximo de 2 4 horas a \ntemperaturas de hasta 30 °C. Los viales \ndescongelados se pueden manipular en \ncondiciones de luz ambiental.  \nMezcle suavemente los viales invirtiéndolos diez \nveces antes de su uso. No los agite.  \nAntes de mezclarla, la dispersión descongelada \npuede contener partículas amorfas de color \nentre blanco y blanquecino.  \nDespués de mezclarla, la vacuna debe tener el \naspecto de una dispersión entre blanca y \nblanquecina si n partículas visibles. No utilice la \nvacuna si presenta partículas visibles o un \ncambio de color.  \nCada dosis debe contener 0,3 ml de vacuna.  \nPara extraer 6 dosis de un mismo vial se \ndeben utilizar jeringas y/o agujas con un \nvolumen muerto bajo.  \nSi la cantidad de vacuna restante en el vial \nno puede proporcionar una dosis completa \nde 0,3 ml, deseche el vial y el volumen \nsobrante.  \nAnote la hora y la fecha apropiadas en el \nvial. Deseche la vacuna que no ha sido \nutilizada 12 horas después de la primera \npunción.   \nDirección General de Salud Pública  \nCONSEJERÍA DE SANIDAD  \n \n11 \n \n13 Bibliografía  \nEuropean Medicines Agency (EMA). Ficha técnica Comirnaty  (Pfizer ). Disponible en:  \nhttps://www.ema.europa.eu/en/documents/product -information/comirnaty -epar -product -\ninformation_es.pdf  \n \nEuropean Medicines Agency (EMA). Comirnaty ( COVID -19 mRNA Vaccine ( nucle oside modified )). \nDisponible en : \nhttps://www.ema.europa.eu/en/documents/overview/comirnaty -epar -medicine -overview_en.pdf  \n \nVacuna COVID -19 ARNm, Pfizer . Dirección General de Salud Pública. Consejería de Sanidad. Comunidad \nde Madrid. Disponible en:  \nhttps://www.comunidad.madrid/sites/default/files/doc/sanidad/prev/anexo_1_a_vacuna_de_pfizer_ad\nultos.pdf  \n \nComirnaty . Guía técnica. Consejo Interterritorial  del Sistema Nacional de Salud. Disponible en:  \nhttps://www.mscbs.gob.es/ profesionales/saludPublica/prevPromocion/vacunaciones/covid19/docs/Gui\na_Tecnica_COMIRNATY.pdf  \n \nAgencia Española de Medicamentos y Productos Sanitarios. Boletines de Farmacovigilancia. Informes de \nFarmacovigilancia sobre Vacunas COVID -19. Disponibles en:  \nhttps://www.aemps.gob.es/acciones -informativas/boletines -de-la-aemps/boletin -mensual -de-\nfarmacovigilancia/  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}