{"title": "Pregunta parlamentaria | Timerosal en las vacunas obligatorias para bebés | E-003540/2011 | Parlamento europeo", "author": "Jarosław WAŁĘSA", "url": "https://www.europarl.europa.eu/doceo/document/E-7-2011-003540_ES.html", "hostname": "europa.eu", "description": "Pregunta con solicitud de respuesta escrita E-003540/2011 a la Comisión Artículo 117 del Reglamento Jarosław Leszek Wałęsa (PPE)", "sitename": "© Unión Europea, 2011 - Fuente: Parlamento Europeo", "date": "2011-03-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Timerosal en las vacunas obligatorias para bebés\n31.3.2011\nPregunta con solicitud de respuesta escrita E-003540/2011\na la Comisión\nArtículo 117 del Reglamento\nJarosław Leszek Wałęsa (PPE)\nEl mercurio en forma de timerosal ha sido y continúa siendo suministrado en muchas vacunas para bebés en Polonia. Es preciso mencionar que el mercurio, en todas sus formas, es muy tóxico, una circunstancia demostrada por más de 4 100 publicaciones en PubMed sobre este tema y la larga experiencia acumulada por el ser humano.\nEsto provoca que la mortalidad de bebés en Polonia sea 2 veces mayor que, por ejemplo, en los países escandinavos.\nLas investigaciones realizadas en todo el mundo señalan una vinculación entre el timerosal y el retraso en el habla, el TDAH y el autismo.\nEn Polonia, entre las vacunas obligatorias se encuentran dos (la BCG y la vacuna antihepatitis B recombinante), que se suministran durante el primer año de vida. Son numerosas las voces que consideran como una seria amenaza para la vida y la salud del niño la vacuna antihepatitis B recombinante, que de una sola vez suministra 25 μg Hg (de mercurio). Esta cantidad de mercurio es 83 veces mayor a la que considerada como segura por la EPA para una persona adulta.\nLa mayoría de países occidentales habían retirado en 2000 las vacunas con timerosal debido a su nocividad, mientras que los países escandinavos procedieron de esta forma ya alrededor de 1990. La admisión en el mercado polaco de vacunas relacionadas con este compuesto es inaceptable. Desde 2001 se han realizado en Polonia toda una serie de interpelaciones parlamentarias al Ministerio de Salud sobre las vacunas con timerosal, pero han sido sistemáticamente rechazadas por los sucesivos gobiernos.\nLa Constitución polaca y el Derecho de la UE garantizan a los ciudadanos la protección de la vida y la salud y la educación de sus hijos según sus propias convicciones.\n¿Considera la Comisión aceptable la presencia en el mercado farmacéutico de la Unión Europea de sustancias tan peligrosas y su amplia utilización en los hospitales?\n¿Puede la Comisión tomar medidas a fin de obligar al cese de la utilización en Polonia de estas peligrosas vacunas para la vida y la salud de las personas?\nDO C 309 E de 21/10/2011", "language": null, "image": "https://www.europarl.europa.eu/website/common/img/icon/sharelogo_facebook.jpg", "pagetype": null, "links": ["#website-body", "#languageSelector", "/doceo/document/E-7-2011-003540_ES.html", "/doceo/document/E-7-2011-003540_DA.html", "/doceo/document/E-7-2011-003540_DE.html", "/doceo/document/E-7-2011-003540_EL.html", "/doceo/document/E-7-2011-003540_EN.html", "/doceo/document/E-7-2011-003540_FR.html", "/doceo/document/E-7-2011-003540_IT.html", "/doceo/document/E-7-2011-003540_NL.html", "/doceo/document/E-7-2011-003540_PL.html", "/doceo/document/E-7-2011-003540_PT.html", "/doceo/document/E-7-2011-003540_FI.html", "/doceo/document/E-7-2011-003540_SV.html", "/news/es", "/meps/es", "/about-parliament/es", "/plenary/es", "/committees/es", "/delegations/es", "/news/es", "/meps/es", "/about-parliament/es", "/plenary/es", "/committees/es", "/delegations/es", "https://multimedia.europarl.europa.eu/es", "/the-president/es/", "/the-secretary-general/es", "/thinktank/es", "https://www.epnewshub.eu/", "/atyourservice/es", "/visiting/es", "/legislative-train", "/contracts-and-grants/es/", "/RegistreWeb/home/welcome.htm?language=ES", "https://data.europarl.europa.eu/es/home", "/portal/es", "/doceo/document/E-7-2011-003540_ES.pdf", "/doceo/document/E-7-2011-003540_ES.doc", "/doceo/document/E-7-2011-003540-ASW_ES.html", "/legal-notice/es", "/privacy-policy/es"]}