{"title": "Cuál es la mejor leche según el Āyurveda", "author": null, "url": "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/", "hostname": "conchaalba.com", "description": null, "sitename": "conchaalba.com", "date": "2021-03-23", "id": null, "license": null, "body": null, "comments": "Comentario\nQuerida Concha, este post que has desarrollado con tanta proligidad para tus lectores me ha abierto los ojos sobre el tema tan trillado como es “la leche”, me has hecho tomar conciencia de lo que nosotros mismos le hacemos a nuestro cuerpo por el hecho de no ir mas allá, de investigar y porque no, ser mas curiosos, por nuestros hijos, familiares y amigos considero que ALIMENTACION AYURVEDA es la alimentación correcta de nuestros antepasados que hemos olvidado, en nosotros queda aprenderlo, concientizarnos y difundir mas esta cultura de salud!\nCometí el error de solo ver un lado de la moneda, pues queriendo salvar el tema de las flemas y las gripes constantes de mi niña de tres (3) años, le cambié la leche de vaca por leche de soja, y, si bien las flemas se fueron, otros cambios negativos llegaon, como el extreñimiento, lo que nos conllevó a usar laxantes, supositorios que son invasivos y a la vez incomodos y por menos decirlo solorosos, porque inducen contracciones en la zona anal, lo cual conllevó a agravar mas la situación, porque empezó con un miedo a hacer popó, trauma psicológico, miedos, etc. De buena fe con mi esposo, por querer mejorar un tema perjudicamos y probocamos otro… a lo que voy es por no saber que cada cuerpo es diferente y por la ignorancia de no caer en cuenta que los alimentos actuales no son lo mismo que ANTES…\nGrande Concha, cuando alguien como tu ayuda al prójimo como tu lo haces las bendiciones llegan solas!\nMil gracias!!!\nMuchísimas gracias por tu comentario.\nComo bien dices no debemos quedarnos en la superficie de las apariencias e investigar un poco puede darnos mucha luz. Aunque la leche de vaca genera mucosidad también tiene muchas cualidades como ves. Por eso hay que tener cuidado cuando eliminamos por completo un alimento, pues debemos estar seguros de que no nos sienta bien y que no renunciamos a cualidades que nos benefician. También como mencionas que los alimentos actuales no son los mismos que antaño, y esto es una realidad constante.\nGracias por compartir tu reflexión.\nUn abrazo.\nHola, Concha.\nPrimero, gracias por el detalle, pues es cierto que no es lo mismo una leche pura de otros tiempos que la actual y debemos estar claros antes de correr a seguir dietas sin pensar.\nMe surge la duda: ¿No debemos consumir productos que contengan leche?\nEs decir, ¿cómo es con el helado, por ejemplo?\n¿Y las preparaciones calientes con leche? ¿Si hago un bizcocho o un pan con leche está mal porque aunque se calienta la leche igual se está mezclando con otras cosas?\nEntiendo también que hay que dejar de consumir cereal con leche. Pero, mi lógica me dice que sí podría ser con el yogur dado que ya pasó por un proceso de fermentación y no es lo mismo que cuando era leche en un principio.\nWao, esto contradice muchas formas de consumir la leche de como venimos haciéndolo.\nTe agradecería si me explicas un poco más, por favor.\nHola Morena,\nGracias por tu comentario.\nIntentaré responder a tus dudas:\nEn primer lugar en cuanto a si debemos o no consumir productos que contengan leche, esto dependerá de la calidad de la leche como menciono en el artículo, pero también de tu constitución ayurvédica y estado de salud. Por lo tanto, no hay una respuesta correcta de manera genérica y hay que estudiar cada caso.\nLuego está como bien dices, el modo en que se consume la leche. No es lo mismo leche caliente o fría, o leche como ingrediente dentro de otras preparaciones. En este sentido existe miles de variaciones y combinaciones que no podría nombrar aquí por su extensión.\nTe invito a leer por ejemplo otro post que he escrito sobre la leche dorada y sobre las incompatibilidades en ayurveda.\nEn todo caso, el objetivo con este artículo es que nos demos cuenta de que la leche actual no es la misma que la de antes y que cada persona en función de su constitución y estado de equilibrio o desequilibrio debe consumir este ingrediente de manera distinta.\nBuen día.", "commentsbody": null, "raw_text": null, "text": "Cuál es la mejor leche según el Āyurveda\nLa leche de vaca es un alimento que ha estado presente en nuestra sociedad y en nuestra cultura desde la antigüedad. En los últimos años la leche está generando mucha controversia entre los científicos y expertos en nutrición. Por ello, es frecuente preguntarse si la leche es buena o no. En este artículo te respondo a la cuestión de cuál es la mejor leche según el Āyurveda.\nPuede que te plantees por qué la leche de vaca es mala si hay quienes defienden que el consumo de esta leche conlleva beneficios por su aporte en calcio y su alto valor nutricional. Sin embargo, también muchos estudios promueven los peligros del consumo de leche de vaca en relación con los niveles de colesterol y enfermedades cardiovasculares, etc. en el organismo. Para salir de dudas, veamos cuál es el punto de vista del consumo de leche según el Āyurveda.\nContenidos\nEl Āyurveda y los alimentos\nEl Āyurveda es un sistema de salud originario de la India, se puede considerar como la medicina holística más antigua. Esta medicina natural facilita la aplicación de los recursos de la naturaleza respetando la singularidad de cada persona.\nEl Āyurveda también considera la importancia de los alimentos por su composición bioquímica, de manera similar a la medicina y nutrición occidentales. Sin embargo, el Āyurveda va más allá, estudiando los distintos alimentos y sustancias en relación con los efectos que origina en el organismo, prestando especial atención en su comportamiento durante el proceso de la digestión.\nPor otro lado, las recomendaciones nutricionales que promueve esta ciencia milenaria siempre dependerán de la constitución y del estado de salud que presente cada persona.\nLa leche y Āyurveda\nLa leche de vaca según el Āyurveda es un alimento con sabor (rasa) dulce, efecto posdigestivo (vipāka) dulce y potencia (vῑrya) frío. Sus atributos son pesado, untuoso, fluido y blando.\nSegún los textos ayurvédicos la leche de vaca es positiva para las personas de constitución vata dosha y pitta dosha, mientras que va a aumentar o desequilibrar kapha dosha. Si no conoces tu constitución, aquí tienes un\n[ebook para descubrir tu dosha dominante](https://conchaalba.com/ebook-descubre-tu-dosha/).\nLas propiedades de la leche de vaca desde el punto de vista del Āyurveda son las siguientes:\n- La leche es galactogoga, es decir tiene una acción nutritiva del tejido reproductivo y va a ayudar a mejorar la calidad y producir más la leche materna.\n- La leche reduce la fuerza digestiva, agni, porque sus atributos no favorecen al elemento fuego en la digestión.\n- Nutre todos los tejidos y de manera rápida.\n- Es laxante y diurético suave.\nEl Āyurveda considera que la leche es beneficiosa, de hecho, se utiliza en recetas como la leche dorada y en tratamientos a modo de leche medicada con plantas ayurvédicas. Sin embargo, hay que tener en cuenta que estas referencias provienen de textos antiguos y que en aquella época la leche y sobre todo las vacas no eran las mismas que las que encontramos hoy en día.\n¿Qué diferencias hay entre “la leche de antes” y “la leche de hoy” que encontramos en el mercado?\nPara comprender las diferencias entre los distintos tipos de leche tenemos que ir al origen, es decir, comprender las diferencias entre las vacas de antes y las de hoy en día.\nAntes las razas de vacas eran más rústicas. La mayoría de ellas tenían una doble aptitud, producían carne y leche de manera más o menos equiparable. Con la industrialización, el hombre potenció la selección genética de los animales con el objetivo de desarrollar razas de alta producción, unas para la producción de carne y otras para la producción de leche de manera especializada.\nPor tanto, las razas de bovino que encontramos hoy en día nada tienen que ver con las de antaño, especialmente en los países más industrializados donde estos procesos de selección genética se han producido con mayor intensidad.\nEn cambio, en la India, aún se mantienen las razas locales y la composición de la leche de sus vacas es distinta a la que nos podemos encontrar en los supermercados de occidente.\nPor otro lado, la alimentación que reciben las vacas de producción intensiva y los tratamientos veterinarios a los que están sometidas también va a influir en la leche que producen estos animales.\nEn cuanto la composición de la leche se diferencian muchos compuestos y nutrientes. Dentro de la composición proteica de la leche existen numerosas proteínas, una de ellas es la betacaseina.\nCómo era la leche originalmente\nOriginariamente la leche contenía solo betacaseina de tipo A2. Pero hace muchos años, en el ganado vacuno de Europa se produjo una mutación celular y las vacas comenzaron a producir leche con otro tipo de betacaseina, la betacaseina A1. Las vacas con el gen betacaseina A1 eran vacas que producían más cantidad de leche.\nLas razas como la Holstein o Frisona producen leche con proteína A1, aunque también pueden tener el gen A2. Esta raza es la típica raza que encontramos en las granjas de leche en España.\nOtras razas europeas como la Jersey y Pardo Suizo producen leche A2 así como la mayoría de razas africanas y de la india.\nPor tanto, podemos diferenciar dos tipos la leche, la leche con β-caseina A1 que es más pesada y difícil de digerir producida por la mayoría de las vacas Holstein, y la leche con β-caseina A2 que es más digestible y que la producen las vacas con el gen A2A2.\nHasta ahora la industria lechera en España no había sometido a sus animales a selección para favorecer el gen A2 en la leche, sino que se había centrado en la mayor producción de leche. Actualmente se plantean trabajar en este sentido para conseguir una leche de mejor asimilación, en Australia ya se está haciendo\n[ A2 Corporation](https://thea2milkcompany.com/).\nQué recomienda el Āyurveda sobre el consumo de leche de vaca\nCuando hablamos de leche de vaca en el contexto clásico del Āyurveda siempre se hace referencia a la leche tipo A2 que es más ligera y fácil de digerir y por tanto no creará problemas en el organismo cuando la consumimos. A pesar de todo, sabemos que no conviene a las personas de constitución Kapha.\nLa leche de buena calidad está indicada en los siguientes casos:\n- Estreñimiento.\n- Hiperacidez.\n- Diarrea con āma (alimento no digerido).\n- Disuria.\nEn el mercado encontramos numerosas opciones y variedades de leche, leche sin lactosa (o mejor dicho leche con lactasa), leche desnatada, leche semidesnatada, leche con omega 3, leche con …. Pero la mayoría de nosotros no podemos encontrar leche de tipo A2.\n¿Qué tipo de leche es mejor?\nEl Āyurveda recomienda consumir leche de vaca ecológica y entera. Ya que es el tipo de leche que más va a favorecer a nuestro organismo.\nEvita el consumo de leche desnatada y semi, ya que contrariamente a lo que la mayoría de la gente piensa, la leche entera no engorda. Ocurre lo contrario, que la leche desnatada al no contener grasa contiene más azúcares y crea menor sensación de saciedad, por lo que hará que la persona tenga antes sensación de hambre y acabe ingiriendo más azúcares y calorías.\nLa leche entera por su parte contiene un perfil lipídico equilibrado, que es eliminado en las leches semis y desnatadas. El perfil graso de la leche entera no engorda.\nTodas las leches que han sido sometidas a procesos industriales tipo sin lactosa, etc. debemos evitarlas porque son leches que se alejan aún más del alimento original más natural.\nPor todas estas razones se considera que la leche de vaca entera procedente de granjas ecológicas es la mejor. A pesar de todo, como he explicado, aun así, este tipo de leche no será tan fácil de digerir como las leches A2. Por eso te dejo a continuación una serie de consejos ayurvédicos para que mejores tu forma de consumir leche de vaca.\nConsejor ayurvédicos para consumir leche de vaca de manera saludable\nEstas son las recomendaciones ayurvédicas para el consumo de leche de vaca:\n- Antes de tomar la leche hiérvela y tómala caliente o tibia.\n- Añade especias a la leche, pruébala con cardamomo, o con nuez moscada que combina especialmente bien.\n- Si eres de constitución Pitta toma leche de vaca con azúcar de caña blanca.\n- Para constitución Kapha domnante toma leche condimentada con jengibre y cúrcuma (leche dorada).\n- Las personas de constitución Vata mejoran la digestión de la leche con una cucharadita de ghee. Además es mejor evitar su consumo con cacao, ya que su sabor astringente puede agravar vata dosha.\n- Evita tomar la leche fría directamente sacada del frigorífico.\n- No tomes leche después de comer. La leche después de comer está totalmente contraindicada. Va a reducir el elemento fuego y por otro lado hace que la comida quede durante más tiempo sin digerir y crea indigestiones.\n- Por último, no combines leche y otros alimentos en la misma comida ya que son incompatibles.\nSi te ha gustado este artículo o tienes alguna duda deja un comentario, me encantará responderte. Y ¡no olvides compartirlo!\nConcha Alba, 25 de enero de 2019, (modificado 01-08-2019) Concha Alba Ᾱyurveda.", "language": null, "image": null, "pagetype": null, "links": ["https://conchaalba.com/", "https://conchaalba.com/", "https://conchaalba.com/sobre-mi/", "https://conchaalba.com/consulta-online-concha-alba/", "https://conchaalba.com/servicios/", "https://conchaalba.com/cursos-y-talleres/", "https://conchaalba.com/blog/", "https://conchaalba.com/contact/", "#modal-login", "https://conchaalba.com/mi-cuenta-2/", "https://conchaalba.com/escuela/", null, "https://conchaalba.com/category/alimentacion-ayurveda/", "#El_Ayurveda_y_los_alimentos", "#La_leche_y_Ayurveda", "#%C2%BFQue_diferencias_hay_entre_%E2%80%9Cla_leche_de_antes%E2%80%9D_y_%E2%80%9Cla_leche_de_hoy%E2%80%9D_que_encontramos_en_el_mercado", "#Como_era_la_leche_originalmente", "#Que_recomienda_el_Ayurveda_sobre_el_consumo_de_leche_de_vaca", "#_%C2%BFQue_tipo_de_leche_es_mejor", "#Consejor_ayurvedicos_para_consumir_leche_de_vaca_de_manera_saludable", "https://conchaalba.com/ebook-descubre-tu-dosha/", "https://thea2milkcompany.com/", "https://www.facebook.com/sharer/sharer.php?u=https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/", "https://twitter.com/intent/tweet?source=tweetbutton&url=https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/&text=Cuál es la mejor leche según el Āyurveda", "https://plus.google.com/share?url=https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/", "https://www.linkedin.com/cws/share?url=https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/", "http://pinterest.com/pin/create/button/?url=https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/", "https://conchaalba.com/11-tecnicas-contra-el-estres/", "https://conchaalba.com/leche-de-luna-ayurveda-moon-milk/", "https://conchaalba.com/leche-de-luna-ayurveda-moon-milk/", "https://conchaalba.com/leche-dorada-en-ayurveda/", "https://conchaalba.com/leche-dorada-en-ayurveda/", "https://conchaalba.com/detox-ayurvedico-otono/", "https://conchaalba.com/detox-ayurvedico-otono/", "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/#comment-1571", "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/?replytocom=1571#respond", "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/#comment-1572", "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/?replytocom=1572#respond", "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/#comment-1783", "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/?replytocom=1783#respond", "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/#comment-1793", "https://conchaalba.com/cual-es-la-mejor-leche-segun-el-ayurveda/?replytocom=1793#respond", "/cual-es-la-mejor-leche-segun-el-ayurveda/#respond", "https://conchaalba.com/politica-de-privacidad/", "https://conchaalba.com/leche-de-luna-ayurveda-moon-milk/", "https://conchaalba.com/ayurveda-para-sentirse-bien-con-uno-mismo/", "https://conchaalba.com/leche-dorada-en-ayurveda/", "https://conchaalba.com/remedios-ayurvedicos-para-las-digestiones/", "https://conchaalba.com/detox-ayurvedico-otono/", "https://conchaalba.com/category/alimentacion-ayurveda/", "https://conchaalba.com/category/ansiedad-y-estres-por-la-comida/", "https://conchaalba.com/category/ayurveda-medicina-tradicional-de-la-india/", "https://conchaalba.com/category/digestiones/", "https://conchaalba.com/category/estilo-de-vida/", "https://conchaalba.com/category/peso-ideal/", "", "https://www.facebook.com/ConchaAlbaAyurveda/", "https://www.instagram.com/concha_alba_ayurveda/", "https://conchaalba.com/sobre-mi/", "https://conchaalba.com/crea-tu-vida-sana-programa-personalizado/", "https://conchaalba.com/blog/", "https://conchaalba.com/contact/", null, null, null, null, null, null, "#", "#register", "#forgotten", "#login"]}