{"title": "Hepatitis B", "author": null, "url": null, "hostname": null, "description": "La hepatitis B es una infección hepática contagiosa que puede durar mucho tiempo. Infórmate sobre cómo se trasmite la infección y lo que puedes hacer para prevenirla o tratarla.", "sitename": null, "date": "2023-01-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Diagnóstico\nEl proveedor de atención médica te examinará para detectar signos de daño hepático, como color amarillento en la piel o dolor en el vientre. Entre las pruebas que pueden ayudar a diagnosticar la hepatitis B o sus complicaciones, se encuentran las siguientes:\n- Análisis de sangre. Los análisis de sangre pueden detectar signos del virus de la hepatitis B en el organismo y le indicarán al proveedor de atención médica si la infección es aguda o crónica. Un análisis de sangre sencillo también puede determinar si presentas inmunidad ante la afección.\n- Ecografía de hígado. Una ecografía específica denominada elastografía transitoria puede mostrar la extensión del daño hepático.\n- Biopsia de hígado. El proveedor de atención médica podría extraer una pequeña muestra del hígado para analizarla y comprobar si hay daño en el hígado. Este procedimiento se denomina biopsia de hígado. Durante esta prueba, el proveedor de atención médica introduce una aguja delgada a través de la piel y la dirige hacia el hígado a fin de extraer una muestra de tejido para analizarla en el laboratorio.\nAnálisis para la detección de hepatitis B para personas sanas\nAlgunas veces, los proveedores de atención médica realizan pruebas a determinadas personas sanas para detectar la infección por hepatitis B, ya que el virus puede dañar el hígado antes de causar signos y síntomas. Consulta a tu proveedor de atención médica para que te realice un examen de detección de la hepatitis B en los siguientes casos:\n- Estás embarazada\n- Vives con alguien que tiene hepatitis B\n- Has tenido muchas parejas sexuales\n- Tuviste relaciones sexuales con alguien que tiene hepatitis B\n- Eres un hombre que tiene relaciones sexuales con hombres\n- Tienes antecedentes de una enfermedad de trasmisión sexual\n- Tienes una infección por el virus de la inmunodeficiencia humana (VIH) o hepatitis C\n- Te realizaron un examen de enzimas hepáticas cuyos resultados fueron anormales sin causa aparente\n- Recibes diálisis renal\n- Tomas medicamentos que inhiben el sistema inmunitario, como los que se usan para prevenir el rechazo después de un trasplante de órganos\n- Consumes drogas ilícitas inyectables\n- Estás en la cárcel\n- Naciste en un país donde la hepatitis B es común, incluidos países de Asia y de las islas del Pacífico, de África y Europa del Este\n- Tienes padres o hijos adoptivos que son de lugares donde la hepatitis B es frecuente, como Asia, las islas del Pacífico, África y Europa del Este\nTratamiento\nTratamiento para prevenir la infección de hepatitis B después de la exposición\nSi sabes que has estado expuesto al virus de la hepatitis B, comunícate con el proveedor de atención médica de inmediato. Es importante saber si tienes la vacuna de la hepatitis B. Tu proveedor de atención médica querrá saber cuándo estuviste expuesto y el tipo de exposición.\nUna inyección de inmunoglobulina (un anticuerpo) administrada en las 24 horas siguientes a la exposición al virus puede ayudar a protegerte contra la hepatitis B. Como el tratamiento solo ofrece protección a corto plazo, también deberías recibir la vacuna de hepatitis B al mismo tiempo si no lo has hecho.\nTratamiento para la infección aguda de hepatitis B\nSi el proveedor de atención médica determina que la infección por hepatitis B es aguda (es decir, que no durará mucho tiempo, y que desaparecerá por su cuenta), es posible que no necesites tratamiento. No obstante, es posible que el proveedor de atención médica recomiende reposo, una alimentación correcta, muchos líquidos y un estrecho control mientras el organismo lucha contra la infección. En los casos graves, se necesitan medicamentos antivíricos o una hospitalización para evitar complicaciones.\nTratamiento para la infección crónica de hepatitis B\nLa mayoría de las personas con una infección crónica de hepatitis B necesitan tratamiento durante el resto de sus vidas. La decisión de comenzar un tratamiento depende de muchos factores, entre los que se incluyen los siguientes: si el virus provoca inflamación o cicatrización del hígado (cirrosis), si tienes otras infecciones como la hepatitis C o el VIH, o si tu sistema inmunitario está deprimido por efecto de una enfermedad o de medicamentos. El tratamiento reduce el riesgo de tener una enfermedad hepática y evita que trasmitas la infección a otras personas.\nEl tratamiento para la hepatitis B crónica puede incluir lo siguiente:\n- Medicamentos antivirales. Varios medicamentos antivirales, como el entecavir (Baraclude), el tenofivir (Viread), la lamivudina (Epivir), el adefovir (Hepsera) o la telbivudina, pueden ayudar a combatir el virus y reducir su capacidad para dañar el hígado. Estos medicamentos se administran por vía oral. Tu proveedor de atención médica podrá recomendarte la combinación de dos medicamentos de los mencionados o combinar uno de ellos con interferón para mejorar la respuesta al tratamiento.\n- Inyecciones de interferón. El interferón alfa-2b (Intron A) es la versión sintética de una sustancia que produce el organismo para combatir las infecciones. Se usa, principalmente, en jóvenes con hepatitis B que no quieren someterse a un tratamiento a largo plazo o en mujeres que quieren quedar embarazadas dentro de pocos años, al finalizar un tratamiento completo. Las mujeres deben utilizar métodos anticonceptivos durante el tratamiento con interferón. El interferón no debe utilizarse durante el embarazo. Los efectos secundarios pueden incluir náuseas, vómitos, dificultad para respirar y depresión.\n- Trasplante de hígado. Si tienes el hígado muy dañado, un trasplante hepático puede ser una opción. Durante un trasplante hepático, el cirujano extrae el hígado dañado y lo reemplaza por uno sano. Si bien la mayoría de los hígados trasplantados provienen de donantes fallecidos, hay una pequeña cantidad que proviene de donantes vivos que donan una porción de sus hígados.\nSe están desarrollando otros medicamentos para tratar la hepatitis B.\nEstudios clínicos\n[Explora los estudios de Mayo Clinic](https://www.mayo.edu/research/clinical-trials/search-results?studySiteStatusesGrouped=Open/Status Unknown&pocId=CON-20312399) que ensayan nuevos tratamientos, intervenciones y pruebas para prevenir, detectar, tratar o controlar esta afección.\nEstilo de vida y remedios caseros\nSi te contagiaste de hepatitis B, toma medidas para proteger a otras personas del virus.\n- Procura que las relaciones sexuales sean más seguras. Si tienes relaciones sexuales, informa a tu pareja de que tienes el virus de la hepatitis B y háblale sobre el riesgo de trasmitírselo. Utiliza un preservativo de látex nuevo cada vez que tengas relaciones sexuales. De todas maneras, recuerda que los preservativos disminuyen el riesgo, pero no lo eliminan.\n- Pide a tu pareja sexual que se someta a pruebas. Cualquier persona con quien hayas tenido relaciones sexuales debe someterse a pruebas para saber si tiene el virus. Tus parejas también necesitan saber si tienen el virus de la hepatitis B para no contagiar a otras personas. Si el resultado es positivo, es necesaria una evaluación para un posible tratamiento.\n- No compartas artículos de cuidado personal. Si usas medicamentos por vía intravenosa, nunca compartas agujas ni jeringas. Tampoco compartas hojas de afeitar ni cepillos de dientes, que puedan tener rastros de sangre infectada.\nEstrategias de afrontamiento y apoyo\nSi te diagnosticaron infección por hepatitis B, las siguientes sugerencias pueden ayudarte a afrontarla:\n- Infórmate sobre la hepatitis B. Los Centros para el Control y la Prevención de Enfermedades son un buen punto de partida.\n- Sigue en contacto con tus familiares y amigos. La hepatitis B no se trasmite por contacto casual, así que no te aísles de las personas que pueden ofrecerte apoyo.\n- Cuídate. Sigue una dieta saludable, con alto contenido en frutas y verduras, haz ejercicio regularmente y duerme lo suficiente.\n- Cuida el hígado. No bebas alcohol ni tomes medicamentos de venta libre o con receta médica sin consultar al proveedor de atención médica. Hazte pruebas de hepatitis A y C. Recibe la vacuna contra la hepatitis A si aún no estuviste expuesto.\nPreparación para la consulta\nEs probable que empieces por consultar al proveedor de atención médica de la familia. Sin embargo, en algunos casos, es posible que te remitan de inmediato a un especialista. Entre los médicos que se especializan en tratar la hepatitis B se incluyen:\n- Médicos que tratan las enfermedades digestivas (gastroenterólogos)\n- Médicos que tratan las enfermedades hepáticas (hepatólogos)\n- Médicos que tratan las enfermedades infecciosas\nQué puedes hacer\nA continuación, encontrarás información que te ayudará a prepararte para la cita médica.\n- Ten en cuenta las restricciones previas a la cita médica. Cuando programes la cita médica, pregunta si hay algo que debas hacer por adelantado, como restringir tu dieta.\n- Anota los síntomas que tengas, incluso aquellos que no parezcan estar relacionados con el motivo de la cita médica.\n- Anota información personal clave, incluso episodios de estrés importantes o cualquier cambio reciente en tu vida.\n- Haz una lista de todos los medicamentos, vitaminas y suplementos que tomas.\n- Considera pedirle a un familiar o a un amigo de confianza que te acompañe. Tu acompañante puede ayudarte a recordar la información que recibas.\n- Anota todas las preguntas que quieras hacerle al proveedor de atención médica.\nEn el caso de una infección por hepatitis B, algunas preguntas básicas que se pueden hacer son las siguientes:\n- ¿Qué podría estar provocando mis síntomas o mi afección?\n- Además de la causa más probable, ¿cuáles son otras posibles causas de mis síntomas o mi afección?\n- ¿Qué pruebas necesitan hacerme?\n- ¿Es probable que mi afección sea temporal o crónica?\n- ¿La hepatitis B me ha dañado el hígado o provocado otras complicaciones, como problemas de riñón?\n- ¿Cuál es el mejor plan de acción?\n- ¿Cuáles son las alternativas al enfoque principal que me indica?\n- Tengo otras enfermedades. ¿Cuál es la mejor manera de controlar estas enfermedades de manera conjunta?\n- ¿Debo respetar alguna restricción?\n- ¿Debería consultar con un especialista?\n- ¿Deberían hacerles pruebas a mis familiares para detectar la hepatitis B?\n- ¿Cómo puedo prevenir que las personas que me rodean contraigan hepatitis B?\n- ¿Existe alguna alternativa genérica a los medicamentos que me receta?\n- ¿Hay folletos u otro material impreso que pueda llevarme? ¿Qué sitios web me recomiendan?\nQué esperar del médico\nEs probable que el proveedor de atención médica te haga una serie de preguntas, que incluyen las siguientes:\n- ¿Cuándo comenzaron los síntomas?\n- ¿Has tenido alguna vez síntomas de ictericia, como color amarillento en los ojos o heces de color arcilla?\n- ¿Recibiste la vacuna contra la hepatitis B previamente?\n- ¿Han sido continuos u ocasionales los síntomas?\n- ¿Cuál es la gravedad de los síntomas?\n- ¿Existe algo que, al parecer, mejore los síntomas?\n- ¿Existe algo que haga que los síntomas empeoren?\n- ¿Has recibido una transfusión sanguínea alguna vez?\n- ¿Te inyectas drogas?\n- ¿Has tenido relaciones sexuales sin protección?\n- ¿Cuántas parejas sexuales has tenido?\n- ¿Te han diagnosticado hepatitis?\nJan. 27, 2023", "language": null, "image": null, "pagetype": "webpage", "links": ["#main-content", "/es", "/es/patient-centered-care", "/es/about-mayo-clinic", "/es/appointments", "https://www.mayoclinic.org/es/appointments/find-a-doctor", "/es/locations", "https://www.mayo.edu/es-es/research/clinical-trials", "https://connect.mayoclinic.org", "https://www.mayoclinic.org/es/patient-visitor-guide", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance", "https://www.mayoclinic.org/es/departments-centers", "/es/departments-centers/international", "https://www.mayoclinic.org/es/about-mayo-clinic/contact", "https://www.mayoclinic.org/es/patient-visitor-guide", "/es/diseases-conditions", "https://www.mayoclinic.org/es/symptoms", "https://www.mayoclinic.org/es/tests-procedures", "https://www.mayoclinic.org/es/drugs-supplements", "https://www.mayoclinic.org/es/healthy-lifestyle", "https://mcpress.mayoclinic.org/?utm_source=MC-DotOrg-Nav&utm_medium=Link&utm_campaign=MC-Press&utm_content=MCPRESS", "/es/diseases-conditions", "https://www.mayoclinic.org/es/medical-professionals", "https://www.mayoclinic.org/es/medical-professionals/provider-relations/refer-patient", "https://ce.mayo.edu", "https://askmayoexpert.mayoclinic.org", "https://www.mayocliniclabs.com", "https://medprofvideos.mayoclinic.org", "https://www.mayoclinic.org/es/medical-professionals/publications", "https://alumniassociation.mayo.edu/", "https://ce.mayo.edu", "https://www.mayo.edu/es-es/research", "https://www.mayo.edu/es-es/research/faculty", "https://www.mayo.edu/es-es/research/labs", "https://www.mayo.edu/es-es/research/core-facilities/overview", "https://www.mayo.edu/es-es/research/centers-programs", "https://www.mayo.edu/es-es/research/departments-divisions", "https://www.mayo.edu/es-es/research/clinical-trials", "https://www.mayo.edu/es-es/research/institutional-review-board/overview", "https://jobs.mayoclinic.org", "https://www.mayo.edu/es-es/research/training-grant-programs", "https://college.mayo.edu", "https://college.mayo.edu/academics/biomedical-research-training/", "https://college.mayo.edu/academics/mayo-clinic-alix-school-of-medicine/", "https://college.mayo.edu/academics/residencies-and-fellowships/", "https://college.mayo.edu/academics/health-sciences-education/", "https://ce.mayo.edu", "https://college.mayo.edu", "/es", "/es/appointments", "https://philanthropy.mayoclinic.org/donateMC", "https://onlineservices.mayoclinic.org/content/staticpatient/showpage/patientonline", "/es/appointments", "https://philanthropy.mayoclinic.org/donateMC", "/es/diseases-conditions", "https://www.mayoclinic.org/es/appointments/find-a-doctor", "/es/patient-centered-care", "/es/about-mayo-clinic", "/es/appointments", "https://www.mayoclinic.org/es/appointments/find-a-doctor", "/es/locations", "https://www.mayo.edu/es-es/research/clinical-trials", "https://connect.mayoclinic.org", "https://www.mayoclinic.org/es/patient-visitor-guide", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance", "https://www.mayoclinic.org/es/departments-centers", "/es/departments-centers/international", "https://www.mayoclinic.org/es/about-mayo-clinic/contact", "https://www.mayoclinic.org/es/patient-visitor-guide", "/es/diseases-conditions", "https://www.mayoclinic.org/es/symptoms", "https://www.mayoclinic.org/es/tests-procedures", "https://www.mayoclinic.org/es/drugs-supplements", "https://www.mayoclinic.org/es/healthy-lifestyle", "https://mcpress.mayoclinic.org/?utm_source=MC-DotOrg-Nav&utm_medium=Link&utm_campaign=MC-Press&utm_content=MCPRESS", "/es/diseases-conditions", "https://www.mayoclinic.org/es/medical-professionals", "https://www.mayoclinic.org/es/medical-professionals/provider-relations/refer-patient", "https://ce.mayo.edu", "https://askmayoexpert.mayoclinic.org", "https://www.mayocliniclabs.com", "https://medprofvideos.mayoclinic.org", "https://www.mayoclinic.org/es/medical-professionals/publications", "https://alumniassociation.mayo.edu/", "https://ce.mayo.edu", "https://www.mayo.edu/es-es/research", "https://www.mayo.edu/es-es/research/faculty", "https://www.mayo.edu/es-es/research/labs", "https://www.mayo.edu/es-es/research/core-facilities/overview", "https://www.mayo.edu/es-es/research/centers-programs", "https://www.mayo.edu/es-es/research/departments-divisions", "https://www.mayo.edu/es-es/research/clinical-trials", "https://www.mayo.edu/es-es/research/institutional-review-board/overview", "https://jobs.mayoclinic.org", "https://www.mayo.edu/es-es/research/training-grant-programs", "https://college.mayo.edu", "https://college.mayo.edu/academics/biomedical-research-training/", "https://college.mayo.edu/academics/mayo-clinic-alix-school-of-medicine/", "https://college.mayo.edu/academics/residencies-and-fellowships/", "https://college.mayo.edu/academics/health-sciences-education/", "https://ce.mayo.edu", "https://college.mayo.edu", "/es/patient-care-and-health-information", "https://www.mayoclinic.org/es/diseases-conditions", "/es/diseases-conditions/hepatitis-b/symptoms-causes/syc-20366802", "/es/appointments", "/es/diseases-conditions/hepatitis-b/symptoms-causes/syc-20366802", "/es/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/es/diseases-conditions/hepatitis-b/doctors-departments/ddc-20366893", "/es/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821?p=1", "/es/tests-procedures/liver-biopsy/about/pac-20394576", "/es/tests-procedures/liver-function-tests/about/pac-20394595", "/es/tests-procedures/liver-transplant/about/pac-20384842", "/es/appointments", "https://www.mayo.edu/research/clinical-trials/search-results?studySiteStatusesGrouped=Open/Status Unknown&pocId=CON-20312399", "/es/about-this-site/meet-our-medical-editors", "/es/appointments", "/es/diseases-conditions/hepatitis-b/symptoms-causes/syc-20366802", "/es/diseases-conditions/hepatitis-b/doctors-departments/ddc-20366893", "/es/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821?p=1", "/es/tests-procedures/liver-biopsy/about/pac-20394576", "/es/tests-procedures/liver-function-tests/about/pac-20394595", "/es/tests-procedures/liver-transplant/about/pac-20384842", "https://newsnetwork.mayoclinic.org/?p=354416", "https://order.store.mayoclinic.com/books/gnweb52?utm_source=MC-DotOrg-PS&utm_medium=Link&utm_campaign=HealthyChild-Book&utm_content=HTYCHILD", "/es/diseases-conditions/hepatitis-b/symptoms-causes/syc-20366802", "/es/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/es/diseases-conditions/hepatitis-b/doctors-departments/ddc-20366893", "/es/about-this-site/advertising-sponsorship-policy", "/es/about-this-site/advertising-sponsorship", "http://www.aboutads.info/choices/", "https://mcpress.mayoclinic.org/?utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=MC-Press&utm_content=MCPRESS", "https://order.store.mayoclinic.com/flex/mmv/incon01/?altkey=INMCPRC&utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=Incontinence-Book&utm_content=INC", "https://order.store.mayoclinic.com/flex/mmv/FUTCR01/?altkey=FTCRRHS&utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=FutureCare-Book&utm_content=FC", "https://order.store.mayoclinic.com/flex/mmv/HRBAL02/?altkey=HRMCPRC&utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=Hearing-Book&utm_content=HEAR", "https://diet.mayoclinic.org/us/diet-assessment/diet-assessment/?profile=true&promo=65-qtr&utm_source=Mayo&utm_medium=Display&utm_campaign=text_link", "https://order.store.mayoclinic.com/hl/HLFREEB?utm_source=MC-DotOrg-Text&utm_medium=Link&utm_campaign=HealthLetter-Digital&utm_content=HL_FREEBOOK", "/es/patient-care-and-health-information", "https://www.mayoclinic.org/es/diseases-conditions", "#", "https://philanthropy.mayoclinic.org/donateMC", "https://philanthropy.mayoclinic.org/donateMC", "https://www.mayoclinic.org/es/appointments/find-a-doctor", "https://jobs.mayoclinic.org/", "https://links.e.response.mayoclinic.org/preferencecenter", "/es/about-mayo-clinic", "https://www.mayoclinic.org/es/about-this-site", "https://www.mayoclinic.org/es/about-mayo-clinic/contact", "/es/locations", "https://www.mayoclinic.org/es/about-this-site/health-information-policy", "https://newsnetwork.mayoclinic.org/newsroom/", "https://newsnetwork.mayoclinic.org/es/", "https://www.mayoclinic.org/es/medical-professionals", "https://askmayoexpert.mayoclinic.org", "https://www.mayo.edu/es-es/research/clinical-trials", "https://alumniassociation.mayo.edu", "https://www.mayoclinic.org/es/medical-professionals/provider-relations/refer-patient", "https://businessdevelopment.mayoclinic.org/", "https://www.mayoclinic.org/es/departments-centers/mayo-clinic-executive-health-program/sections/overview/ovc-20253196", "https://www.mayoclinic.org/es/departments-centers/international/international-business-collaborations", "https://www.mayoclinic.org/es/about-mayo-clinic/facilities-and-real-estate", "https://www.mayoclinic.org/es/about-mayo-clinic/supplier-information", "https://www.mayoclinic.org/es/medical-professionals", "https://askmayoexpert.mayoclinic.org", "https://www.mayo.edu/es-es/research/clinical-trials", "https://alumniassociation.mayo.edu", "https://www.mayoclinic.org/es/medical-professionals/provider-relations/refer-patient", "https://businessdevelopment.mayoclinic.org/", "https://www.mayoclinic.org/es/departments-centers/mayo-clinic-executive-health-program/sections/overview/ovc-20253196", "https://www.mayoclinic.org/es/departments-centers/international/international-business-collaborations", "https://www.mayoclinic.org/es/about-mayo-clinic/facilities-and-real-estate", "https://www.mayoclinic.org/es/about-mayo-clinic/supplier-information", "https://college.mayo.edu/", "https://college.mayo.edu/admissions-and-tuition/", "https://college.mayo.edu/academics/", "https://login.edlink.mayo.edu/authenticationendpoint/login.do?commonAuthCallerPath=/samlsso&forceAuth=false&passiveAuth=false&tenantDomain=carbon.super&sessionDataKey=5575b8c9-06e5-4e99-bee0-0681c7a12289&relyingParty=LUM6P_LuminisPortal&type=samlsso&sp=LUM6P_LuminisPortal&isSaaSApp=false&authenticators=BasicAuthenticator:LOCAL", "https://college.mayo.edu/", "https://college.mayo.edu/admissions-and-tuition/", "https://college.mayo.edu/academics/", "https://login.edlink.mayo.edu/authenticationendpoint/login.do?commonAuthCallerPath=/samlsso&forceAuth=false&passiveAuth=false&tenantDomain=carbon.super&sessionDataKey=5575b8c9-06e5-4e99-bee0-0681c7a12289&relyingParty=LUM6P_LuminisPortal&type=samlsso&sp=LUM6P_LuminisPortal&isSaaSApp=false&authenticators=BasicAuthenticator:LOCAL", "https://www.mayo.edu/es-es/research", "https://www.mayo.edu/es-es/research/faculty", "https://www.mayo.edu/es-es/research/labs", "/es/departments-centers/international", "https://www.mayoclinic.org/es/departments-centers/international/appointments", "https://www.mayoclinic.org/es/departments-centers/international/financial-services", "https://www.mayoclinic.org/es/departments-centers/international/locations", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance/financial-assistance", "https://www.communityengagement.mayoclinic.org/community-health-needs-assessment", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance/financial-assistance/arizona-documents", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance/financial-assistance/florida-documents", "https://www.mayoclinic.org/es/patient-visitor-guide/billing-insurance/financial-assistance/minnesota-documents", "https://twitter.com/clinicamayo?lang=es", "https://www.facebook.com/MayoClinicEspanol", "https://www.youtube.com/user/mayoclinic", "https://www.instagram.com/mayoclinic/", "https://www.linkedin.com/company/mayo-clinic", "https://play.google.com/store/apps/details?id=com.mayoclinic.patient&hl=es&gl=US", "https://apps.apple.com/es/app/mayo-clinic/id523220194", "https://www.mayoclinic.org/es/about-this-site/terms-conditions-use-policy", "https://www.mayoclinic.org/es/about-this-site/privacy-policy", "https://mcforms.mayo.edu/mc5200-mc5299/mc5256-01sp.pdf", "https://mcforms.mayo.edu/mc2500-mc2599/mc2570-61.pdf", "https://www.mayoclinic.org/es/about-this-site/advertising-sponsorship-policy", "https://www.mayoclinic.org/es/site-help/site-map", "https://www.mayoclinic.org/#", "https://www.mayoclinic.org/es/about-this-site/terms-conditions-use-policy", "https://www.mayoclinic.org/es/about-this-site/privacy-policy", "https://mcforms.mayo.edu/mc5200-mc5299/mc5256-01sp.pdf", "https://mcforms.mayo.edu/mc2500-mc2599/mc2570-61.pdf", "https://www.mayoclinic.org/es/about-this-site/advertising-sponsorship-policy", "https://www.mayoclinic.org/es/site-help/site-map", "https://www.mayoclinic.org/#", "/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/es/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/ar/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/zh-hans/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/es/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/ar/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821", "/zh-hans/diseases-conditions/hepatitis-b/diagnosis-treatment/drc-20366821"]}