{"title": "PDF", "author": "PDF", "url": "open.alberta.ca/dataset/21e6cbf3-4863-4554-84d4-4dc466430d91/resource/800212e6-8f70-456c-8042-d5a95cbd469c/download/covid-19-every-albertan-who-can-get-vaccinated-should-spanish-2021-11.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "INFORMACIÓN SOBRE EL COVID -19 \n \n  \nTODO HABITANTE DE ALBERTA QUE PUEDE \nVACUNARSE DEBE VACUNARSE  \n \nLas vacunas son seguras. Las vacunas salvan vidas.  \nVacunarse es la mejor manera de protegerse a sí mismo, a sus seres queridos y a su comunidad del COVID -19. \n \nAlberta.ca/covid -19 \n©2021 Government of  Alberta  |  Published: November 2021  \n1 \nClassification: Public  Vacúnese hoy  \nLas vacunas fortalecen nuestro sistema inmunitario al crear \nanticuerpos que ayudan a prevenir y combatir las \nenfermedades.  \nTodas las vacunas contra el COVI D-19 aprobadas son \nseguras, eficaces y previenen enfermedades graves. \nCuantos más seamos los que nos vacunemos, antes \npodremos pasar tiempo con nuestros seres queridos. Si \ntiene preguntas sobre las vacunas y su salud, consulte a su \nmédico.  \nReserve su cita:  \n Visite alberta.ca/vaccine  \n Llame al 811 o hable con su médico o farmacéutico  \n ¿Necesita transporte? Llame al 211  \nDatos concretos  \nTodas las vacunas aprobadas han sido investigadas \nhasta demostrar su seguridad.  \nLas vacunas COVID -19 han cumplido con estrictas normas \nde seguridad, calidad y eficacia. Tanto Moderna Spikevax \ncomo Pfizer -BioNTech Comirnaty cuentan con la plena \naprobación del Ministerio de Salud de Canadá. La vacuna \nVaxzevria de AstraZeneca está autori zada para su uso en \nCanadá bajo una orden provisional.  \nIncluso los jóvenes y las personas sanas deberían \nvacunarse.  \nCualquiera puede enfermar gravemente de COVID -19 y \nterminar en el hospital, o algo peor. Miles de habitantes de \nAlberta han muerto, entre ellos muchos jóvenes previamente \nsanos.  \nSi ha tenido el COVID -19, aún debe vacunarse.  El hecho \nde haber tenido COVID -19 ofrece cierta protección o \ninmunidad natural, pero todavía estamos aprendiendo \ncuánto tiempo dura y cuánta protección otorga a largo pla zo. Para obtener la mejor protección, debe vacunarse aunque \nhaya tenido el virus.  \nAlrededor del 90% de los habitantes de Alberta \nque fueron ingresados  en las UCI no están \nvacunados  \nSe requiere tiempo para crear inmunidad.  \nSu cuerpo necesita tiempo para de sarrollar sus defensas, \ncomo mínimo dos semanas después de cada dosis de la \nvacuna. Aun así, es necesario seguir las directrices de salud \npública establecidas para evitar el contagio.  \nLas vacunas son mucho menos riesgosas que contraer \nel COVID -19. \nPara los  habitantes de Alberta, contraer el COVID -19 \nconlleva muchos más riesgos para la salud que recibir las \nvacunas. La única excepción son aquellas personas que \ntienen un historial de reacciones anafilácticas a los \ningredientes de las vacunas.  \nHasta el 13 de o ctubre, cerca del 80% de los habitantes de \nAlberta que estaban hospitalizados por COVID -19 no \nestaban completamente vacunados. Esta cifra incluye a casi \nel 90% de los ingresados en la UCI. Al no vacunarse, se \nestá sustituyendo un pequeño riesgo por otro mu cho más \ngrave.  \nRespuestas a mitos y preguntas \nhabituales  \nSobre las vacunas contra el COVID -19 \n¿Cómo funcionan las vacunas?  \nTodas las vacunas que se ofrecen actualmente en Alberta \n(Moderna, Pfizer y AstraZeneca) instruyen a nuestro cuerpo \npara que nos prot eja del virus que causa el COVID -19, pero \nArchivedAlberta.ca/covid19  \n©2021 Government of Alberta |  November 8, 2021    \n \nClassification: Public  utilizan diferentes medios para estimular el sistema \ninmunitario:  \n Moderna y Pfizer son las vacunas más utilizadas \nactualmente.  Estas vacunas le enseñan a nuestro cuerpo \na fabricar anticuerpos que combaten al COVID -19. Los \ninvestigadores llevan décadas estudiando y trabajando \ncon vacunas de ARNm.  \n \n AstraZeneca sólo se ofrece si alguien no puede recibir \nModerna o Pfizer.  Es una \"vacuna de vector viral\". Eso \nsignifica que las instrucciones sobre cómo combatir al \nCOVID -19 son transmitidas mediante un inofensivo virus \ndel resfriado común. El virus de la vacuna no puede hacer \nque usted enferme y su cuerpo se deshará de él de forma \nnatural.  \nLas vacunas no contienen COVID -19 ni alteran su ADN  \nen forma alguna.  \n¿De qué están compuestas las vacunas?  \nLas vacunas contienen ingredientes activos que instruyen a \nsu sistema inmunitario cómo combatir el COVID -19, y \npequeñas cantidades de otros ingredientes, que ayudan a \nmantener la seguridad de las vacunas y a desarrollar la \ninmunidad  de su cuerpo. Podrá encontrar una lista completa \nde los ingredientes de cada vacuna en la página web del \nMinisterio de Salud de Canadá.  \n¿Son seguros los ingredientes de las vacunas?  \nTodos estos ingredientes son seguros en las pequeñas \ncantidades utilizada s en estas vacunas. Es posible que haya \noído o leído que algunos ingredientes de las vacunas son \nperjudiciales, pero esto sólo es cierto en cantidades mucho \nmayores que las presentes en las vacunas.  \n¿Cuál es la eficacia de las vacunas?  \nTodas las vacunas contra el COVID -19 en Alberta brindan \nuna fuerte protección contra enfermedades graves, la \nhospitalización y la muerte. Las vacunas contra el COVID -19 \nde Pfizer y Moderna son muy similares: ambas son muy \neficaces, muy seguras y han sido muy estudiadas.  \nEn Alberta, la vacuna Pfizer presenta una eficacia del 90% \nen la prevención de la infección y brinda una fuerte \nprotección contra enfermedades graves después de recibir \ndos dosis.  \nEn Alberta, la vacuna Moderna presenta una eficacia del \n91% en la prevención de  la infección y brinda una fuerte \nprotección contra enfermedades graves después de recibir \ndos dosis.  \nEn Alberta, la vacuna AstraZeneca presenta una eficacia \ndel 89% en la prevención de la infección y brinda una fuerte \nprotección contra enfermedades graves  después de recibir \ndos dosis.  ¿El Ministerio de Salud de Canadá ha aprobado \nplenamente estas vacunas?  \nLas vacunas Moderna y Pfizer -BioNTech han sido \nplenamente aprobadas por el Ministerio de Salud de \nCanadá. La vacuna COVID -19 de AstraZeneca está \nactualme nte aprobada bajo una  \norden provisional.  \n¿Las vacunas alterarán o cambiarán su ADN?  \nNo, las vacunas ofrecidas en Alberta no alteran su ADN de  \nforma alguna.  \n¿Las vacunas contra el COVID -19 en Alberta contienen  \ntejido fetal?  \nNo. Ninguna de las vacunas co ntiene células o tejidos \nfetales. Mientras que en la producción de la vacuna de \nAstraZeneca se utilizaron líneas celulares humanas \ncultivadas en laboratorio, ni la vacuna contra el COVID -19 \nde Pfizer ni la de Moderna utilizan este proceso de \nproducción al fabricar las vacunas.  \nSobre las vacunas contra el COVID -19 \n¿Quién debe vacunarse?  \nDado que el COVID -19 es un virus nuevo, nadie posee \ninmunidad previa. Todos los habitantes de Alberta elegibles \ndeben vacunarse. Las vacunas fortalecen nuestro sistema \ninmuni tario al crear anticuerpos que ayudan a prevenir y \ncombatir las enfermedades.  \n¿Cuánto cuesta vacunarse?  \nLa vacuna contra el COVID -19 es gratuita. No tiene costo \nalguno.  \n¿Por qué debo vacunarme?  \nLas vacunas le protegen contra enfermedades graves, \nhospitaliz aciones y la muerte. Retrasar o negarse a recibir \nlas dosis conlleva graves riesgos, como la hospitalización, el \ningreso en la UCI y la muerte.  \nProtegerse dificulta el contagio del virus a otras personas. \nTambién protege a quienes no pueden vacunarse, como  los \nbebés o las personas con sistemas inmunitarios debilitados \npor cosas como la quimioterapia contra el cáncer.  \n¿Pueden las vacunas contra el COVID -19 darle COVID -\n19? \nNo, estas vacunas no pueden contagiarle el COVID -19. No \nhay COVID -19 dentro de ninguna de las vacunas utilizadas \nen Alberta.  \nEl 0,7% de los habitantes de Alberta vacunados \nhan sido diagnosticados con el COVID -19 \n2 \nArchivedAlberta.ca/covid19  \n©2021 Government of Alberta |  November 8, 2021    \n \nClassification: Public  ¿Funcionan las vacunas contra las variantes?  \nSí. Las vacunas son eficaces contra todas las variantes. En \nAlberta, una dosis de la vacuna tiene un 57% de eficacia \ncontra la variante delta (B.1.617) y dos dosis tienen una \neficacia del 89%.  \n¿Las vacunas provocan la propagación de las variantes \nde preocupa ción?  \nNo. Las vacunas están ayudando a reducir la propagación \nde las variantes en Alberta. Cuantas más personas estén \ncompletamente vacunadas, menos transmisión de COVID -\n19 habrá.  \n¿Los niños de 12 a 18 años necesitan la vacuna?  \nSí. Las vacunas pueden evita r que su hijo/a contraiga y \npropague el virus del COVID -19. Aunque los síntomas de \nCOVID -19 en los niños suelen ser leves, algunos pueden \nenfermar gravemente y sufrir efectos duraderos. Esto es \nespecialmente cierto para aquellos con condiciones de salud \nsubyacentes. Los niños también pueden transmitir el virus a \notros si están infectados, incluso cuando no presentan \nsíntomas. Las vacunas contra el COVID -19 protegen contra \nestos posibles perjuicios a los niños y a otras personas, \nincluidos los integrantes de  la familia y los amigos.  \nDado que la mayoría de la gente ya está vacunada, \n¿tengo que vacunarme de todos modos?  \nSí. A fecha de 13 de octubre, los habitantes de Alberta que \nno se han vacunado completamente son aproximadamente \n15 veces más propensos a termi nar en el hospital a causa \ndel COVID -19, y aproximadamente 30 veces más propensos \na necesitar ser ingresados en la UCI. Por eso vacunarse es \nla opción correcta.  \nLos habitantes de Alberta no vacunados son \n30 veces más propensos a acabar en la UCI.  \n¿Por qué  es posible contagiarse de COVID -19 después \nde haberse vacunado?  \nDos dosis de la vacuna contra el COVID -19 protegerán a la \nmayoría de las personas de enfermarse, tener que ir al \nhospital o morir en caso de contraer el virus. De hecho, solo \nel 0,5% de los h abitantes de Alberta completamente \nvacunados han sido diagnosticados con el COVID -19. \nSin embargo, ninguna vacuna es 100% efectiva. Un \nporcentaje muy pequeño de personas completamente \nvacunadas aun así contraerá el COVID -19 si se expone al \nvirus. Pero incl uso en estos casos, la vacuna reduce \ndrásticamente la posibilidad de enfermar gravemente o \nmorir.  Sobre las vacunas contra el COVID -19 \n¿Son seguras las vacunas? ¿Cómo se sabe?  \nSí, las vacunas contra el COVID -19 son seguras. Se han \nadministrado más de 6 mi llones de dosis de forma segura \nen Alberta, y se han administrado cientos de millones en \ntodo el mundo.  \nLas pruebas son claras: las vacunas son seguras y los \nbeneficios de vacunarse superan con creces los riesgos.  \n¿Son habituales los efectos secundarios gr aves tras la \nvacunación?  \nNo, los informes sobre los efectos secundarios graves son \nescasos. De los más de 6 millones de dosis de vacunas en \nAlberta, se han reportado alrededor de 1.700 eventos \nadversos. El 99,98% de los habitantes de Alberta vacunados \nno han presentado efectos secundarios graves.  \nCuando se producen efectos secundarios graves, suelen ser \nleves y tratables, tales como una reacción alérgica, \nsarpullido o vómitos.  \n¿Cuáles son los efectos secundarios habituales de la \nvacuna contra el COVID -19?  \nEs normal y de esperar que se produzcan algunas \nreacciones después de recibir la vacuna contra el COVID -\n19. Esto es una indicación de que la vacuna está \nfuncionando y su cuerpo está desarrollando protección. Los \nefectos secundarios habituales pueden inclui r cansancio, \nescalofríos, dolor, enrojecimiento, hinchazón y picazón en el \nlugar donde se administró la vacuna.  \nSi está preocupado por cualquier síntoma que se presenta \ndespués de recibir la vacuna, hable con su proveedor de \natención médica o llame al 811 para obtener asesoramiento.  \n¿Son seguras las vacunas para los niños de 12 años o \nmás?  \nSí, las vacunas de Pfizer y Moderna son seguras y eficaces \npara lo s niños de 12 años en adelante. Esto se basa en la \ninvestigación y la evidencia proveniente de todo el mundo. \nActualmente se están realizando ensayos en muchos países \npara determinar si las vacunas son seguras y eficaces para \nlos niños menores de 12 años.  \nEl 99,98% de los habitantes de Alberta vacunados  \nno han presentado efectos secundarios graves.  \n¿La vacuna es perjudicial para las mujeres embarazadas \no en periodo de lactancia?  \nNo. No hay pruebas de que las vacunas contra el COVID -19 \nsean perjudiciales para las mujeres embarazadas o en 3 \nArchivedAlberta.ca/covid19  \n©2021 Government of Alberta |  November 8, 2021    \n \nClassification: Public  período de lactancia, ni para sus bebés. De hecho, se \nrecomienda encarecidamente a las personas embarazadas \nque se vacunen completamente, ya que corr en un alto \nriesgo de sufrir resultados graves debido a las variantes de \nCOVID -19 que circulan actualmente.  \nNo hay pruebas de que las vacunas contra el \nCOVID -19 afecten a la fertilidad  \n¿La vacuna perjudica la fertilidad o  \nla salud reproductiva?  \nNo. La vac una no afecta a la fertilidad ni a la salud \nreproductiva. Por el contrario, contraer el COVID -19 puede \ntener impactos potencialmente graves en el embarazo y en \nla salud de la madre.  \nLa vacuna contra el COVID -19 también es segura si \namamanta y se extrae lec he materna para su bebé.  \n¿Cuántas muertes se han relacionado con la vacuna?  \nEn Alberta se ha producido 1 muerte tras la administración \nde la vacuna de AstraZeneca contra el COVID. Compárese \ncon las más de 2.900 muertes por COVID -19 en Alberta  \nProtección de l sistema sanitario  \n¿Por qué debería importarle a alguien si recibo  \nla vacuna?  \nAlberta tiene un número limitado de camas de hospital y de \nunidad de cuidados intensivos disponibles al mismo tiempo. \nEste otoño, el COVID -19 provocó un aumento en el número \nde personas que requerían atención hospitalaria. La \nmayoría de estas personas no habían recibido las dos dosis \nde la vacuna.  \nAlberta duplicó el número de camas de UCI disponibles para \ntratar a estos pacientes, pero ello supuso posponer las \noperaciones de mil es de habitantes de Alberta y desviar los \nrecursos de asistencia médica destinados a otros pacientes.  \nVacunarse puede proteger su salud, pero también la de \notras personas y el sistema sanitario con el que cuentan \ntodos los habitantes de Alberta.  \n¿Por qué s implemente no se añaden más camas? \n¿Por qué cancelar cirugías para tratar a los \npacientes con COVID -19? \nEl sistema de asistencia médica de Alberta siempre se ve \ncargado. Alberta Health Services (AHS) ha sido capaz de \naumentar la capacidad de asistencia méd ica intensiva y de \nUCI de Alberta durante las cuatro olas de la pandemia, incluyendo la incorporación de más de 200 plazas \nadicionales de UCI durante la cuarta ola.  \nSin embargo, los recursos sanitarios tienen un límite, y AHS \nsólo puede abrir camas adicion ales si cuenta con médicos y \notros profesionales para atender a los pacientes en esas \ncamas.  \nCuando el COVID -19 envía a mucha gente al hospital, AHS \nse ve obligado a posponer algunas cirugías programadas \npara redistribuir los equipos quirúrgicos a nuestras  camas \nde cuidados intensivos y críticos. De este modo se reduce \ntambién el número de pacientes quirúrgicos que pueden \nrequerir cuidados en la UCI después de su cirugía.  \nPrograma de Exención de Restricciones  \nMuchos restaurantes, cines y otros  \ncomercios o instalaciones han puesto en marcha el \nPrograma de  \nExención de Restricciones.  \nEstos lugares le pedirán que muestre una prueba de \nvacunación, una exención médica de vacunación o un \nresultado negativo de la prueba del COVID -19, que deberá \npagar u sted mismo.  \nHasta el 25 de octubre, se considera aceptable una prueba \nde vacunación parcial (una dosis) siempre que la dosis se \nhaya administrado más de dos semanas antes del momento \ndel servicio. A partir del 25 de octubre, se exigirá una prueba \nde vacuna ción completa (dos dosis).  \nVacunarse es gratis y le permitirá acceder a sus lugares \nfavoritos, como siempre.  \nOtras dudas  \nSi soy alérgico al huevo, ¿debo vacunarme?  \nSí. Ni la vacuna contra el COVID -19 de Pfizer ni la de \nModerna contienen huevo ni se ha n utilizado huevos en el \ndesarrollo o la producción de ninguna de las dos vacunas. \nSin embargo, se recomienda a las personas con reacciones \nalérgicas graves (es decir, anafilaxia) que permanezcan en \nobservación durante 30 minutos después de recibir la \nvacu na. \n¿Son obligatorias las vacunas contra el COVID -19? \nNo, las vacunas no son obligatorias para el público en \ngeneral, pero pueden serlo para algunos trabajadores o por \nalgunos empleadores. Además, actualmente no se puede \nacceder a algunas empresas o servic ios si no se ha \nvacunado o ha dado negativo en la prueba de COVID -19 \nrecientemente.  4 \nArchivedAlberta.ca/covid19  \n©2021 Government of Alberta |  November 8, 2021    \n \nClassification: Public  Las autoridades sanitarias recomiendan encarecidamente \nque todos los habitantes de Alberta se vacunen \ncompletamente.  \n¿Las vacunas contra el COVID -19 pueden causar \nautismo?  \nNo, esto no es verdad. No hay pruebas que vinculen  \nla vacuna contra el COVID -19 con el autismo.  \n¿Existen razones religiosas para no recibir la  \nvacuna contra el COVID -19? \nMuchos líderes religiosos de todo el mundo han hablado del \ndeber moral de sus comunidades religiosas de vacunarse \npara ayudar a proteger a sus amigos y vecinos.  \nLas vacunas contra el COVID -19 aprobadas en Canadá no \ncontienen gelatina ni productos derivados de porcinos. Los \nbeneficios para la familia, los amigos y la comunidad \ntambié n deben ser fuertemente considerados.  \n¿Pueden los médicos utilizar tratamientos alternativos  \nen sus pacientes de COVID -19? \nTodos los médicos en Canadá, incluido Alberta, tienen la \nresponsabilidad ética y profesional de utilizar únicamente los \ntratamientos  aprobados por el Ministerio de Salud de \nCanadá. Esta aprobación sólo se concede tras una rigurosa \nrevisión para garantizar que el medicamento es seguro y \neficaz para los pacientes.  \nPuede ser extremadamente peligroso que un médico utilice \nun medicamento o fármaco para la prevención o el \ntratamiento del COVID -19 que no haya sido aprobado o \nautorizado. La forma más eficaz de protegerse contra el \nCOVID -19 es vacunarse completamente.  \n¿Debería tomar ivermectina en lugar de vacunarme?  \nNo, la mejor manera de prote gerse es vacunándose. Todas \nlas revisiones de alta calidad de la evidencia sobre este \nmedicamento han concluido que no hay actualmente \npruebas conclusivas de que tomar ivermectina reduzca la \ngravedad de una enfermedad por COVID -19. Tomar \nivermectina sin la  supervisión de un médico puede presentar \nconsecuencias graves, incluso mortales.  \n* Todas las estadísticas proceden del Departamento de Salud del \nGobierno de Alberta. Actualizadas al 19 de octubre de 2021  \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n5 \nArchived", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}