{"title": "PDF", "author": "PDF", "url": "www.boe.es/doue/2011/304/L00018-00063.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "REGLAMENTO (UE) N  o 1169/2011 DEL PARLAMENTO EUROPEO Y DEL CONSEJO  \nde 25 de octubre de 2011  \nsobre la información alimentaria facilitada al consumidor y por el que se modifican los Reglamentos \n(CE) n  o 1924/2006 y (CE) n  o 1925/2006 del Parlamento Europeo y del Consejo, y por el que se \nderogan la Directiva 87/250/CEE de la Comisión, la Directiva 90/496/CEE del Consejo, la Directiva \n1999/10/CE de la Comisión, la Directiva 2000/13/CE del Parlamento Europeo y del Consejo, las \nDirectivas 2002/67/CE, y 2008/5/CE de la Comisión, y el Reglamento (CE) n  o 608/2004 de la \nComisión  \n(Texto pertinente a efectos del EEE)  \nEL PARLAMENTO EUROPEO Y EL CONSEJO DE LA UNIÓN \nEUROPEA,  \nVisto el Tratado de Funcionamiento de la Unión Europea y, en \nparticular, su artículo 114,  \nVista la propuesta de la Comisión Europea,  \nVisto el dictamen del Comité Económico y Social Europeo (  1 ), \nDe conformidad con el procedimiento legislativo ordinario (  2 ), \nConsiderando lo siguiente:  \n(1) En el artículo 169 del Tratado de Funcionamiento de la \nUnión Europea (TFUE) se establece que la Unión debe \ncontribuir a lograr un alto nivel de protección de los \nconsumidores mediante las medidas que adopte en virtud \nde su artículo 114.  \n(2) La libre circulación de alimentos seguros y saludables es \nun aspecto esencial del mercado interior y contribuye \nsignificativamente a la salud y el bienestar de los ciuda ­\ndanos, así como a sus intereses sociales y económicos.  \n(3) Para lograr un alto nivel de protección de la salud de los \nconsumidores y garantizar su derecho a la información, \nse debe velar por que los consumidores estén debida ­\nmente informados respecto a los alimentos que consu ­\nmen. Las decisiones de los consumidores pueden verse \ninfluidas, entre otras cosas, por factores sanitarios, eco ­\nnómicos, medioambientales, sociales y éticos.  \n(4) De conformidad con el Reglamento (CE) n  o 178/2002 \ndel Parlamento Europeo y del Consejo, de 28 de enero \nde 2002, por el que se establecen los principios y los \nrequisitos generales de la legislación alimentaria, se crea \nla Autoridad Europea de Seguridad Alimentaria y se fijan procedimientos relativos a la seguridad alimentaria (  3 ), un \nprincipio general de la legislación alimentaria es ofrecer a \nlos consumidores una base para elegir con conocimiento \nde causa los alimentos que consumen y evitar cualquier \npráctica que pueda inducir a engaño al consumidor.  \n(5) En la Directiva 2005/29/CE del Parlamento Europeo y \ndel Consejo, de 11 de mayo de 2005, relativa a las \nprácticas comerciales desleales de las empresas en sus \nrelaciones con los consumidores en el mercado inte ­\nrior (  4 ), se contemplan determinados aspectos de la infor ­\nmación al consumidor específicamente para evitar accio ­\nnes y omisiones de información engañosas. Los princi ­\npios generales sobre prácticas comerciales desleales deben \ncomplementarse mediante normas específicas sobre la \ninformación alimentaria facilitada al consumidor.  \n(6) En la Directiva 2000/13/CE del Parlamento Europeo y \ndel Consejo, de 20 de marzo de 2000, relativa a la \naproximación de las legislaciones de los Estados miem ­\nbros en materia de etiquetado, presentación y publicidad \nde los productos alimenticios (  5 ), se establecen normas de \nla Unión sobre etiquetado alimentario aplicables a todos \nlos alimentos. La mayoría de las disposiciones estableci ­\ndas en dicha Directiva se remontan a 1978 y, por lo \ntanto, deben actualizarse.  \n(7) En la Directiva 90/496/CEE del Consejo, de 24 de sep ­\ntiembre de 1990, relativa al etiquetado sobre propiedades \nnutritivas de los productos alimenticios (  6 ), se establecen \nnormas referentes al contenido y la presentación de la \ninformación sobre propiedades nutritivas en los alimen ­\ntos envasados. Según esas normas la inclusión de la in ­\nformación sobre propiedades nutritivas es voluntaria, a \nmenos que se realice una afirmación sobre las propieda ­\ndes nutritivas del alimento. La mayoría de las disposicio ­\nnes establecidas en dicha Directiva se remontan a 1990 \ny, por lo tanto, deben actualizarse.  \n(8) Los requisitos generales de etiquetado se complementan \nmediante una serie de disposiciones aplicables a todos los \nalimentos en circunstancias particulares o a determinadas \ncategorías de alimentos. Además, existen normas especí ­\nficas aplicables a alimentos específicos.ES L 304/18 Diario Oficial de la Unión Europea 22.11.2011  \n( 1 ) DO C 77 de 31.3.2009, p. 81.  \n( 2 ) Posición del Parlamento Europeo de 16 de junio de 2010 (DO C \n236 E de 12.8.2011, p. 187) y Posición del Consejo en primera \nlectura de 21 de febrero de 2011 (DO C 102 E de 2.4.2011, p. 1). \nPosición del Parlamento Europeo de 6 de julio de 2011 (no publi ­\ncada aún en el Diario Oficial) y Decisión del Consejo de 29 de \nseptiembre de 2011.  ( 3 ) DO L 31 de 1.2.2002, p. 1.  \n( 4 ) DO L 149 de 11.6.2005, p. 22.  \n( 5 ) DO L 109 de 6.5.2000, p. 29.  \n( 6 ) DO L 276 de 6.10.1990, p. 40.(9) Si bien los objetivos originales y los componentes prin ­\ncipales de la actual legislación sobre etiquetado siguen \nsiendo válidos, es necesario racionalizarla para garantizar \nun mejor cumplimiento y una mayor claridad para las \npartes interesadas, y modernizarla para tomar en consi ­\nderación los nuevos avances en el ámbito de la informa ­\nción alimentaria. El presente Reglamento sirve tanto a los \nintereses del mercado interior, en la medida en que sim ­\nplifica la normativa, garantiza la seguridad jurídica y re ­\nduce las cargas burocráticas, como a los intereses de los \nciudadanos, ya que establece la obligación de etiquetar \nlos alimentos de forma clara, comprensible y legible.  \n(10) La opinión pública tiene interés por la relación entre la \nalimentación y la salud, y por la elección de una dieta \nadecuada a las necesidades individuales. En el Libro \nBlanco de la Comisión, de 30 de mayo de 2007, acerca \nde una Estrategia Europea sobre Problemas de Salud re ­\nlacionados con la Alimentación, el Sobrepeso y la Obe ­\nsidad («Libro Blanco de la Comisión»), se señaló que el \netiquetado sobre propiedades nutritivas es un método \nimportante para informar a los consumidores sobre la \ncomposición de los alimentos y para ayudarles a tomar \nuna decisión con conocimiento de causa. En la Comuni ­\ncación de la Comisión de 13 de marzo de 2007, titulada \n«Estrategia en materia de Política de los Consumidores \n2007-2013 – Capacitar a los consumidores, mejorar su \nbienestar y protegerlos de manera eficaz», se subrayó que \npermitir que los consumidores decidan con conocimiento \nde causa es esencial tanto para una competencia efectiva \ncomo para el bienestar de los consumidores. El conoci ­\nmiento de los principios básicos de la nutrición y una \ninformación nutricional apropiada sobre los alimentos \nayudaría notablemente al consumidor a tomar tales de ­\ncisiones. Las campañas de educación e información son \nun importante instrumento para hacer que las informa ­\nciones sobre alimentos sean más comprensibles para los \nconsumidores.  \n(11) A fin de aumentar la seguridad jurídica y garantizar un \ncumplimiento racional y coherente, conviene derogar las \nDirectivas 90/496/CEE y 2000/13/CE, y sustituirlas por \nun único reglamento que garantice la seguridad tanto de \nlos consumidores como de otras partes interesadas, y \nreduzca la carga administrativa.  \n(12) En pro de la claridad, conviene derogar e incluir en el \npresente Reglamento otros actos horizontales, a saber la \nDirectiva 87/250/CEE de la Comisión, de 15 de abril de \n1987, relativa a la indicación del grado alcohólico volu ­\nmétrico en las etiquetas de las bebidas alcohólicas desti ­\nnadas al consumidor final (  1 ), la Directiva 1999/10/CE de \nla Comisión, de 8 de marzo de 1999, por la que se \nestablecen excepciones a las disposiciones del artículo 7 \nde la Directiva 79/112/CEE del Consejo en lo relativo al \netiquetado de los productos alimenticios (  2 ), la Directiva \n2002/67/CE de la Comisión, de 18 de julio de 2002, \nrelativa al etiquetado de productos alimenticios que con ­\ntienen quinina y productos alimenticios que contienen \ncafeína (  3 ), el Reglamento (CE) n  o 608/2004 de la Comi ­\nsión, de 31 de marzo de 2004, relativo al etiquetado de alimentos e ingredientes alimentarios con fitosteroles, és ­\nteres de fitosterol, fitostanoles o ésteres de fitostanol \nañadidos (  4 ), y la Directiva 2008/5/CE de la Comisión, \nde 30 de enero de 2008, relativa a la indicación en el \netiquetado de determinados productos alimenticios de \notras menciones obligatorias distintas de las previstas \nen la Directiva 2000/13/CE del Parlamento Europeo y \ndel Consejo (  5 ). \n(13) Es preciso establecer definiciones, principios, requisitos y \nprocedimientos comunes para establecer un marco claro \ny una base común para las medidas de la Unión y na ­\ncionales por las que se rige la información alimentaria.  \n(14) Para seguir un enfoque completo y evolutivo de la infor ­\nmación facilitada a los consumidores sobre los alimentos \nque consumen, debe establecerse una definición general \nde la legislación sobre información alimentaria que recoja \nnormas de carácter horizontal y específico, así como una \ndefinición general de la información alimentaria que \nabarque la información facilitada también por medios \ndistintos de la etiqueta.  \n(15) Las normas de la Unión deben aplicarse solo a las em ­\npresas, cuya naturaleza implica una cierta continuidad de \nlas actividades y un cierto grado de organización. Las \nactividades de particulares que manipulen y entreguen \nalimentos, sirvan comidas y vendan alimentos ocasional ­\nmente, por ejemplo, en actos benéficos, fiestas locales y \nreuniones no entran dentro del ámbito de aplicación del \npresente Reglamento.  \n(16) La legislación sobre información alimentaria debe pro ­\nporcionar flexibilidad suficiente para mantenerse al día \nsobre las nuevas exigencias informativas de los consumi ­\ndores y garantizar el equilibrio entre la protección del \nmercado interior y las diferencias en la percepción de \nlos consumidores de los Estados miembros.  \n(17) La consideración principal para exigir la obligatoriedad de \nla información alimentaria debe ser que los consumidores \npuedan reconocer y hacer un uso adecuado de los ali ­\nmentos, así como tomar decisiones que se adapten a sus \nnecesidades dietéticas individuales. A tal fin, los operado ­\nres del sector alimentario deben facilitar a los discapaci ­\ntados visuales el acceso a dicha información.  \n(18) Para que la legislación sobre información alimentaria \npueda adaptarse a las necesidades cambiantes de los con ­\nsumidores en cuanto a dicha información, siempre que se \nconsidere la necesidad de establecer información alimen ­\ntaria obligatoria debe tenerse en cuenta el interés que ha \ndemostrado ampliamente la mayoría de los consumidores \npor que se divulguen determinadas informaciones.  \n(19) No obstante, solo deben establecerse nuevos requisitos \nobligatorios de información alimentaria en caso necesa ­\nrio, de conformidad con los principios de subsidiariedad, \nproporcionalidad y sostenibilidad.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/19  \n( 1 ) DO L 113 de 30.4.1987, p. 57.  \n( 2 ) DO L 69 de 16.3.1999, p. 22.  \n( 3 ) DO L 191 de 19.7.2002, p. 20.  ( 4 ) DO L 97 de 1.4.2004, p. 44.  \n( 5 ) DO L 27 de 31.1.2008, p. 12.(20) La legislación sobre información alimentaria debe prohi ­\nbir el uso de información que pueda inducir a engaño al \nconsumidor, en especial en cuanto a las características de \nlos alimentos o sus efectos o propiedades, o atribuir \npropiedades medicinales a los alimentos. Para ser eficaz, \ndicha prohibición debe extenderse a la publicidad y la \npresentación de los alimentos.  \n(21) Para evitar la fragmentación de las normas relativas a la \nresponsabilidad de los operadores de empresas alimenta ­\nrias respecto a la información alimentaria, conviene acla ­\nrar las responsabilidades de los mismos en este ámbito. \nDicha aclaración debe efectuarse de acuerdo con las res ­\nponsabilidades respecto de los consumidores a que se \nrefiere el artículo 17 del Reglamento (CE) n  o 178/2002.  \n(22) Debe elaborarse una lista de toda la información obliga ­\ntoria que, en principio, debe facilitarse en relación con \ntodos los alimentos destinados al consumidor final y a \nlas colectividades. Dicha lista debe mantener la informa ­\nción que ya se exige conforme a la legislación de la \nUnión vigente, ya que, en general, es considerada un \nacervo valioso para la información de los consumidores.  \n(23) Para tener en cuenta los cambios y los avances en el \námbito de la información alimentaria, se debe facultar a \nla Comisión para que permita que determinadas mencio ­\nnes se faciliten por medios alternativos. La consulta con \nlas partes interesadas debe facilitar la modificación opor ­\ntuna y específica de los requisitos de información alimen ­\ntaria.  \n(24) Determinados ingredientes u otras sustancias o productos \n(como los coadyuvantes tecnológicos), cuando se utilizan \nen la producción de alimentos y siguen estando presentes \nen el producto acabado, pueden provocar alergias o in ­\ntolerancias en algunas personas, y algunas de estas aler ­\ngias o intolerancias representan un riesgo para la salud de \nlas personas afectadas. Es importante que se facilite in ­\nformación sobre la presencia de aditivos alimentarios, \ncoadyuvantes tecnológicos y otras sustancias o productos \ncon efectos alergénicos o de intolerancia demostrados \ncientíficamente para que los consumidores, especialmente \naquellos que sufran una alergia o intolerancia alimentaria, \nelijan con conocimiento de causa las opciones que sean \nseguras para ellos.  \n(25) Con el fin de informar a los consumidores sobre la pre ­\nsencia de nanomateriales artificiales en los alimentos, \nconviene establecer una definición de los nanomateriales \nartificiales. Teniendo en cuenta la posibilidad de que los \nalimentos que contengan o consistan en nanomateriales \nartificiales sean nuevos alimentos, el marco legislativo \nadecuado para dicha definición debería examinarse en \nel contexto de la próxima revisión de Reglamento (CE) \nn o 258/97 del Parlamento Europeo y del Consejo, de \n27 de enero de 1997, sobre nuevos alimentos y nuevos \ningredientes alimentarios (  1 ). (26) Las etiquetas de los alimentos deben ser claras y com ­\nprensibles para ayudar a los consumidores que deseen \ntomar sus decisiones respecto a la alimentación y la dieta \ncon mayor conocimiento de causa. Los estudios mues ­\ntran que una buena legibilidad es un factor importante a \nla hora de potenciar al máximo la influencia que la in ­\nformación de la etiqueta puede tener en el público y que \nuna información ilegible sobre el producto es una de las \nprincipales causas de descontento de los consumidores \ncon las etiquetas de los alimentos. Por consiguiente, es \npreciso elaborar un criterio global a fin de incluir todos \nlos aspectos relacionados con la legibilidad, incluido el \ntamaño de letra, el color y el contraste.  \n(27) Para garantizar la información alimentaria, es necesario \ntener en cuenta todas las formas de suministrar alimentos \na los consumidores, como la venta de alimentos me ­\ndiante técnicas de comunicación a distancia. Si bien es \nevidente que cualquier alimento suministrado a través de \nla venta a distancia debe cumplir los mismos requisitos \nde información que los alimentos vendidos en comercios, \nes necesario aclarar que, en tales casos, la información \nalimentaria obligatoria pertinente también debe estar dis ­\nponible antes de realizar la compra.  \n(28) La tecnología utilizada para la congelación de alimentos \nha avanzado de forma considerable en las últimas déca ­\ndas, y se ha extendido su uso para mejorar la circulación \nde mercancías en el mercado interior de la Unión y \nreducir los riesgos para la seguridad alimentaria. No obs ­\ntante, la congelación y posterior descongelación de de ­\nterminados alimentos (en particular los productos de \ncarne y de pescado) limita su posible uso posterior y \npuede también tener efectos sobre su seguridad, gusto \ny calidad. En cambio, para otros productos (particular ­\nmente, la mantequilla) la congelación no tiene dichos \nefectos. Por tanto, cuando un producto se haya descon ­\ngelado, se deberá informar al respecto al consumidor \nfinal.  \n(29) Debe indicarse el país de origen o el lugar de procedencia \nde un alimento siempre que la falta de tal indicación \npueda inducir a engaño a los consumidores en cuanto \nal verdadero país de origen o lugar de procedencia de \ndicho producto. En cualquier caso, la indicación del país \nde origen o del lugar de procedencia debe facilitarse de \nmanera que no engañe al consumidor y sobre la base de \ncriterios claramente definidos que garanticen unas condi ­\nciones de competencia equitativas para la industria y \nayuden a los consumidores a entender mejor la informa ­\nción sobre el país de origen o el lugar de procedencia de \nun alimento. Tales criterios no deben aplicarse a las in ­\ndicaciones relativas al nombre o la dirección del operador \nde la empresa alimentaria.  \n(30) En algunos casos, los operadores de empresas alimenta ­\nrias pueden desear indicar voluntariamente la procedencia \nde un alimento para llamar la atención de los consumi ­\ndores sobre las cualidades de su producto. Tales indica ­\nciones también deben cumplir unos criterios armoniza ­\ndos.ES L 304/20 Diario Oficial de la Unión Europea 22.11.2011  \n( 1 ) DO L 43 de 14.2.1997, p. 1.(31) En la Unión Europea, a consecuencia de la crisis de la \nencefalopatía espongiforme bovina, es actualmente obli ­\ngatoria la indicación de origen para la carne de vacuno y \nlos productos a base de carne de vacuno (  1 ), lo que ha \ncreado expectativas en los consumidores. La evaluación \nde impacto de la Comisión confirma que el origen de la \ncarne resulta ser la principal preocupación de los consu ­\nmidores. Hay otras carnes cuyo consumo está muy ex ­\ntendido en la Unión Europea, como la de porcino, ovino, \ncaprino y aves de corral. Por tanto, procede imponer a \nestos productos la declaración obligatoria del origen. Los \nrequisitos específicos sobre el origen pueden variar de un \ntipo de carne a otro, en función de las características de \nla especie animal. Resulta adecuado establecer, mediante \nnormas de desarrollo, requisitos obligatorios que podrán \nser distintos según el tipo de carne teniendo en cuenta el \nprincipio de proporcionalidad y la carga administrativa \npara los operadores de empresas alimentarias y las auto ­\nridades encargadas de velar por su aplicación.  \n(32) Las normas de origen obligatorias se han elaborado par ­\ntiendo de un enfoque vertical, como en el caso de la \nmiel (  2 ), las frutas y hortalizas (  3 ), el pescado (  4 ), la carne \nde vacuno y los productos a base de carne de vacuno (  5 ) \ny el aceite de oliva (  6 ). Se hace necesario estudiar la po ­\nsibilidad de ampliar el etiquetado de origen obligatorio a \notros alimentos. Procede, por tanto, pedir a la Comisión \nque elabore un informe sobre los siguientes alimentos: \nlos tipos de carne distintos de las carnes de vacuno, \nporcino, ovino, caprino y aves de corral; la leche; la leche \ncomo ingrediente de productos lácteos; la carne utilizada \ncomo ingrediente; los alimentos no transformados; los \nproductos con un ingrediente único y los ingredientes \nque representen más del 50 % de un alimento. Dado \nque la leche es uno de los productos para los que se \nconsidera de especial interés la indicación de origen, la \nComisión debe presentar el informe sobre este producto \nlo antes posible. Sobre la base de las conclusiones del \ninforme, la Comisión puede presentar propuestas enca ­\nminadas a modificar las disposiciones pertinentes de la \nUnión o, en su caso, tomar nuevas iniciativas de carácter \nsectorial.  \n(33) Las normas de la Unión sobre el origen no preferencial \nse establecen en el Reglamento (CEE) n  o 2913/92 del \nConsejo, de 12 de octubre de 1992, por el que se aprueba el código aduanero comunitario (  7 ), y sus dispo ­\nsiciones de aplicación, en el Reglamento (CEE) \nn o 2454/93 de la Comisión, de 2 de julio de 1993, \npor el que se fijan determinadas disposiciones de aplica ­\nción del Reglamento (CEE) n  o 2913/92 del Consejo por \nel que se establece el código aduanero comunitario (  8 ). La \ndeterminación del país de origen de los alimentos se \nbasará en dichas normas, que conocen bien los operado ­\nres del sector alimentario y las administraciones, lo que \ndebe facilitar su aplicación.  \n(34) La información nutricional de un alimento hace referen ­\ncia a la relativa a la presencia de valor energético y de \ndeterminados nutrientes en los alimentos. La presenta ­\nción obligatoria de información nutricional en el envase \ndebe ayudar a actuar en el ámbito de la educación del \npúblico sobre nutrición, como parte de la política de \nsalud pública, la cual podría incluir recomendaciones \ncientíficas que contribuyan a la educación del público \nsobre nutrición y a tomar decisiones con conocimiento \nde causa.  \n(35) Por razones de comparabilidad de los productos en en ­\nvases de distintos tamaños, resulta conveniente mantener \nla obligación de declarar valores nutricionales por 100 g \no 100 ml y, si procede, permitir indicaciones comple ­\nmentarias referidas a porciones de otros tamaños. Por \ntanto, si el alimento está envasado de forma que se pue ­\ndan identificar porciones o unidades de consumo, se \npermitirá añadir una información nutricional por porción \no unidad de consumo además de la indicación por 100 g \no 100 ml. Además, para facilitar indicaciones compara ­\nbles en relación con las porciones o unidades de con ­\nsumo, la Comisión debe estar facultada para adoptar \nnormas relativas a la expresión de la información nutri ­\ncional por porción o por unidad de consumo para de ­\nterminadas categorías de alimentos.  \n(36) En el Libro Blanco de la Comisión se destacaron deter ­\nminados elementos nutricionales importantes para la sa ­\nlud pública, como son las grasas saturadas, los azúcares y \nel sodio. Por tanto, conviene que los requisitos sobre la \npresentación obligatoria de la información nutricional \ntengan en cuenta tales elementos.  \n(37) Dado que uno de los objetivos del presente Reglamento \nes ofrecer al consumidor final una base que le permita \nelegir con conocimiento de causa, es importante velar \npor que el consumidor final pueda entender fácilmente \nla información proporcionada en el etiquetado. Por con ­\nsiguiente, conviene utilizar en el etiquetado el término \n«sal» en lugar de la correspondiente denominación del \nnutriente «sodio».  \n(38) En pro de la coherencia de la legislación de la Unión, la \ninclusión voluntaria de declaraciones nutricionales y de \npropiedades saludables en las etiquetas de los alimentos \ndeben ajustarse al Reglamento (CE) n  o 1924/2006 del \nParlamento Europeo y del Consejo, de 20 de diciembre \nde 2006, relativo a las declaraciones nutricionales y de \npropiedades saludables en los alimentos (  9 ).ES 22.11.2011 Diario Oficial de la Unión Europea L 304/21  \n( 1 ) Reglamento (CE) n  o 1760/2000 del Parlamento Europeo y del Con ­\nsejo, de 17 de julio de 2000, que establece un sistema de identifi ­\ncación y registro de los animales de la especie bovina y relativo al \netiquetado de la carne de vacuno y de los productos a base de carne \nde vacuno (DO L 204 de 11.8.2000, p. 1).  \n( 2 ) Directiva 2001/110/CE del Consejo, de 20 de diciembre de 2001, \nrelativa a la miel (DO L 10 de 12.1.2002, p. 47).  \n( 3 ) Reglamento (CE) n  o 1580/2007 de la Comisión, de 21 de diciembre \nde 2007, por el que se establecen disposiciones de aplicación de los \nReglamentos (CE) n  o 2200/96, (CE) n  o 2201/96 y (CE) \nn o 1182/2007 del Consejo en el sector de las frutas y hortalizas \n(DO L 350 de 31.12.2007, p. 1).  \n( 4 ) Reglamento (CE) n  o 104/2000 del Consejo, de 17 de diciembre de \n1999, por el que se establece la organización común de mercados \nen el sector de los productos de la pesca y de la acuicultura (DO \nL 17 de 21.1.2000, p. 22).  \n( 5 ) Reglamento (CE) n  o 1760/2000.  \n( 6 ) Reglamento (CE) n  o 1019/2002 de la Comisión, de 13 de junio de \n2002, sobre las normas de comercialización del aceite de oliva (DO \nL 155 de 14.6.2002, p. 27).  ( 7 ) DO L 302 de 19.10.1992, p. 1.  \n( 8 ) DO L 253 de 11.10.1993, p. 1.  \n( 9 ) DO L 404 de 30.12.2006, p. 9.(39) A fin de evitar cargas innecesarias para los operadores de \nempresas alimentarias, conviene eximir de la obligatorie ­\ndad de facilitar información nutricional a determinadas \ncategorías de alimentos no transformados, o en los que la \ninformación nutricional no sea un factor determinante \npara la decisión de compra del consumidor, o cuyo en ­\nvase sea demasiado pequeño para realizar el etiquetado \nobligatorio, a menos que, en virtud de otras normas de la \nUnión, se disponga la obligación de facilitar tal informa ­\nción.  \n(40) Teniendo en cuenta la naturaleza específica de las bebidas \nalcohólicas, conviene solicitar a la Comisión que siga \nanalizando los requisitos que debe cumplir la informa ­\nción sobre dichos productos. Por tanto, la Comisión \ndebe, teniendo en cuenta la necesidad de coherencia \ncon otras políticas relevantes de la Unión, presentar un \ninforme en el plazo de tres años a partir de la entrada en \nvigor del presente Reglamento, sobre la aplicación de los \nrequisitos de información sobre los ingredientes y la in ­\nformación nutricional en las bebidas alcohólicas. Además, \nteniendo en cuenta la resolución del Parlamento Europeo, \nde 5 de septiembre de 2007, sobre una estrategia de la \nUnión Europea para ayudar a los Estados miembros a \nreducir los daños relacionados con el alcohol (  1 ), el dic ­\ntamen del Comité Económico y Social Europeo (  2 ), los \ntrabajos de la Comisión y la preocupación de la opinión \npública sobre los daños derivados del consumo de alco ­\nhol, especialmente en el caso de los consumidores jóve ­\nnes y vulnerables, la Comisión, previa consulta a las \npartes interesadas y los Estados miembros, debe examinar \nla necesidad de elaborar una definición de bebidas como \nlos refrescos con alcohol («alcopops»), destinadas especí ­\nficamente a los jóvenes. Asimismo, la Comisión debe \nproponer, si procede, requisitos específicos para las bebi ­\ndas alcohólicas en el contexto del presente Reglamento.  \n(41) Para interesar al consumidor medio y responder así a los \nobjetivos informativos por los que se introduce la infor ­\nmación indicada, y dado el bajo nivel actual de conoci ­\nmientos en materia de nutrición, dicha información ha de \nser sencilla y de fácil comprensión. Puede confundirse al \nconsumidor si una parte de la información nutricional \naparece en el campo visual principal, conocido en general \ncomo la «parte frontal» del envase y otra en un lugar \ndistinto del envase, por ejemplo en la «parte posterior». \nPor tanto, la información nutricional debe aparecer en el \nmismo campo visual. Además, con carácter voluntario, \npodrán repetirse los elementos más importantes de la \ninformación nutricional en el campo visual principal, \ncon el fin de ayudar a los consumidores a ver fácilmente \nla información nutricional esencial cuando compren ali ­\nmentos. Una libertad de elección en relación con la in ­\nformación que podría repetirse podría confundir a los \nconsumidores. Por consiguiente, es necesario aclarar \nqué información puede repetirse.  \n(42) A fin de alentar a los operadores de empresas alimenta ­\nrias a facilitar de forma voluntaria la información contenida en la información nutricional para las bebidas \nalcohólicas y los alimentos no envasados que puedan \nestar exentos del etiquetado nutricional obligatorio, \ndebe ofrecerse la posibilidad de declarar únicamente \nuna parte de los elementos de la información nutricional. \nNo obstante, conviene determinar con claridad la infor ­\nmación que puede facilitarse a título voluntario a fin de \nevitar que la libertad de elección de los operadores de \nempresas alimentarias pueda inducir a error al consumi ­\ndor.  \n(43) Se ha producido una evolución reciente en la expresión \nde la información nutricional, distinta de por 100 g, por \n100 ml o por porción, o en su presentación, con el uso \nde formas gráficas o de símbolos, por algunos Estados \nmiembros y organizaciones del sector alimentario. Estas \notras formas de expresión y presentación pueden ayudar \na los consumidores a entender mejor la información \nnutricional. Sin embargo, no hay pruebas suficientes en \ntoda la Unión de la forma en que el consumidor medio \nentiende y emplea las formas alternativas de expresión o \npresentación de la información. Por consiguiente, con ­\nviene autorizar el desarrollo de diferentes formas de ex ­\npresión y presentación sobre la base de criterios estable ­\ncidos en el Reglamento e invitar a la Comisión a que \nprepare un informe sobre el uso de dichas formas de \nexpresión y presentación, su efecto en el mercado inte ­\nrior y si es aconsejable una ulterior armonización.  \n(44) A fin de asistir a la Comisión en la realización de dicho \ninforme, los Estados miembros deben facilitarle informa ­\nción pertinente sobre el uso de otras formas de expresión \ny presentación de la información nutricional en el mer ­\ncado de su territorio. Para ello, los Estados miembros \ndeben estar facultados para pedir a los operadores de \nempresas alimentarias que comercialicen en el mercado \nde su territorio alimentos que lleven otras formas de \nexpresión o presentación, que notifiquen a las autorida ­\ndes nacionales el uso de esas otras formas y las justifica ­\nciones pertinentes en relación con el cumplimiento de los \nrequisitos establecidos por el presente Reglamento.  \n(45) Conviene asegurar un determinado nivel de coherencia \nen el desarrollo de nuevas formas de expresión y presen ­\ntación de la información nutricional. Por consiguiente, es \noportuno promover el intercambio y la puesta en común \nconstantes de prácticas idóneas y de experiencia entre los \nEstados miembros y con la Comisión, y fomentar la \nparticipación en dichos intercambios de los interesados.  \n(46) La información en el mismo campo visual, de las canti ­\ndades de elementos nutricionales y de indicadores com ­\nparativos de una forma fácilmente reconocible, que per ­\nmita evaluar las propiedades nutricionales de un ali ­\nmento, debe considerarse en su totalidad como parte \nde la información nutricional y no debe tratarse como \nun grupo de declaraciones individuales.ES L 304/22 Diario Oficial de la Unión Europea 22.11.2011  \n( 1 ) DO C 187 E de 24.7.2008, p. 160.  \n( 2 ) DO C 77 de 31.3.2009, p. 81.(47) La experiencia muestra que, en muchos casos, se facilita \ninformación voluntaria en detrimento de la claridad de la \ninformación alimentaria obligatoria. Por tanto, deben fa ­\ncilitarse criterios que ayuden a los operadores de empre ­\nsas alimentarias y a las autoridades encargadas de velar \npor su aplicación, a establecer un equilibrio entre la in ­\nformación alimentaria obligatoria y la información ali ­\nmentaria voluntaria.  \n(48) Los Estados miembros deben seguir teniendo derecho, \ndependiendo de las condiciones y las circunstancias prác ­\nticas locales, a establecer normas respecto a la informa ­\nción sobre alimentos no envasados. Si bien en tales casos \nla demanda de los consumidores de otras informaciones \nes limitada, se considera que la información sobre los \nalérgenos potenciales es muy importante. Existen indicios \nde que la mayoría de los incidentes de alergia alimentaria \ntienen su origen en alimentos no envasados. Por tanto, \nsiempre debe facilitarse al consumidor la información \nsobre los alérgenos potenciales.  \n(49) Respecto a las materias específicamente armonizadas por \nel presente Reglamento los Estados miembros no estarán \nfacultados para adoptar disposiciones nacionales salvo \ncuando lo autorice el Derecho de la Unión. El presente \nReglamento no debe impedir que los Estados miembros \nadopten medidas nacionales sobre las materias no espe ­\ncíficamente armonizadas por el presente Reglamento. No \nobstante, estas medidas nacionales no deben prohibir, \nimpedir o limitar la libre circulación de mercancías que \nsean conformes con el presente Reglamento.  \n(50) Los consumidores de la Unión Europea se interesan cada \nvez más en la aplicación de la reglamentación de la \nUnión sobre el bienestar de los animales cuando se los \nsacrifica, incluido el aturdimiento previo al sacrificio. A \neste respecto, debería examinarse la posibilidad de facili ­\ntar a los consumidores la información relevante sobre el \naturdimiento de los animales en el contexto de una fu ­\ntura estrategia de la UE para la protección y el bienestar \nde los animales.  \n(51) Las normas de información alimentaria deben poder \nadaptarse a un entorno social, económico y tecnológico \nque cambia rápidamente.  \n(52) Los Estados miembros deben llevar a cabo controles ofi ­\nciales para hacer cumplir el presente Reglamento, de \nconformidad con el Reglamento (CE) n  o 882/2004 del \nParlamento Europeo y del Consejo, de 29 de abril de \n2004, sobre los controles oficiales efectuados para garan ­\ntizar la verificación del cumplimiento de la legislación en \nmateria de piensos y alimentos y la normativa sobre \nsalud animal y bienestar de los animales (  1 ). \n(53) Por consiguiente, deben modificarse las referencias a la \nDirectiva 90/496/CEE en el Reglamento (CE) \nn o 1924/2006 y en el Reglamento (CE) n  o 1925/2006 \ndel Parlamento Europeo y del Consejo, de 20 de diciem ­\nbre de 2006, sobre la adición de vitaminas, minerales y otras sustancias determinadas a los alimentos (  2 ), para \ntener en cuenta el presente Reglamento. Por tanto, pro ­\ncede modificar en consecuencia los Reglamentos (CE) \nn o 1924/2006 y (CE) n  o 1925/2006.  \n(54) La actualización frecuente e irregular de los requisitos de \ninformación alimentaria puede imponer considerables \ncargas administrativas a las empresas alimentarias, sobre \ntodo a las pequeñas y medianas empresas. Por consi ­\nguiente, conviene asegurarse de que las medidas que \nadopte la Comisión en el ejercicio de las competencias \natribuidas por el presente Reglamento sean de aplicación \nel mismo día de cualquier año natural que siga a un \nperíodo transitorio adecuado. Deben autorizarse excep ­\nciones a este principio en los casos de urgencia, cuando \nel objetivo de las medidas de que se trate sea la protec ­\nción de la salud humana.  \n(55) A fin de permitir a los operadores de empresas alimen ­\ntarias adaptar el etiquetado de sus productos a los nuevos \nrequisitos introducidos por el presente Reglamento, es \nimportante establecer períodos transitorios adecuados \npara la aplicación del presente Reglamento.  \n(56) Teniendo en cuenta los cambios sustanciales introducidos \npor el presente Reglamento en los requisitos en materia \nde etiquetado nutricional, en particular los cambios rela ­\ntivos al contenido de la información nutricional, es opor ­\ntuno autorizar a los operadores de empresas alimentarias \na anticiparse a la aplicación del presente Reglamento.  \n(57) Dado que los objetivos del presente Reglamento no pue ­\nden ser alcanzados de manera suficiente por los Estados \nmiembros y, por consiguiente, pueden lograrse mejor a \nescala de la Unión, esta puede adoptar medidas de \nacuerdo con el principio de subsidiariedad consagrado \nen el artículo 5 del Tratado de la Unión Europea. De \nconformidad con el principio de proporcionalidad enun ­\nciado en dicho artículo, el presente Reglamento no ex ­\ncede de lo necesario para alcanzar dichos objetivos.  \n(58) Deben delegarse en la Comisión los poderes para adoptar \nactos con arreglo al artículo 290 del Tratado de Funcio ­\nnamiento de la Unión Europea por lo que respecta a, \nentre otros aspectos, la disponibilidad de determinadas \nmenciones obligatorias valiéndose de un medio distinto \nque su indicación en el envase o en la etiqueta, la lista de \nalimentos a los que no se exigirá que vayan provistos de \nuna lista de ingredientes, el nuevo estudio de la lista de \nsustancias o productos que provocan alergias o intoleran ­\ncias, o la lista de nutrientes que pueden declararse volun ­\ntariamente. Reviste especial importancia que la Comisión \nlleve a cabo las consultas oportunas durante la fase pre ­\nparatoria, en particular con expertos. Al preparar y ela ­\nborar actos delegados, la Comisión debe garantizar que \nlos documentos pertinentes se transmitan al Parlamento \nEuropeo y al Consejo de manera simultánea, oportuna y \nadecuada.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/23  \n( 1 ) DO L 165 de 30.4.2004, p. 1.  (  2 ) DO L 404 de 30.12.2006, p. 26.(59) Con el fin de garantizar unas condiciones uniformes para \nla ejecución del presente Reglamento, deben conferirse a \nla Comisión competencias de ejecución para que adopte \nnormas de aplicación en relación con, entre otros aspec ­\ntos, las modalidades de expresión de una o más mencio ­\nnes por medio de pictogramas o símbolos en lugar de \npalabras o números, el contraste entre la impresión y el \nfondo, la manera de indicar la fecha de duración mínima, \nla manera de indicar el país de origen o el lugar de \nprocedencia de la carne, la precisión de los valores de ­\nclarados en la información nutricional, o la expresión por \nporción o por unidad de consumo de la información \nnutricional. Estas competencias deberán ejercerse de con ­\nformidad con el Reglamento (UE) n  o 182/2011 del Par ­\nlamento Europeo y del Consejo, de 16 de febrero de \n2011, por el que se establecen las normas y los princi ­\npios generales relativos a las modalidades de control por \nparte de los Estados miembros del ejercicio de las com ­\npetencias de ejecución de la Comisión (  1 ). \nHAN ADOPTADO EL PRESENTE REGLAMENTO:  \nCAPÍTULO I  \nDISPOSICIONES GENERALES  \nArtículo 1  \nObjeto y ámbito de aplicación  \n1. El presente Reglamento establece la base para garantizar \nun alto nivel de protección de los consumidores en relación con \nla información alimentaria, teniendo en cuenta las diferencias en \nla percepción de los consumidores y sus necesidades de infor ­\nmación, al mismo tiempo que asegura un funcionamiento co ­\nrrecto del mercado interior.  \n2. El presente Reglamento establece los principios generales, \nlos requisitos y las responsabilidades que rigen la información \nalimentaria y, en particular, el etiquetado de los alimentos. Asi ­\nmismo, establece los medios para garantizar el derecho de los \nconsumidores a la información, así como los procedimientos \npara facilitar información alimentaria, teniendo en cuenta la \nnecesidad de dar la flexibilidad suficiente para responder a los \nfuturos avances y los nuevos requisitos de información.  \n3. El presente Reglamento se aplicará a los operadores de \nempresas alimentarias en todas las fases de la cadena alimenta ­\nria, en caso de que sus actividades conciernan a la información \nalimentaria facilitada al consumidor. Se aplicará a todos los \nalimentos destinados al consumidor final, incluidos los entrega ­\ndos por las colectividades y los destinados al suministro de las \ncolectividades.  \nEl presente Reglamento se aplicará a los servicios de restaura ­\nción que ofrecen las empresas de transporte cuando la salida se \nproduzca desde los territorios de los Estados miembros a los \nque se aplican los Tratados.  \n4. El presente Reglamento será aplicable sin perjuicio de los \nrequisitos de etiquetado previstos en las disposiciones de la \nUnión aplicables a alimentos concretos.  Artículo 2  \nDefiniciones  \n1. A efectos del presente Reglamento, serán de aplicación las \nsiguientes definiciones:  \na) las definiciones de «alimento», «legislación alimentaria», «em ­\npresa alimentaria», «explotador (u operador) de empresa ali ­\nmentaria», «comercio al por menor», «comercialización» y \n«consumidor final» del artículo 2 y el artículo 3, puntos 1, \n2, 3, 7, 8 y 18, del Reglamento (CE) n  o 178/2002;  \nb) las definiciones de «transformación», «productos sin transfor ­\nmar» y «productos transformados» del artículo 2, apartado 1, \nletras m), n) y o), del Reglamento (CE) n  o 852/2004 del \nParlamento Europeo y del Consejo, de 29 de abril de 2004, \nrelativo a la higiene de los productos alimenticios (  2 ); \nc) la definición de «enzima alimentaria» del artículo 3, apartado \n2, letra a), del Reglamento (CE) n  o 1332/2008 del Parla ­\nmento Europeo y del Consejo, de 16 de diciembre de 2008, \nsobre enzimas alimentarias (  3 ); \nd) las definiciones de «aditivo alimentario», «coadyuvante tecno ­\nlógico» y «soporte» del artículo 3, apartado 2, letras a) y b), y \nanexo I, punto 5, del Reglamento (CE) n  o 1333/2008 del \nParlamento Europeo y del Consejo, de 16 de diciembre de \n2008, sobre aditivos alimentarios (  4 ); \ne) la definición de «aromas» del artículo 3, apartado 2, letra a), \ndel Reglamento (CE) n  o 1334/2008 del Parlamento Europeo \ny del Consejo, de 16 de diciembre de 2008, sobre los aro ­\nmas y determinados ingredientes alimentarios con propieda ­\ndes aromatizantes utilizados en los alimentos (  5 ); \nf) las definiciones de «carne», «carne separada mecánicamente», \n«preparados de carne», «productos de la pesca» y «productos \ncárnicos» de los puntos 1.1, 1.14, 1.15, 3.1 y 7.1 del anexo I \ndel Reglamento (CE) n  o 853/2004, de 29 de abril de 2004, \npor el que se establecen normas específicas de higiene de los \nalimentos de origen animal (  6 ); \ng) la definición de «publicidad» del artículo 2, letra a), de la \nDirectiva 2006/114/CE del Parlamento Europeo y del Con ­\nsejo, de 12 de diciembre de 2006, sobre publicidad engañosa \ny publicidad comparativa (  7 ).ES L 304/24 Diario Oficial de la Unión Europea 22.11.2011  \n( 1 ) DO L 55 de 28.2.2011, p. 13.  ( 2 ) DO L 139 de 30.4.2004, p. 1.  \n( 3 ) DO L 354 de 31.12.2008, p. 7.  \n( 4 ) DO L 354 de 31.12.2008, p. 16.  \n( 5 ) DO L 354 de 31.12.2008, p. 34.  \n( 6 ) DO L 139 de 30.4.2004, p. 55.  \n( 7 ) DO L 376 de 27.12.2006, p. 21.2. Asimismo, se entenderá por:  \na) «información alimentaria»: la información relativa a un ali ­\nmento y puesta a disposición del consumidor final por \nmedio de una etiqueta, otro material de acompañamiento, \no cualquier otro medio, incluyendo herramientas tecnoló ­\ngicas modernas o la comunicación verbal;  \nb) «legislación sobre información alimentaria»: las disposicio ­\nnes de la Unión por las que se rige la información alimen ­\ntaria y, en particular, el etiquetado, incluidas las normas de \ncarácter general aplicables a todos los alimentos en circuns ­\ntancias particulares o a determinadas categorías de alimen ­\ntos y las normas que solo se aplican a alimentos específi ­\ncos;  \nc) «información alimentaria obligatoria»: las menciones cuya \ncomunicación al consumidor final es exigida por las dispo ­\nsiciones de la Unión;  \nd) «colectividades»: cualquier establecimiento (incluidos un ve ­\nhículo o un puesto fijo o móvil), como restaurantes, come ­\ndores, centros de enseñanza, hospitales y empresas de su ­\nministro de comidas preparadas, en los que, como actividad \nempresarial, se preparan alimentos listos para el consumo \npor el consumidor final;  \ne) «alimento envasado»: cualquier unidad de venta destinada a \nser presentada sin ulterior transformación al consumidor \nfinal y a las colectividades, constituida por un alimento y \nel envase en el cual haya sido acondicionado antes de ser \npuesto a la venta, ya recubra el envase al alimento por \nentero o solo parcialmente, pero de tal forma que no pueda \nmodificarse el contenido sin abrir o modificar dicho envase; \nla definición de «alimento envasado» no incluye los alimen ­\ntos que se envasen a solicitud del consumidor en el lugar \nde la venta o se envasen para su venta inmediata;  \nf) «ingrediente»: cualquier sustancia o producto, incluidos los \naromas, los aditivos alimentarios y las enzimas alimentarias \ny cualquier componente de un ingrediente compuesto que \nse utilice en la fabricación o la elaboración de un alimento \ny siga estando presente en el producto acabado, aunque sea \nen una forma modificada; los residuos no se considerarán \ningredientes;  \ng) «lugar de procedencia»: cualquier lugar del que se indique \nque procede un alimento, y que no sea el «país de origen» \ndeterminado con arreglo a los artículos 23 a 26 del Regla ­\nmento (CEE) n  o 2913/92; la mención del nombre, la razón \nsocial o la dirección del operador de la empresa alimentaria \nen la etiqueta no constituirá una indicación del país de \norigen o el lugar de procedencia del alimento en el sentido \ndel presente Reglamento;  \nh) «ingrediente compuesto»: un ingrediente que en realidad es \nproducto de más de un ingrediente;  i) «etiqueta»: los letreros, marcas comerciales o de fábrica, \nsignos, dibujos u otras descripciones, escritos, impresos, \nestarcidos, marcados, grabados o estampados en un emba ­\nlaje o envase alimentario, o que acompañe al mismo;  \nj) «etiquetado»: las menciones, indicaciones, marcas de fábrica \no comerciales, dibujos o signos relacionados con un ali ­\nmento y que figuren en cualquier envase, documento, ró ­\ntulo, etiqueta, faja o collarín, que acompañen o se refieran a \ndicho alimento;  \nk) «campo visual»: todas las superficies de un envase legibles \ndesde un único punto de visión;  \nl) «campo visual principal»: el campo visual de un envase que \ncon toda probabilidad es más visible a primera vista por el \nconsumidor en el momento de realizar la compra y que le \npermite identificar inmediatamente un producto por su ca ­\nrácter, naturaleza y, si procede, por su marca comercial. Si \nel envase tiene varios campos visuales principales idénticos, \nel campo visual principal será el que elija el operador de la \nempresa alimentaria;  \nm) «legibilidad»: el aspecto físico de la información, a través del \ncual el público en general obtiene visualmente la informa ­\nción, y que está determinado, entre otros factores, por el \ntamaño de la fuente, el espacio entre letras y líneas, el \ngrosor del trazo, el color de la impresión, el tipo de letra, \nla relación entre la anchura y la altura de las letra s), la \nsuperficie del material y el contraste entre el texto y el \nfondo;  \nn) «denominación jurídica»: la denominación de un alimento \nprescrita en las disposiciones de la Unión aplicables al \nmismo o, a falta de tales disposiciones de la Unión, la \ndenominación prevista en las leyes, los reglamentos y las \ndisposiciones administrativas aplicables en el Estado miem ­\nbro en que el alimento se vende al consumidor final o a las \ncolectividades;  \no) «denominación habitual»: cualquier nombre que se acepte \ncomo denominación del alimento, de manera que los con ­\nsumidores del Estado miembro en que se vende no nece ­\nsiten ninguna otra aclaración;  \np) «denominación descriptiva»: cualquier denominación que \nproporcione una descripción del alimento y, en caso nece ­\nsario, de su uso, que sea suficientemente clara para permitir \na los consumidores conocer su verdadera naturaleza y dis ­\ntinguirlo de otros productos con los que pudiera confun ­\ndirse;  \nq) «ingrediente primario»: un ingrediente o ingredientes de un \nalimento que representen más del 50 % del mismo o que el \nconsumidor asocia generalmente con su denominación y \nrespecto al cual se requiere normalmente una indicación \ncuantitativa;ES 22.11.2011 Diario Oficial de la Unión Europea L 304/25r) «fecha de duración mínima de un alimento»: la fecha hasta \nla que el alimento conserva sus propiedades específicas \ncuando se almacena correctamente;  \ns) «nutriente»: proteína, hidratos de carbono, grasa, fibra, so ­\ndio, vitaminas y minerales enumerados en el punto 1 de la \nparte A del anexo XIII del presente Reglamento, y las sus ­\ntancias que pertenecen o son componentes de una de di ­\nchas categorías;  \nt) «nanomaterial artificial»: cualquier material producido inten ­\ncionadamente que tenga una o más dimensiones del orden \nde los 100 nm o menos o que esté compuesto de partes \nfuncionales diferenciadas, internamente o en superficie, mu ­\nchas de las cuales tengan una o más dimensiones del orden \nde 100 nm o menos, incluidas estructuras, aglomerados o \nagregados, que podrán tener un tamaño superior a los 100 \nnm, pero conservando propiedades que sean características \nde la nanoescala.  \nEntre las propiedades características de la nanoescala figu ­\nran:  \ni) las relacionadas con la gran superficie específica de los \nmateriales considerados, y/o  \nii) las propiedades físico-químicas específicas que son dis ­\ntintas de la forma no nanotecnológica del mismo mate ­\nrial; \nu) «técnica de comunicación a distancia»: todo medio que \npermita la celebración del contrato entre un consumidor \ny un proveedor sin la presencia física simultánea de ambos.  \n3. A efectos del presente Reglamento, el país de origen de un \nalimento hará referencia al origen de un alimento según lo \ndeterminado conforme a los artículos 23 a 26 del Reglamento \n(CEE) n  o 2913/92.  \n4. Serán asimismo aplicables las definiciones específicas \nenunciadas en el anexo I.  \nCAPÍTULO II  \nPRINCIPIOS GENERALES SOBRE INFORMACIÓN ALIMENTA ­\nRIA  \nArtículo 3  \nObjetivos generales  \n1. La información alimentaria facilitada perseguirá un nivel \nde protección elevado de la salud y los intereses de los consu ­\nmidores, proporcionando una base para que el consumidor final \ntome decisiones con conocimiento de causa y utilice los alimen ­\ntos de forma segura, teniendo especialmente en cuenta conside ­\nraciones sanitarias, económicas, medioambientales, sociales y \néticas.  2. La legislación sobre información alimentaria aspirará a \nlograr en la Unión la libre circulación de alimentos producidos \ny comercializados legalmente, teniendo en cuenta, en su caso, la \nnecesidad de proteger los intereses legítimos de los productores \ny de promover la producción de productos de calidad.  \n3. En caso de que la legislación sobre información alimenta ­\nria establezca nuevos requisitos, se concederá un período tran ­\nsitorio tras su entrada en vigor, excepto en casos debidamente \njustificados. Durante dicho período transitorio, podrán comer ­\ncializarse los alimentos cuyo etiquetado no sea conforme con \nlos nuevos requisitos y podrán seguir comercializándose hasta \nque se agoten las existencias los alimentos que se hayan intro ­\nducido en el mercado antes del final del período transitorio.  \n4. En el proceso de elaboración, evaluación y revisión de la \nlegislación sobre información alimentaria se procederá a una \nconsulta pública, abierta y transparente, incluyendo a las partes \ninteresadas, ya sea directamente o a través de órganos represen ­\ntativos, excepto cuando no sea posible debido a la urgencia del \nasunto.  \nArtículo 4  \nPrincipios que rigen la información alimentaria obligatoria  \n1. En caso de que la legislación alimentaria requiera infor ­\nmación alimentaria obligatoria, esta se referirá a información \nque entre en una de las categorías siguientes:  \na) información sobre la identidad y la composición, las propie ­\ndades u otras características de los alimentos;  \nb) información sobre la protección de la salud de los consumi ­\ndores y el uso seguro de un alimento; en particular, se \nreferirá a la información sobre:  \ni) las propiedades relacionadas con la composición que \npuedan ser perjudiciales para la salud de determinados \ngrupos de consumidores,  \nii) duración, almacenamiento y uso seguro,  \niii) los efectos sobre la salud, incluidos los riesgos y las \nconsecuencias relativos al consumo perjudicial y peli ­\ngroso de un alimento;  \nc) información sobre las características nutricionales para per ­\nmitir que los consumidores, incluidos los que tienen necesi ­\ndades dietéticas especiales, tomen sus decisiones con cono ­\ncimiento de causa.  \n2. En caso de que se considere la necesidad de información \nalimentaria obligatoria y permitir que los consumidores decidan \ncon conocimiento de causa, se tendrá en cuenta la necesidad \nexpresada por la mayoría de los consumidores de que se les \nfacilite determinada información a la que conceden un valor \nconsiderable o de cualquier beneficio generalmente aceptado.ES L 304/26 Diario Oficial de la Unión Europea 22.11.2011Artículo 5  \nConsulta a la Autoridad Europea de Seguridad Alimentaria  \nCualquier medida de la Unión en el ámbito de la información \nalimentaria que pueda tener efectos sobre la salud pública se \nadoptará previa consulta a la Autoridad Europea de Seguridad \nAlimentaria («la Autoridad»).  \nCAPÍTULO III  \nREQUISITOS GENERALES DE INFORMACIÓN ALIMENTARIA Y \nRESPONSABILIDADES DE LOS EXPLOTADORES DE EMPRESAS \nALIMENTARIAS  \nArtículo 6  \nRequisito fundamental  \nLos alimentos destinados a ser suministrados al consumidor \nfinal o a las colectividades irán acompañados de información \nalimentaria conforme al presente Reglamento.  \nArtículo 7  \nPrácticas informativas leales  \n1. La información alimentaria no inducirá a error, en parti ­\ncular:  \na) sobre las características del alimento y, en particular, sobre la \nnaturaleza, identidad, cualidades, composición, cantidad, du ­\nración, país de origen o lugar de procedencia, y modo de \nfabricación o de obtención;  \nb) al atribuir al alimento efectos o propiedades que no posee;  \nc) al insinuar que el alimento posee características especiales, \ncuando, en realidad, todos los alimentos similares poseen \nesas mismas características, en particular poniendo especial ­\nmente de relieve la presencia o ausencia de determinados \ningredientes o nutrientes;  \nd) al sugerir, mediante la apariencia, la descripción o represen ­\ntaciones pictóricas, la presencia de un determinado alimento \no ingrediente, cuando en realidad un componente presente \nde forma natural o un ingrediente utilizado normalmente en \ndicho alimento se ha sustituido por un componente o un \ningrediente distinto.  \n2. La información alimentaria será precisa, clara y fácil de \ncomprender para el consumidor.  \n3. Salvo excepciones previstas por la legislación de la Unión \naplicable a las aguas minerales y productos alimenticios desti ­\nnados a una alimentación especial, la información alimentaria \nno atribuirá a ningún alimento las propiedades de prevenir, \ntratar o curar ninguna enfermedad humana, ni hará referencia \na tales propiedades.  4. Los apartados 1, 2 y 3 también se aplicarán a:  \na) la publicidad;  \nb) la presentación de los alimentos y, en especial, a la forma o \nel aspecto que se les dé a estos o a su envase, al material \nusado para este, a la forma en que estén dispuestos así como \nal entorno en el que estén expuestos.  \nArtículo 8  \nResponsabilidades  \n1. El operador de empresa alimentaria responsable de la in ­\nformación alimentaria será el operador con cuyo nombre o \nrazón social se comercialice el alimento o, en caso de que no \nesté establecido en la Unión, el importador del alimento al \nmercado de la Unión.  \n2. El operador de empresa alimentaria responsable de la in ­\nformación alimentaria garantizará la presencia y la exactitud de \ndicha información de conformidad con la normativa aplicable \nsobre información alimentaria y los requisitos de las disposicio ­\nnes nacionales pertinentes.  \n3. Los operadores de empresas alimentarias responsables de \nactividades que no afecten a la información alimentaria no su ­\nministrarán alimentos que notoria o supuestamente, según la \ninformación de que disponen como profesionales, no sean con ­\nformes con la legislación sobre información alimentaria aplica ­\nble y los requisitos de las disposiciones nacionales pertinentes.  \n4. En las empresas que estén bajo su control, los operadores \nde empresas alimentarias no modificarán la información que \nacompaña a un alimento en caso de que tal modificación in ­\nduzca a error al consumidor final o reduzca de otro modo el \nnivel de protección de los consumidores y las posibilidades para \nel consumidor final de elegir con conocimiento de causa. Los \noperadores de empresas alimentarias serán los responsables de \nlas modificaciones que introduzcan en la información alimenta ­\nria que acompaña a un alimento.  \n5. Sin perjuicio de los apartados 2, 3 y 4, en las empresas \nque estén bajo su control, los operadores de empresas alimen ­\ntarias garantizarán que se cumplen los requisitos de la norma ­\ntiva sobre información alimentaria y las correspondientes dis ­\nposiciones nacionales que sean pertinentes para sus actividades \ny verificarán el cumplimiento de los mismos.  \n6. En las empresas que estén bajo su control, los operadores \nde empresas alimentarias garantizarán que la información rela ­\ntiva a los alimentos no envasados destinados a ser suministrados \nal consumidor final o a las colectividades se comunique al \noperador de empresa alimentaria que vaya a recibir el alimento \npara que, cuando así se requiera, se pueda facilitar al consumi ­\ndor final la información alimentaria obligatoria.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/277. En los casos siguientes, en las empresas que estén bajo su \ncontrol, los operadores de empresas alimentarias garantizarán \nque las menciones obligatorias exigidas en virtud de los artícu ­\nlos 9 y 10 figuren en el envase o en una etiqueta sujeta al \nmismo, o en los documentos comerciales relativos a los alimen ­\ntos, en caso de que se pueda garantizar que tales documentos \nacompañan al alimento al que se refieren o han sido enviados \nantes de la entrega o en el momento de la misma:  \na) en caso de que los alimentos envasados estén destinados al \nconsumidor final, pero se comercialicen en una fase anterior \na la venta al consumidor final y de que, en esa fase, no se \nproduzca la venta a una colectividad;  \nb) en caso de que los alimentos envasados estén destinados a \nser suministrados a las colectividades para ser preparados, \ntransformados, fragmentados o cortados.  \nNo obstante lo dispuesto en el párrafo primero, los operadores \nde empresas alimentarias velarán por que las menciones a que \nse refiere el artículo 9, apartado 1, letras a), f), g) y h), también \nfiguren en el embalaje exterior en que los alimentos envasados \nse presentan para su comercialización.  \n8. Los operadores de empresas alimentarias que suministren \na otros operadores de empresas alimentarias alimentos no des ­\ntinados al consumidor final ni a colectividades garantizarán que \nestos otros operadores de empresas alimentarias dispongan de \ninformación suficiente que les permita, cuando proceda, cumplir \nlas obligaciones que les impone el apartado 2.  \nCAPÍTULO IV  \nINFORMACIÓN ALIMENTARIA OBLIGATORIA  \nSECCIÓN 1  \nContenido y presentación  \nArtículo 9  \nLista de menciones obligatorias  \n1. De conformidad con los artículos 10 a 35 y salvo las \nexcepciones previstas en el presente capítulo, será obligatorio \nmencionar las siguientes indicaciones:  \na) la denominación del alimento;  \nb) la lista de ingredientes;  \nc) todo ingrediente o coadyuvante tecnológico que figure en el \nanexo II o derive de una sustancia o producto que figure en \ndicho anexo que cause alergias o intolerancias y se utilice en \nla fabricación o la elaboración de un alimento y siga estando \npresente en el producto acabado, aunque sea en una forma \nmodificada;  \nd) la cantidad de determinados ingredientes o de determinadas \ncategorías de ingredientes;  \ne) la cantidad neta del alimento;  \nf) la fecha de duración mínima o la fecha de caducidad;  g) las condiciones especiales de conservación y/o las condicio ­\nnes de utilización;  \nh) el nombre o la razón social y la dirección del operador de la \nempresa alimentaria a que se refiere el artículo 8, apartado 1;  \ni) el país de origen o lugar de procedencia cuando así esté \nprevisto en el artículo 26;  \nj) el modo de empleo en caso de que, en ausencia de esta \ninformación, fuera difícil hacer un uso adecuado del ali ­\nmento;  \nk) respecto a las bebidas que tengan más de un 1,2 % en vo ­\nlumen de alcohol, se especificará el grado alcohólico volu ­\nmétrico adquirido;  \nl) la información nutricional.  \n2. Las menciones a que se hace referencia en el apartado 1 se \nindicarán con palabras y números. Sin perjuicio de lo dispuesto \nen el artículo 35, se podrán expresar además mediante picto ­\ngramas o símbolos.  \n3. Cuando la Comisión adopte los actos delegados o de \nejecución a que se refiere el presente artículo, las menciones a \nque se hace referencia en el apartado 1 se podrán expresar \nalternativamente por medio de pictogramas o símbolos en lugar \nde palabras y números.  \nCon el fin de garantizar que los consumidores puedan recibir la \ninformación alimentaria obligatoria a través de otros medios de \nexpresión distintos de las palabras y los números, y siempre que \nse asegure el mismo nivel de información que con estos, la \nComisión, teniendo en cuenta pruebas que demuestren la com ­\nprensión del consumidor medio, podrá establecer, mediante ac ­\ntos delegados, de conformidad con el artículo 51, los criterios \ncon arreglo a los cuales se podrán expresar una o varias de las \nmenciones a que se refiere el apartado 1 mediante pictogramas \ny símbolos, en lugar de palabras y números.  \n4. Con el fin de garantizar la aplicación uniforme del apar ­\ntado 3 del presente artículo, la Comisión podrá adoptar actos de \nejecución sobre las modalidades de aplicación de los criterios \ndefinidos con arreglo al apartado 3, con objeto de expresar una \no varias menciones mediante pictogramas o símbolos en lugar \nde palabras o números. Estos actos de ejecución se adoptarán \ncon arreglo al procedimiento de examen contemplado en el \nartículo 48, apartado 2.  \nArtículo 10  \nMenciones obligatorias adicionales para categorías o tipos \nespecíficos de alimentos  \n1. Además de las menciones enumeradas en el artículo 9, \napartado 1, en el anexo III se establecen las menciones obliga ­\ntorias adicionales para categorías o tipos específicos de alimen ­\ntos.ES L 304/28 Diario Oficial de la Unión Europea 22.11.20112. Con el fin de garantizar la información de los consumi ­\ndores sobre categorías o tipos específicos de alimentos y tener \nen cuenta el progreso tecnológico, los avances científicos, la \nprotección de la salud de los consumidores y el uso seguro \nde los alimentos, la Comisión podrá modificar el anexo III \nmediante actos delegados, conforme a lo dispuesto en el \nartículo 51.  \nCuando, en caso de aparición de un riesgo para la salud de los \nconsumidores, razones imperativas de urgencia así lo requieran, \nel procedimiento previsto en el artículo 52 se aplicará a los \nactos delegados adoptados de conformidad con el presente ar ­\ntículo.  \nArtículo 11  \nPesos y medidas  \nEl artículo 9 no impedirá unas disposiciones de la Unión más \nespecíficas respecto a los pesos y las medidas.  \nArtículo 12  \nDisponibilidad y colocación de la información alimentaria \nobligatoria  \n1. Para todos los alimentos, la información alimentaria obli ­\ngatoria estará disponible y será fácilmente accesible, de confor ­\nmidad con el presente Reglamento.  \n2. En el caso de los alimentos envasados, la información \nalimentaria obligatoria figurará directamente en el envase o en \nuna etiqueta sujeta al mismo.  \n3. A fin de garantizar que, en el caso de determinadas men ­\nciones obligatorias, los consumidores puedan recibir la informa ­\nción alimentaria obligatoria por otros medios más adecuados, y \nsiempre que se asegure el mismo nivel de información que \nmediante el garantizado con el envase o la etiqueta, la Comi ­\nsión, teniendo en cuenta pruebas que demuestren la compren ­\nsión del consumidor medio y el uso amplio de dichos medios \npor los consumidores, podrá establecer, mediante actos delega ­\ndos, conforme a lo dispuesto en el artículo 51, criterios con \narreglo a los cuales se podrán expresar determinadas menciones \nobligatorias de un modo que no sea en el envase o en la \netiqueta.  \n4. Con el fin de garantizar la aplicación uniforme del apar ­\ntado 3 del presente artículo, la Comisión podrá adoptar actos de \nejecución sobre las modalidades de aplicación de los criterios a \nque se refiere el apartado 3, con objeto de expresar una o varias \nmenciones obligatorias de un modo que no sea en el envase o \nen la etiqueta. Estos actos de ejecución se adoptarán de confor ­\nmidad con el procedimiento establecido en el artículo 48, apar ­\ntado 2.  \n5. En el caso de los alimentos no envasados, se aplicará el \nartículo 44.  Artículo 13  \nPresentación de las menciones obligatorias  \n1. Sin perjuicio de las medidas nacionales adoptadas con \narreglo al artículo 44, apartado 2, la información alimentaria \nobligatoria se indicará en un lugar destacado, de manera que sea \nfácilmente visible, claramente legible y, en su caso, indeleble. En \nmodo alguno estará disimulada, tapada o separada por ninguna \notra indicación o imagen, ni por ningún otro material inter ­\npuesto.  \n2. Sin perjuicio de las disposiciones específicas de la Unión \naplicables a alimentos concretos, cuando figuren en el envase o \nen la etiqueta sujeta al mismo, las menciones obligatorias enu ­\nmeradas en el artículo 9, apartado 1, se imprimirán en el envase \no en la etiqueta de manera que se garantice una clara legibilidad, \nen caracteres que utilicen un tamaño de letra en el que la altura \nde la x, según se define en el anexo IV, sea igual o superior a \n1,2 mm.  \n3. En el caso de los envases o recipientes cuya superficie \nmáxima sea inferior a 80 cm  2 , el tamaño de letra a que se \nrefiere el apartado 2 será igual o superior a 0,9 mm (altura de \nla x).  \n4. Para alcanzar los objetivos del presente Reglamento, la \nComisión establecerá, mediante actos delegados, conforme a \nlo dispuesto en el artículo 51, normas de legibilidad.  \nA los efectos señalados en el párrafo primero, la Comisión \npodrá ampliar, mediante actos delegados, conforme a lo dis ­\npuesto en el artículo 51, los requisitos del apartado 5 del pre ­\nsente artículo a las menciones obligatorias adicionales para tipos \no categorías específicos de alimentos.  \n5. Las menciones enumeradas en el artículo 9, apartado 1, \nletras a), e) y k), figurarán en el mismo campo visual.  \n6. El apartado 5 del presente artículo no se aplicará en el \ncaso de los alimentos especificados en el artículo 16, apartados \n1 y 2.  \nArtículo 14  \nVenta a distancia  \n1. Sin perjuicio de los requisitos de información establecidos \nen el artículo 9, en el caso de alimentos envasados ofrecidos \npara la venta mediante comunicación a distancia:  \na) la información alimentaria obligatoria, salvo las menciones \nprevistas en el artículo 9, apartado 1, letra f), estará disponi ­\nble antes de que se realice la compra y figurará en el soporte \nde la venta a distancia o se facilitará a través de otros medios \napropiados claramente determinados por el operador de em ­\npresas alimentarias. Si se utilizan otros medios apropiados la \ninformación alimentaria obligatoria se dará sin que el ope ­\nrador de empresas alimentarias imponga a los consumidores \ncostes suplementarios;  \nb) todas las menciones obligatorias estarán disponibles en el \nmomento de la entrega.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/292. En el caso de alimentos no envasados ofrecidos para la \nventa mediante comunicación a distancia, las menciones exigi ­\ndas en virtud del artículo 44 estarán disponibles conforme a lo \ndispuesto en el apartado 1 del presente artículo.  \n3. El apartado 1, letra a), no se aplicará a los alimentos \nofrecidos para la venta mediante máquinas expendedoras o ins ­\ntalaciones comerciales automatizadas.  \nArtículo 15  \nRequisitos lingüísticos  \n1. Sin perjuicio de lo dispuesto en el artículo 9, apartado 3, \nla información alimentaria obligatoria figurará en una lengua \nque comprendan fácilmente los consumidores de los Estados \nmiembros donde se comercializa el alimento.  \n2. En su propio territorio, los Estados miembros en que se \ncomercializa un alimento podrán estipular que las menciones se \nfaciliten en una o más lenguas de entre las lenguas oficiales de \nla Unión Europea.  \n3. Los apartados 1 y 2 no excluyen la posibilidad de que las \nmenciones figuren en varias lenguas.  \nArtículo 16  \nOmisión de determinadas menciones obligatorias  \n1. En el caso de las botellas de vidrio destinadas a la reuti ­\nlización que estén marcadas indeleblemente y, por tanto, no \nlleven ninguna etiqueta, faja o collarín solo serán obligatorias \nlas menciones enumeradas en el artículo 9, apartado 1, letras a), \nc), e), f) y l).  \n2. En el caso del envase o los recipientes cuya mayor super ­\nficie sea inferior a 10 cm  2 , solo serán obligatorias en el envase o \nen la etiqueta las menciones enumeradas en el artículo 9, apar ­\ntado 1, letras a), c), e) y f). Las menciones a que se hace \nreferencia en el artículo 9, apartado 1, letra b), se facilitarán \nmediante otros medios o estarán disponibles a petición del \nconsumidor.  \n3. Sin perjuicio de otras disposiciones de la Unión que exijan \nuna información nutricional obligatoria, la información mencio ­\nnada en el artículo 9, apartado 1, letra l), no será obligatoria en \nel caso de los alimentos enumerados en el anexo V.  \n4. Sin perjuicio de otras disposiciones de la Unión que exijan \nuna lista de ingredientes o una información nutricional obliga ­\ntoria, las menciones a que se refiere el artículo 9, apartado 1, \nletras b) y l), no serán obligatorias en el caso de las bebidas con \nun grado alcohólico volumétrico superior a 1,2 %.  \nA más tardar el 13 de diciembre de 2014, la Comisión presen ­\ntará un informe sobre la aplicación del artículo 18 y del \nartículo 30, apartado 1, a los productos a que se refiere el \npresente apartado, en el que se estudie si en el futuro deben \nquedar cubiertas las bebidas alcohólicas, en particular, por el \nrequisito de facilitar información sobre su valor energético, y \nse examinen los motivos que justifiquen las posibles exenciones, teniendo en cuenta la necesidad de asegurar la coherencia con \notras políticas pertinentes de la Unión. En este contexto, la \nComisión considerará la necesidad de proponer una definición \nde «alcopops».  \nLa Comisión, si procede, acompañará el informe de una pro ­\npuesta legislativa en la que se determinen las normas para la \nlista de ingredientes o la información nutricional obligatoria \nrespecto a dichos productos.  \nSECCIÓN 2  \nNormas detalladas sobre las menciones obligatorias  \nArtículo 17  \nDenominación del alimento  \n1. La denominación del alimento será su denominación jurí ­\ndica. A falta de tal denominación, la denominación del alimento \nserá la habitual, o, en caso de que esta no exista o no se use, se \nfacilitará una denominación descriptiva del alimento.  \n2. En el Estado miembro de comercialización se admitirá la \nutilización de la denominación del alimento con la que el pro ­\nducto se fabrique y comercialice legalmente en el Estado miem ­\nbro de producción. No obstante, cuando la aplicación de las \ndemás disposiciones del presente Reglamento, en particular las \nprevistas en el artículo 9, no sean suficientes para permitir a los \nconsumidores del Estado miembro de comercialización conocer \nla naturaleza real del alimento y distinguirlo de los alimentos \ncon los que pudiera confundirse, la denominación del alimento \ndeberá completarse con otras indicaciones descriptivas que ha ­\nbrán de figurar en su proximidad.  \n3. En casos excepcionales, la denominación del alimento del \nEstado miembro de producción no se utilizará en el Estado \nmiembro de comercialización cuando el producto que designe \nen el Estado miembro de producción se diferencie, desde el \npunto de vista de su composición o de su fabricación, del \nalimento conocido bajo esta denominación hasta el punto de \nque el apartado 2 no baste para garantizar una información \ncorrecta a los consumidores en el Estado miembro de comer ­\ncialización.  \n4. La denominación del alimento no se sustituirá por nin ­\nguna denominación protegida como propiedad intelectual, \nmarca comercial o denominación de fantasía.  \n5. En el anexo VI se establecen disposiciones específicas so ­\nbre la denominación del alimento y las menciones que deberán \nacompañarlo.  \nArtículo 18  \nLista de ingredientes  \n1. La lista de ingredientes estará encabezada o precedida por \nun título adecuado que conste o incluya la palabra «ingredien ­\ntes». En ella se incluirán todos los ingredientes del alimento, en \norden decreciente de peso, según se incorporen en el momento \nde su uso para la fabricación del alimento.ES L 304/30 Diario Oficial de la Unión Europea 22.11.20112. Los ingredientes se designarán por su denominación espe ­\ncífica, conforme, en su caso, a las normas previstas en el \nartículo 17 y en el anexo VI.  \n3. Todos los ingredientes presentes en la forma de nanoma ­\nteriales artificiales deberán indicarse claramente en la lista de \ningredientes. Los nombres de dichos ingredientes deberán ir \nseguidos de la palabra «nano» entre paréntesis.  \n4. En el anexo VII se establecen las normas técnicas para \naplicar los apartados 1 y 2 del presente artículo.  \n5. Para alcanzar los objetivos del presente Reglamento, la \nComisión ajustará y adaptará, mediante actos delegados, con ­\nforme a lo dispuesto en el artículo 51, la definición de nano ­\nmateriales artificiales a que se refiere el artículo 2, apartado 2, \nletra t), a los progresos técnicos y científicos o a las definiciones \nacordadas a escala internacional.  \nArtículo 19  \nOmisión de la lista de ingredientes  \n1. No se exigirá que los alimentos siguientes vayan provistos \nde una lista de ingredientes:  \na) las frutas y hortalizas frescas, incluidas las patatas, que no \nhayan sido peladas, cortadas o sometidas a cualquier otro \ntratamiento similar;  \nb) las aguas carbónicas, en cuya denominación aparezca esta \núltima característica;  \nc) los vinagres de fermentación, si proceden exclusivamente de \nun solo producto básico y siempre que no se les haya aña ­\ndido ningún otro ingrediente;  \nd) el queso, la mantequilla, la leche y la nata fermentadas, a los \nque no se ha añadido ningún ingrediente aparte de los pro ­\nductos lácteos, enzimas alimentarias y cultivos de microor ­\nganismos necesarios para la fabricación o, en el caso de los \nquesos que no son frescos o fundidos, la sal necesaria para \nsu fabricación;  \ne) los alimentos que consten de un único ingrediente, en los \nque:  \ni) la denominación del alimento sea idéntica a la del ingre ­\ndiente, o  \nii) la denominación del alimento permita determinar la na ­\nturaleza del ingrediente sin riesgo de confusión.  \n2. Con el fin de tener en cuenta la importancia para el \nconsumidor de la lista de ingredientes para tipos o categorías \nespecíficos de alimentos, la Comisión podrá completar el apar ­\ntado 1 del presente artículo, en casos excepcionales, mediante \nactos delegados, según el artículo 51, siempre que las omisiones \nno hagan que el consumidor final y las colectividades estén \nindebidamente informados.  Artículo 20  \nOmisión de componentes de alimentos en la lista de \ningredientes  \nSin perjuicio de lo dispuesto en el artículo 21, no se exigirá la \ninclusión de los siguientes componentes de un alimento en la \nlista de ingredientes:  \na) los componentes de un ingrediente que, durante el proceso \nde fabricación, hubieran sido separados provisionalmente \npara ser reincorporados a continuación en una cantidad \nque no sobrepase el contenido inicial;  \nb) los aditivos alimentarios y las enzimas alimentarias:  \ni) cuya presencia en un alimento se deba únicamente al \nhecho de que estaban contenidos en uno o varios ingre ­\ndientes del mismo de acuerdo con el principio de trans ­\nferencia a que se refiere el artículo 18, apartado 1, letras \na) y b), del Reglamento (CE) n  o 1333/2008, siempre que \nya no cumplan una función tecnológica en el producto \nacabado, o  \nii) que se utilicen como coadyuvantes tecnológicos;  \nc) los soportes y sustancias que no son aditivos alimentarios \npero se utilizan del mismo modo y con el mismo fin que los \nsoportes, y se emplean en las dosis estrictamente necesarias;  \nd) las sustancias que no sean aditivos alimentarios, pero que se \nutilicen del mismo modo y para los mismos fines que los \ncoadyuvantes tecnológicos y que todavía se encuentren pre ­\nsentes en el producto acabado, aunque sea en forma modi ­\nficada;  \ne) el agua:  \ni) cuando el agua se utilice, en el proceso de fabricación, \nsolamente para reconstituir un ingrediente utilizado en \nforma concentrada o deshidratada, o  \nii) en el caso del líquido de cobertura que normalmente no \nse consume.  \nArtículo 21  \nEtiquetado de determinadas sustancias o productos que \ncausan alergias o intolerancias  \n1. Sin perjuicio de las normas adoptadas con arreglo al \nartículo 44, apartado 2, las menciones a que se refiere el \nartículo 9, apartado 1, letra c), cumplirán los siguientes requi ­\nsitos:  \na) se indicarán en la lista de ingredientes de acuerdo con las \nnormas establecidas en el artículo 18, apartado 1, con una \nreferencia clara a la denominación de la sustancia o producto \nsegún figura en el anexo II, yES 22.11.2011 Diario Oficial de la Unión Europea L 304/31b) la denominación de la sustancia o producto según figura en \nel anexo II se destacará mediante una composición tipográ ­\nfica que la diferencie claramente del resto de la lista de \ningredientes, por ejemplo mediante el tipo de letra, el estilo \no el color de fondo.  \nSi no hay lista de ingredientes, la indicación de las menciones a \nque se refiere el artículo 9, apartado 1, letra c), incluirá la \npalabra «contiene» seguida del nombre de la sustancia o el \nproducto según figura en el anexo II.  \nCuando varios ingredientes o coadyuvantes tecnológicos de un \nalimento provengan de una única sustancia o producto que \nfigure en el anexo II, deberá especificarse así en el etiquetado \npara cada ingrediente y coadyuvante tecnológico.  \nNo será necesario indicar las menciones a que se refiere el \nartículo 9, apartado 1, letra c), en aquellos casos en que la \ndenominación del alimento haga referencia claramente a la sus ­\ntancia o producto de que se trate.  \n2. Con el fin de garantizar una mejor información de los \nconsumidores y tener en cuenta los últimos avances científicos \ny conocimientos técnicos, la Comisión reexaminará sistemática ­\nmente y, si procede, actualizará la lista del anexo II mediante \nactos delegados, de conformidad con el artículo 51.  \nCuando, en caso de aparición de un riesgo para la salud de los \nconsumidores, razones imperativas de urgencia así lo requieran, \nel procedimiento previsto en el artículo 52 se aplicará a los \nactos delegados adoptados de conformidad con el presente ar ­\ntículo.  \nArtículo 22  \nIndicación cuantitativa de los ingredientes  \n1. Será necesario indicar la cantidad de un ingrediente o de \nuna categoría de ingredientes utilizados en la fabricación o la \npreparación de un alimento en caso de que el ingrediente o la \ncategoría de ingredientes de que se trate:  \na) figure en la denominación del alimento o el consumidor lo \nasocie normalmente con dicha denominación;  \nb) se destaque en el etiquetado por medio de palabras, imáge ­\nnes o representación gráfica, o  \nc) sea esencial para definir un alimento y para distinguirlo de \nlos productos con los que se pudiera confundir a causa de su \ndenominación o de su aspecto.  \n2. En el anexo VIII se establecen las normas técnicas para \naplicar el apartado 1, incluidos los casos específicos en los que \nno se exigirá la indicación cuantitativa de determinados ingre ­\ndientes.  Artículo 23  \nCantidad neta  \n1. La cantidad neta de un alimento se expresará en litros, \ncentilitros, mililitros, kilogramos o gramos, según el caso:  \na) en unidades de volumen en el caso de los productos líqui ­\ndos;  \nb) en unidades de peso en el caso de los demás productos.  \n2. Con el fin de garantizar un mejor entendimiento por parte \ndel consumidor de la información alimentaria en el etiquetado, \nla Comisión podrá establecer para algunos alimentos concretos, \nmediante actos delegados, de conformidad con el artículo 51, \nuna manera diferente de expresión de la cantidad neta que la \nque se establece en el apartado 1 del presente artículo.  \n3. En el anexo IX se establecen las normas técnicas para \naplicar el apartado 1, incluidos los casos específicos en los \nque no se exigirá la indicación de la cantidad neta.  \nArtículo 24  \nFecha de duración mínima, fecha de caducidad y fecha de \ncongelación  \n1. En el caso de alimentos microbiológicamente muy pere ­\ncederos y que por ello puedan suponer un peligro inmediato \npara la salud humana, después de un corto período de tiempo, \nla fecha de duración mínima se cambiará por la fecha de cadu ­\ncidad. Después de su «fecha de caducidad», el alimento no se \nconsiderará seguro de acuerdo con lo dispuesto en el \nartículo 14, apartados 2 a 5, del Reglamento (CE) n  o 178/2002.  \n2. La fecha apropiada se expresará de conformidad con el \nanexo X.  \n3. Para garantizar una aplicación uniforme de la forma de \nindicar la fecha de duración mínima mencionada en el punto 1, \nletra c), del anexo X, la Comisión podrá adoptar actos de eje ­\ncución por los que se establezcan las normas al respecto. Estos \nactos de ejecución se adoptarán de conformidad con el proce ­\ndimiento de examen contemplado en el artículo 48, apartado 2.  \nArtículo 25  \nCondiciones de conservación o de utilización  \n1. Cuando los alimentos requieran unas condiciones especia ­\nles de conservación y/o de utilización, se indicarán dichas con ­\ndiciones.  \n2. Con el fin de permitir la conservación o utilización ade ­\ncuadas de los alimentos una vez abierto el envase, se indicarán, \ncuando proceda, las condiciones y/o la fecha límite de consumo.ES L 304/32 Diario Oficial de la Unión Europea 22.11.2011Artículo 26  \nPaís de origen o lugar de procedencia  \n1. El presente artículo se aplicará sin perjuicio de los requi ­\nsitos en materia de etiquetado previstos en disposiciones espe ­\ncíficas de la Unión, en particular en el Reglamento (CE) \nn o 509/2006 del Consejo, de 20 de marzo de 2006, sobre las \nespecialidades tradicionales garantizadas de los productos agrí ­\ncolas y alimenticios (  1 ), y en el Reglamento (CE) n  o 510/2006 \ndel Consejo, de 20 de marzo de 2006, sobre la protección de \nlas indicaciones geográficas y de las denominaciones de origen \nde los productos agrícolas y alimenticios (  2 ). \n2. La indicación del país de origen o el lugar de procedencia \nserá obligatoria:  \na) cuando su omisión pudiera inducir a error al consumidor en \ncuanto al país de origen o el lugar de procedencia real del \nalimento, en particular si la información que acompaña al \nalimento o la etiqueta en su conjunto pudieran insinuar que \nel alimento tiene un país de origen o un lugar de proceden ­\ncia diferente;  \nb) cuando se trate de carne de los códigos de la nomenclatura \ncombinada («NC») que se enumeran en el anexo XI. La apli ­\ncación de la presente letra quedará sujeta a la adopción de \nlos actos de ejecución a que se refiere el apartado 8.  \n3. Cuando se mencione el país de origen o el lugar de pro ­\ncedencia de un alimento y este no sea el mismo que el de su \ningrediente primario:  \na) se indicará el país de origen o el lugar de procedencia del \ningrediente primario de que se trate, o  \nb) se indicará que el país de origen o el lugar de procedencia \ndel ingrediente primario es distinto del país de origen o lugar \nde procedencia del alimento.  \nLa aplicación del presente apartado quedará supeditada a la \nadopción de los actos de ejecución a que se refiere el \napartado 8.  \n4. Cinco años después de la fecha de aplicación del \napartado 2, letra b), la Comisión presentará un informe al Par ­\nlamento Europeo y al Consejo para evaluar la indicación obli ­\ngatoria del país de origen o del lugar de procedencia para los \nproductos a que se refiere la citada letra.  \n5. A más tardar el 13 de diciembre de 2014, la Comisión \npresentará informes al Parlamento Europeo y al Consejo sobre \nla indicación obligatoria del país de origen o del lugar de pro ­\ncedencia para los alimentos siguientes:  \na) tipos de carne distintos del vacuno y de los mencionados en \nel apartado 2, letra b);  b) la leche;  \nc) la leche como ingrediente de productos lácteos;  \nd) los alimentos no transformados;  \ne) los productos con un ingrediente único;  \nf) los ingredientes que representen más del 50 % de un ali ­\nmento.  \n6. A más tardar el 13 de diciembre de 2013, la Comisión \npresentará un informe al Parlamento Europeo y al Consejo \nsobre la indicación obligatoria del país de origen o del lugar \nde procedencia para la carne utilizada como ingrediente.  \n7. Los informes a que se refieren los apartados 5 y 6 tendrán \nen cuenta la necesidad del consumidor de estar informado, la \nviabilidad de facilitar la indicación obligatoria del país de origen \no del lugar de procedencia y un análisis de costes y beneficios \nde la aplicación de tales medidas, incluidos los efectos jurídicos \nrelacionados con el mercado interior y las repercusiones en el \ncomercio internacional.  \nLa Comisión podrá acompañar dichos informes con propuestas \nde modificación de las disposiciones pertinentes de la Unión.  \n8. A más tardar el 13 de diciembre de 2013 y en función de \nevaluaciones de impacto, la Comisión adoptará actos de ejecu ­\nción para la aplicación del apartado 2, letra b), del presente \nartículo, y para la aplicación del apartado 3 del presente artí ­\nculo. Estos actos de ejecución se adoptarán con arreglo al pro ­\ncedimiento de examen contemplado en el artículo 48, apartado \n2. \n9. En el caso de los alimentos a que se refiere el apartado 2, \nletra b), el apartado 5, letra a), y el apartado 6, en los informes \ny evaluaciones de impacto con arreglo al presente artículo se \nexaminarán, entre otros aspectos, las opciones para las modali ­\ndades de expresión del país de origen o del lugar de procedencia \nde dichos alimentos, en particular en relación con cada uno de \nlos siguientes puntos determinantes en la vida del animal:  \na) lugar de nacimiento;  \nb) lugar de cría;  \nc) lugar de sacrificio.  \nArtículo 27  \nModo de empleo  \n1. El modo de empleo de un alimento deberá indicarse de \nforma que permita un uso apropiado del alimento.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/33  \n( 1 ) DO L 93 de 31.3.2006, p. 1.  \n( 2 ) DO L 93 de 31.3.2006, p. 12.2. La Comisión podrá adoptar actos de ejecución por los que \nse establezcan normas de desarrollo para la aplicación del apar ­\ntado 1 a determinados alimentos. Estos actos se adoptarán de \nconformidad con el procedimiento de examen contemplado en \nel artículo 48, apartado 2.  \nArtículo 28  \nGrado alcohólico  \n1. Las normas relativas a la indicación del grado alcohólico \nvolumétrico serán, en lo que respecta a los productos clasifica ­\ndos con el código NC 2204, las establecidas en las disposiciones \nespecíficas de la Unión que les sean aplicables.  \n2. El grado alcohólico volumétrico adquirido de las bebidas \nque contengan más de un 1,2 % en volumen de alcohol distin ­\ntas de las mencionadas en el apartado 1 se indicará de confor ­\nmidad con el anexo XII.  \nSECCIÓN 3  \nInformación nutricional  \nArtículo 29  \nRelación con otros actos legislativos  \n1. La presente sección no se aplicará a los alimentos com ­\nprendidos en el ámbito de la legislación siguiente:  \na) la Directiva 2002/46/CE del Parlamento Europeo y del Con ­\nsejo, de 10 de junio de 2002, relativa a la aproximación de \nlas legislaciones de los Estados miembros en materia de \ncomplementos alimenticios (  1 ); \nb) la Directiva 2009/54/CE del Parlamento Europeo y del Con ­\nsejo, de 18 de junio de 2009, sobre explotación y comer ­\ncialización de aguas minerales naturales (  2 ). \n2. La presente sección se aplicará sin perjuicio de lo dis ­\npuesto en la Directiva 2009/39/CE del Parlamento Europeo y \ndel Consejo, de 6 de mayo de 2009, relativa a los productos \nalimenticios destinados a una alimentación especial (  3 ), y las \nDirectivas específicas mencionadas en el artículo 4, apartado \n1, de dicha Directiva.  \nArtículo 30  \nContenido  \n1. La información nutricional obligatoria incluirá lo si ­\nguiente:  \na) el valor energético, y  \nb) las cantidades de grasas, ácidos grasos saturados, hidratos de \ncarbono, azúcares, proteínas y sal.  Cuando proceda, se podrá incluir una indicación, al lado de la \ninformación nutricional, señalando que el contenido de sal obe ­\ndece exclusivamente al sodio presente de forma natural en el \nalimento.  \n2. El contenido de la información nutricional obligatoria \nmencionada en el apartado 1 podrá completarse con la indica ­\nción de la cantidad de una o varias de las siguientes sustancias:  \na) ácidos grasos monoinsaturados;  \nb) ácidos grasos poliinsaturados;  \nc) polialcoholes;  \nd) almidón;  \ne) fibra alimentaria;  \nf) cualquier vitamina o mineral que figure en el punto 1 de la \nparte A del anexo XIII que esté presente en cantidades sig ­\nnificativas según lo definido en el punto 2 de la parte A del \nanexo XIII.  \n3. Cuando en el etiquetado del alimento envasado figure la \ninformación nutricional obligatoria a que se refiere el apartado \n1 podrá repetirse en el mismo la siguiente información:  \na) el valor energético, o  \nb) el valor energético, junto con el contenido de grasas, ácidos \ngrasos saturados, azúcares y sal.  \n4. No obstante lo dispuesto en el artículo 36, apartado 1, \ncuando en el etiquetado de los productos a que se refiere el \nartículo 16, apartado 4, figure una información nutricional, el \ncontenido de la misma podrá limitarse al valor energético.  \n5. Sin perjuicio de lo dispuesto en el artículo 44, y no obs ­\ntante lo dispuesto en el artículo 36, apartado 1, cuando en el \netiquetado de los productos a que se refiere el artículo 44, \napartado 1, figure una información nutricional, el contenido \nde la misma podrá limitarse:  \na) al valor energético, o  \nb) al valor energético, junto con el contenido de grasas, ácidos \ngrasos saturados, azúcares y sal.  \n6. A fin de tener en cuenta la importancia de los datos \nmencionados en los apartados 2 a 5 del presente artículo \npara la información de los consumidores, la Comisión, mediante \nactos delegados, podrá modificar las listas de los apartados 2 a \n5 del presente artículo añadiendo o suprimiendo datos, de \nacuerdo con el artículo 51.ES L 304/34 Diario Oficial de la Unión Europea 22.11.2011  \n( 1 ) DO L 183 de 12.7.2002, p. 51.  \n( 2 ) DO L 164 de 26.6.2009, p. 45.  \n( 3 ) DO L 124 de 20.5.2009, p. 21.7. A más tardar el 13 de diciembre de 2014, la Comisión, \nteniendo en cuenta las pruebas científicas y la experiencia ad ­\nquirida en los Estados miembros, presentará un informe sobre la \npresencia de grasas trans en los alimentos y en la dieta general \nde la población de la Unión. El objetivo de este informe será \nevaluar el impacto de los medios más adecuados para que los \nconsumidores tomen decisiones más saludables con respecto a \nlos alimentos y la dieta en general, o que puedan fomentar la \nproducción de alimentos que representen alternativas mas salu ­\ndables para los consumidores, incluyendo, entre otros, la infor ­\nmación sobre las grasas trans a los consumidores, o las restric ­\nciones para su utilización. La Comisión presentará una pro ­\npuesta legislativa junto con dicho informe, si procede.  \nArtículo 31  \nCálculo  \n1. El valor energético se calculará mediante los factores de \nconversión enumerados en el anexo XIV.  \n2. La Comisión podrá adoptar, mediante actos delegados, de \nacuerdo con el artículo 51, factores de conversión relativos a las \nvitaminas y los minerales mencionados en el punto 1 de la \nparte A del anexo XIII a fin de calcular con más precisión el \ncontenido de dichas vitaminas y minerales en los alimentos. \nEstos factores de conversión se añadirán al anexo XIV.  \n3. El valor energético y las cantidades de nutrientes mencio ­\nnadas en el artículo 30, apartados 1 a 5, serán las del alimento \ntal como se vende.  \nCuando proceda, se podrá dar información al respecto del ali ­\nmento preparado, siempre y cuando se indiquen las instruccio ­\nnes específicas de preparación con suficiente detalle y la infor ­\nmación se refiera al alimento listo para el consumo.  \n4. Las cifras declaradas deberán ser valores medios obtenidos, \nsegún el caso, a partir de:  \na) el análisis del alimento efectuado por el fabricante;  \nb) el cálculo efectuado a partir de los valores medios conocidos \no efectivos de los ingredientes utilizados, o  \nc) los cálculos a partir de datos generalmente establecidos y \naceptados.  \nLa Comisión podrá adoptar actos de ejecución en los que figu ­\nren normas detalladas para la aplicación uniforme de este apar ­\ntado por lo que se refiere a la precisión de los valores declara ­\ndos, como las diferencias entre los valores declarados y los \nestablecidos en los controles oficiales. Estos actos se adoptarán \nde conformidad con el procedimiento de examen contemplado \nen el artículo 48, apartado 2.  \nArtículo 32  \nExpresión por 100 g o por 100 ml  \n1. El valor energético y la cantidad de nutrientes a que se \nrefiere el artículo 30, apartados 1 a 5, se expresarán mediante \nlas unidades de medición enumeradas en el anexo XV.  2. El valor energético y la cantidad de nutrientes a que se \nrefiere el artículo 30, apartados 1 a 5, se expresarán por 100 g \no por 100 ml.  \n3. Cuando se facilite, la información sobre vitaminas y mi ­\nnerales se expresará, además de la forma de expresión indicada \nen el apartado 2, como porcentaje de las ingestas de referencia \nexpuestas en el punto 1 de la parte A del anexo XIII por 100 g \no por 100 ml.  \n4. Además de la forma de expresión indicada en el apartado \n2 del presente artículo, el valor energético y las cantidades de \nnutrientes a que se refiere el artículo 30, apartados 1, 3, 4 y 5, \npodrán expresarse, según proceda, como porcentaje de las in ­\ngestas de referencia expuestas en la parte B del anexo XIII por \n100 g o por 100 ml.  \n5. Cuando se facilite información con arreglo al apartado 4, \ndeberá incluirse la siguiente declaración adicional al lado de la \nmisma: «Ingesta de referencia de un adulto medio (8 400 kJ/ \n2 000 kcal)».  \nArtículo 33  \nExpresión por porción o por unidad de consumo  \n1. En los casos que se indican a continuación el valor ener ­\ngético y las cantidades de nutrientes a que se refiere el \nartículo 30, apartados 1 a 5, podrán expresarse por porción o \npor unidad de consumo de forma fácilmente reconocible para el \nconsumidor, a condición de que la porción o la unidad que se \nutilicen se exprese cuantitativamente en la etiqueta y se indique \nel número de porciones o de unidades que contiene el envase:  \na) además de la forma de expresión por 100 g o por 100 ml \nindicada en el artículo 32, apartado 2;  \nb) además de la forma de expresión por 100 g o por 100 ml \nindicada en el artículo 32, apartado 3, para la cantidad de \nvitaminas y de minerales;  \nc) además de la forma de expresión por 100 g o por 100 ml \nindicada en el artículo 32, apartado 4, o en lugar de esa \nforma.  \n2. No obstante lo dispuesto en el artículo 32, apartado 2, en \nlos casos a que se refiere el artículo 30, apartado 3, letra b), las \ncantidades de nutrientes o los porcentaje de las ingestas de \nreferencia expuestas en la parte B del anexo XIII podrán expre ­\nsarse solo por porciones o por unidades de consumo.  \nCuando las cantidades de nutrientes se expresen solo por por ­\nción o por unidad de consumo, de conformidad con el primer \npárrafo, el valor energético se expresará por 100 g o por \n100 ml y por porción o por unidad de consumo.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/353. No obstante lo dispuesto en el artículo 32, apartado 2, en \nlos casos a que se refiere el artículo 30, apartado 5, el valor \nenergético y las cantidades de nutrientes o los porcentaje de las \ningestas de referencia establecidos en la parte B del anexo XIII \npodrán expresarse solo por porciones o por unidades de con ­\nsumo.  \n4. La porción o unidad que se utilicen se indicarán al lado de \nla información nutricional.  \n5. La Comisión, a fin de garantizar la aplicación uniforme de \nla expresión de la información nutricional por porción o por \nunidad de consumo y para sentar una base uniforme de com ­\nparación en atención al consumidor, adoptará mediante actos \nde ejecución, teniendo en cuenta la conducta actual de consumo \nde los consumidores, así como las recomendaciones de dieta, \nnormas sobre la expresión por porciones o por unidades de \nconsumo para categorías determinadas de alimentos. Estos actos \nde ejecución se adoptarán de conformidad con el procedimiento \nde examen contemplado en el artículo 48, apartado 2.  \nArtículo 34  \nPresentación  \n1. Las menciones indicadas en el artículo 30, apartados 1 y \n2, figurarán en el mismo campo visual. Se presentarán juntas en \nun formato claro y, cuando proceda, en el orden de presenta ­\nción establecido en el anexo XV.  \n2. Las menciones indicadas en el artículo 30, apartados 1 y \n2, se presentarán, si el espacio lo permite, en formato de tabla \ncon las cifras en columna. Si el espacio no lo permite, la infor ­\nmación figurará en formato lineal.  \n3. Las menciones indicadas en el artículo 30, apartado 3, se \npresentarán:  \na) en el campo visual principal, y  \nb) utilizando un tamaño de letra conforme a lo dispuesto en el \nartículo 13, apartado 2.  \nLas menciones indicadas en el artículo 30, apartado 3, se po ­\ndrán presentar en un formato distinto del indicado en el apar ­\ntado 2 del presente artículo.  \n4. Las menciones indicadas en el artículo 30, apartados 4 y \n5, se podrán presentar en formato distinto del indicado en el \napartado 2 del presente artículo.  \n5. En los casos en que el valor energético o la cantidad de \nnutrientes en un producto sea insignificante, la información \nsobre dichos elementos podrá sustituirse por una declaración \ndel tipo: «Contiene cantidades insignificantes de …» que apare ­\ncerá indicada al lado de la información nutricional, cuando esta \nexista.  \nPara garantizar la aplicación uniforme del presente apartado, la \nComisión podrá adoptar actos de ejecución en lo referente al valor energético y cantidad de nutrientes mencionados en el \nartículo 30, apartados 1 a 5, que puedan considerarse insigni ­\nficantes. Estos actos de ejecución se adoptarán de conformidad \ncon el procedimiento de examen contemplado en el artículo 48, \napartado 2.  \n6. Para garantizar la aplicación uniforme de la manera de \npresentar la información nutricional según los formatos men ­\ncionados en los apartados 1 a 4 del presente artículo, la Comi ­\nsión podrá adoptar actos de ejecución a este respecto. Estos \nactos de ejecución se adoptarán de conformidad con el proce ­\ndimiento de examen contemplado en el artículo 48, apartado 2.  \nArtículo 35  \nFormas adicionales de expresión y presentación  \n1. Además de las formas de expresión a que se refieren el \nartículo 32, apartados 2 y 4, y el artículo 33, y de las formas de \npresentación a que se refiere el artículo 34, apartado 2, el valor \nenergético y las cantidades de nutrientes a que se refiere el \nartículo 30, apartados 1 a 5, podrán facilitarse por medio de \notras formas de expresión y/o presentación mediante formas o \nsímbolos gráficos además de mediante texto o números, a con ­\ndición de que se cumplan todos los requisitos siguientes:  \na) se basen en estudios rigurosos y válidos científicamente so ­\nbre los consumidores y no induzcan a engaño al consumi ­\ndor, tal y como se menciona en el artículo 7;  \nb) su desarrollo sea el resultado de la consulta de un amplio \nabanico de los grupos interesados;  \nc) estén destinadas a facilitar la comprensión del consumidor \nsobre la contribución o la importancia del alimento en rela ­\nción con el aporte energético y de nutrientes de una dieta;  \nd) estén respaldadas por pruebas científicas válidas que demues ­\ntren que el consumidor medio comprende tales formas de \nexpresión y presentación;  \ne) en el caso de otras formas de expresión, estén basadas en las \ningestas de referencia armonizadas que se establecen en el \nanexo XIII, o, a falta de ellas, en dictámenes científicos ge ­\nneralmente aceptados sobre ingestas de energía o nutrientes;  \nf) sean objetivas y no discriminatorias, y  \ng) su aplicación no suponga obstáculos a la libre circulación de \nmercancías.  \n2. Los Estados miembros podrán recomendar a los operado ­\nres de empresas alimentarias hacer uso de una o más formas de \nexpresión o presentación de la información nutricional que \nconsideren que mejor cumple los requisitos fijados en el apar ­\ntado 1, letras a) a g). Los Estados miembros proporcionarán a la \nComisión los detalles de dichas formas adicionales de expresión \ny presentación.ES L 304/36 Diario Oficial de la Unión Europea 22.11.20113. Los Estados miembros garantizarán un seguimiento apro ­\npiado de las formas adicionales de expresión o presentación de \nla información nutricional que estén presentes en el mercado de \nsu territorio.  \nPara facilitar el seguimiento del uso de esas formas adicionales \nde expresión o presentación, los Estados miembros podrán exi ­\ngir a los operadores de empresas alimentarias que comercialicen \nen el mercado de su territorio alimentos con dicha información \nque notifiquen a la autoridad competente el uso de una forma \nadicional de expresión o presentación y les proporcionen las \npertinentes justificaciones relacionadas con el cumplimiento de \nlos requisitos establecidos en el apartado 1, letras a) a g). En \nesos casos, podrá exigirse también la información sobre el aban ­\ndono del uso de esas formas adicionales de expresión o presen ­\ntación.  \n4. La Comisión facilitará y organizará el intercambio de in ­\nformación entre Estados miembros, ella misma y las partes \ninteresadas sobre asuntos relacionados con el uso de toda forma \nadicional de expresión o presentación de la información nutri ­\ncional.  \n5. A más tardar el 13 de diciembre de 2017, a la vista de la \nexperiencia adquirida, la Comisión presentará un informe al \nParlamento Europeo y al Consejo sobre la utilización de formas \nadicionales de expresión y presentación, sus efectos en el mer ­\ncado interior y la conveniencia de una mayor armonización de \ndichas formas de expresión y presentación. A tal efecto, los \nEstados miembros proporcionarán a la Comisión la información \npertinente relativa al uso de tales formas adicionales de expre ­\nsión o presentación en el mercado de su territorio. La Comisión \npodrá presentar, junto a dicho informe, propuestas de modifi ­\ncación de las disposiciones pertinentes de la Unión.  \n6. Con el fin de garantizar la aplicación uniforme del pre ­\nsente artículo, la Comisión adoptará actos de ejecución que \nestablezcan normas detalladas relativas a la aplicación de los \napartados 1, 3 y 4 del presente artículo. Estos actos de ejecución \nse adoptarán de conformidad con el procedimiento de examen \ncontemplado en el artículo 48, apartado 2.  \nCAPÍTULO V  \nINFORMACIÓN ALIMENTARIA VOLUNTARIA  \nArtículo 36  \nRequisitos aplicables  \n1. En los casos en que se facilite voluntariamente la infor ­\nmación alimentaria mencionada en los artículos 9 y 10, tal \ninformación cumplirá los requisitos establecidos en las secciones \n2 y 3 del capítulo IV.  \n2. La información alimentaria proporcionada voluntaria ­\nmente cumplirá los requisitos siguientes:  \na) no inducirá a error al consumidor, según se indica en el \nartículo 7;  b) no será ambigua ni confusa para los consumidores, y  \nc) se basará, según proceda, en los datos científicos pertinentes.  \n3. La Comisión adoptará actos de ejecución sobre la aplica ­\nción de los requisitos mencionados en el apartado 2 del pre ­\nsente artículo a la siguiente información alimentaria voluntaria:  \na) información sobre la posible presencia no intencionada en el \nalimento de sustancias o productos que causen alergias o \nintolerancias;  \nb) información relativa a la adecuación de un alimento para los \nvegetarianos o veganos, y  \nc) sobre la posibilidad de indicar ingestas de referencia para \nuno o varios grupos de población específicos, además de \nlas ingestas de referencia que se establecen en el anexo XIII.  \nEstos actos de ejecución se adoptarán de conformidad con el \nprocedimiento de examen contemplado en el artículo 48, apar ­\ntado 2.  \n4. Para garantizar que los consumidores están adecuada ­\nmente informados, cuando los operadores de empresas alimen ­\ntarias proporcionen información alimentaria voluntaria de ma ­\nnera distinta y que pueda inducir a error o confundir al consu ­\nmidor, la Comisión, mediante actos delegados, podrá establecer \ncasos adicionales de presentación de información alimentaria \nvoluntaria a los mencionados en el apartado 3 del presente \nartículo, de conformidad con el artículo 51.  \nArtículo 37  \nPresentación  \nNo se mostrará ninguna información alimentaria voluntaria que \nmerme el espacio disponible para la información alimentaria \nobligatoria.  \nCAPÍTULO VI  \nMEDIDAS NACIONALES  \nArtículo 38  \nMedidas nacionales  \n1. Respecto a las materias específicamente armonizadas por \nel presente Reglamento, los Estados miembros no podrán adop ­\ntar ni mantener medidas nacionales salvo que lo autorice el \nDerecho de la Unión. Dichas medidas nacionales no supondrán \nun aumento de obstáculos a la libre circulación de mercancías, \nincluida la discriminación en relación con los alimentos de otros \nEstados miembros.  \n2. Sin perjuicio de lo dispuesto en el artículo 39, los Estados \nmiembros podrán adoptar medidas nacionales sobre las mate ­\nrias no específicamente armonizadas por el presente Regla ­\nmento a condición de que no prohíban, impidan o limiten la \nlibre circulación de mercancías que sean conformes con el pre ­\nsente Reglamento.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/37Artículo 39  \nMedidas nacionales sobre las menciones obligatorias \nadicionales  \n1. Además de las menciones obligatorias a que se hace refe ­\nrencia en el artículo 9, apartado 1, y en el artículo 10, y de \nconformidad con el procedimiento establecido en el artículo 45, \nlos Estados miembros podrán adoptar medidas que exijan men ­\nciones obligatorias adicionales para tipos o categorías específicos \nde alimentos, cuando esté justificado por al menos uno de los \nsiguientes motivos:  \na) protección de la salud pública;  \nb) protección de los consumidores;  \nc) prevención del fraude;  \nd) protección de la propiedad industrial y comercial, indicacio ­\nnes de procedencia, denominaciones de origen y de preven ­\nción de la competencia desleal.  \n2. Mediante el apartado 1, los Estados miembros podrán \nintroducir medidas sobre la indicación obligatoria del país de \norigen o del lugar de procedencia de los alimentos solo en caso \nde que se haya demostrado la existencia de una relación entre \ndeterminadas cualidades del alimento y su origen o procedencia. \nAl notificar tales medidas a la Comisión, los Estados miembros \nfacilitarán pruebas de que la mayoría de los consumidores con ­\nsideran importante que se les facilite dicha información.  \nArtículo 40  \nLeche y productos lácteos  \nLos Estados miembros podrán adoptar medidas de excepción al \nartículo 9, apartado 1, y al artículo 10, apartado 1, en el caso de \nla leche y los productos lácteos presentados en botellas de \nvidrio destinadas a su reutilización.  \nComunicarán sin demora a la Comisión el texto de dichas \nmedidas.  \nArtículo 41  \nBebidas alcohólicas  \nHasta que se adopten las disposiciones de la Unión a que se \nrefiere el artículo 16, apartado 4, los Estados miembros podrán \nmantener medidas nacionales por lo que se refiere al listado de \ningredientes en el caso de las bebidas con un grado alcohólico \nvolumétrico superior a 1,2 %.  \nArtículo 42  \nExpresión de la cantidad neta  \nEn ausencia de disposiciones de la Unión mencionadas en el \nartículo 23, apartado 2, relativas a la expresión de la cantidad \nneta de alimentos concretos distinta de la prevista en el \nartículo 23, apartado 1, los Estados miembros podrán mantener \nlas medidas nacionales adoptadas antes del 12 de diciembre \nde 2011.  A más tardar el 13 de diciembre de 2014 los Estados miembros \ninformarán a la Comisión sobre esas medidas. La Comisión las \npondrá en conocimiento de los demás Estados miembros.  \nArtículo 43  \nIndicación voluntaria de ingestas de referencia para grupos \nde población específicos  \nHasta que se adopten las disposiciones de la Unión a que se \nrefiere el artículo 36, apartado 3, letra c), los Estados miembros \npodrán adoptar medidas nacionales sobre la indicación volun ­\ntaria de ingestas de referencia para uno o varios grupos de \npoblación específicos.  \nLos Estados miembros comunicarán sin demora a la Comisión \nel texto de dichas medidas.  \nArtículo 44  \nMedidas nacionales relativas a los alimentos no envasados  \n1. En el caso de los alimentos que se presenten sin envasar \npara la venta al consumidor final y a las colectividades, o en el \ncaso de los alimentos envasados en los lugares de venta a \npetición del comprador o envasados para su venta inmediata:  \na) será obligatoria la indicación de las menciones especificadas \nen el artículo 9, apartado 1, letra c);  \nb) no será obligatoria la indicación de las demás menciones a \nque se refieren los artículos 9 y 10, salvo que los Estados \nmiembros adopten medidas nacionales que exijan indicar \nalgunas o todas esas menciones o partes de dichas mencio ­\nnes.  \n2. Los Estados miembros podrán establecer medidas nacio ­\nnales que regulen los medios que pueden utilizarse para presen ­\ntar las menciones o partes de las menciones a que se refiere el \napartado 1 y, en su caso, su forma de expresión y presentación.  \n3. Los Estados miembros comunicarán inmediatamente a la \nComisión el texto de las medidas a que se refieren el apartado 1, \nletra b), y el apartado 2.  \nArtículo 45  \nProcedimiento de notificación  \n1. Cuando se haga referencia al presente artículo, el Estado \nmiembro que considere necesario adoptar nueva legislación so ­\nbre información alimentaria notificará previamente a la Comi ­\nsión y los demás Estados miembros las medidas previstas y \ncomunicará los motivos que las justifiquen.ES L 304/38 Diario Oficial de la Unión Europea 22.11.20112. La Comisión consultará al Comité permanente de la ca ­\ndena alimentaria y de sanidad animal creado por el artículo 58, \napartado 1, del Reglamento (CE) n  o 178/2002, cuando juzgue \nútil esta consulta o cuando así lo solicite un Estado miembro. \nEn tal caso, la Comisión garantizará para todas las partes inte ­\nresadas la transparencia de dicho proceso.  \n3. El Estado miembro que considere necesario adoptar nueva \nlegislación sobre información alimentaria podrá tomar las me ­\ndidas previstas solo tres meses después de la notificación men ­\ncionada en el apartado 1, siempre y cuando el dictamen de la \nComisión no haya sido negativo.  \n4. Si el dictamen de la Comisión es negativo, y antes de que \nfinalice el plazo mencionado en el apartado 3 del presente \nartículo, la Comisión iniciará el procedimiento de examen a \nque se refiere el artículo 48, apartado 2, para determinar si \npueden aplicarse las medidas proyectadas, sujetas, en su caso, \na las modificaciones pertinentes.  \n5. La Directiva 98/34/CE del Parlamento Europeo y del Con ­\nsejo, de 22 de junio de 1998, por la que se establece un \nprocedimiento de información en materia de las normas y re ­\nglamentaciones técnicas y de las reglas relativas a los servicios \nde la sociedad de la información (  1 ), no se aplicará a las medidas \nque entren dentro del procedimiento de notificación especifi ­\ncado en el presente artículo.  \nCAPÍTULO VII  \nDISPOSICIONES DE APLICACIÓN, MODIFICADORAS Y \nFINALES  \nArtículo 46  \nModificaciones de los anexos  \nCon el fin de tener en cuenta el progreso tecnológico, los \navances científicos, la salud de los consumidores o su necesidad \nde información, y sin perjuicio de las disposiciones del \nartículo 10, apartado 2, y del artículo 21, apartado 2, relativas \na las modificaciones de los anexos II y III, la Comisión, me ­\ndiante actos delegados conforme a lo dispuesto en el \nartículo 51, podrá modificar los anexos del presente Regla ­\nmento.  \nArtículo 47  \nPeríodo transitorio y fecha de aplicación de las medidas de \nejecución o de los actos delegados  \n1. Sin perjuicio de lo dispuesto en el apartado 2 del presente \nartículo, la Comisión al ejercer las competencias que confiere el \npresente Reglamento para adoptar medidas mediante actos de \nejecución según el procedimiento de examen contemplado en el \nartículo 48, apartado 2, o mediante actos delegados según el \nartículo 51, deberá:  \na) establecer un período transitorio adecuado para la aplicación \nde las nuevas medidas, en el que podrán comercializarse los \nalimentos cuyo etiquetado no sea conforme con las nuevas \nmedidas y en el que podrán seguir vendiéndose hasta que se agoten las existencias de los alimentos que se hayan \nintroducido en el mercado antes del final del período tran ­\nsitorio, y  \nb) asegurarse de que esas medidas se aplican a partir del 1 de \nabril de cada año natural.  \n2. El apartado 1 no se aplicará en casos urgentes cuando las \nmedidas mencionadas en dicho apartado tengan por finalidad la \nprotección de la salud humana.  \nArtículo 48  \nComité  \n1. La Comisión estará asistida por el Comité permanente de \nla cadena alimentaria y de sanidad animal creado de conformi ­\ndad con el artículo 58, apartado 1, del Reglamento (CE) \nn o 178/2002. Dicho Comité será un comité en el sentido del \nReglamento (UE) n  o 182/2011.  \n2. En los casos en que se haga referencia al presente apar ­\ntado, será de aplicación el artículo 5 del Reglamento (UE) \nn o 182/2011.  \nEn ausencia de dictamen del Comité, la Comisión no adoptará \nel acto de ejecución y será de aplicación el artículo 5, apartado \n4, párrafo tercero, del Reglamento (UE) n  o 182/2011.  \nArtículo 49  \nModificación del Reglamento (CE) n  o 1924/2006  \nEn el artículo 7 del Reglamento (CE) n  o 1924/2006, los párrafos \nprimero y segundo se sustituyen por el texto siguiente:  \n«Será obligatorio el etiquetado nutricional de los productos \nsobre los que se efectúe una declaración nutricional y/o una \ndeclaración de propiedades saludables, excepto en las campa ­\nñas publicitarias colectivas. La información que deberá trans ­\nmitirse será la que se especifica en el artículo 30, apartado 1, \ndel Reglamento (UE) n  o 1169/2011 del Parlamento Europeo \ny del Consejo, de 25 de octubre de 2011, sobre la informa ­\nción alimentaria facilitada al consumidor (*). Cuando se efec ­\ntúe una declaración nutricional o una declaración de propie ­\ndades saludables sobre nutrientes a los que se refiere el \nartículo 30, apartado 2, del Reglamento (UE) n  o 1169/2011, \nla cantidad del nutriente se declarará de acuerdo con los \nartículos 31 a 34 de dicho Reglamento.  \nCuando la declaración nutricional o la declaración de propie ­\ndades saludables mencionen sustancias que no figuren en el \netiquetado nutricional, deberá indicarse su cantidad en el \nmismo campo de visión que el etiquetado nutricional, y ex ­\npresarse con arreglo a lo dispuesto en los artículos 31, 32 y \n33 del Reglamento (UE) n  o 1169/2011. Las unidades de \nmedida que se utilizarán para indicar la cantidad de sustancia \nserán las adecuadas para cada una de las sustancias de que se \ntrate.  \n___________  \n(*) DO L 304 de 22.11.2011, p. 18.».ES 22.11.2011 Diario Oficial de la Unión Europea L 304/39  \n( 1 ) DO L 204 de 21.7.1998, p. 37.Artículo 50  \nModificación del Reglamento (CE) n  o 1925/2006  \nEn el artículo 7 del Reglamento (CE) n  o 1925/2006, el apartado \n3 se sustituye por el texto siguiente:  \n«3. El etiquetado sobre propiedades nutritivas de los pro ­\nductos a los que se hayan añadido vitaminas y minerales y \nregulados en el presente Reglamento será obligatorio. Los \ndatos que se facilitarán serán los previstos en el \nartículo 30, apartado 1, del Reglamento (UE) n  o 1169/2011 \ndel Parlamento Europeo y del Consejo, de 25 de octubre de \n2011, sobre la información alimentaria facilitada al consumi ­\ndor (*), así como las cantidades totales presentes de vitaminas \ny minerales si se han añadido al alimento.  \n___________  \n(*) DO L 304 de 22.11.2011, p. 18.».  \nArtículo 51  \nEjercicio de la delegación  \n1. Se otorgan a la Comisión poderes para adoptar actos \ndelegados en las condiciones establecidas en el presente artículo.  \n2. Los poderes para adoptar actos delegados a que se refieren \nel artículo 9, apartado 3, el artículo 10, apartado 2, el \nartículo 12, apartado 3, el artículo 13, apartado 4, el \nartículo 18, apartado 5, el artículo 19, apartado 2, el \nartículo 21, apartado 2, el artículo 23, apartado 2, el \nartículo 30, apartado 6, el artículo 31, apartado 2, el \nartículo 36, apartado 4, y el artículo 46 se otorgan a la Comi ­\nsión por un período de cinco años a partir del 12 de diciembre \nde 2011. La Comisión elaborará un informe sobre la delegación \nde poderes a más tardar nueve meses antes de que finalice el \nperíodo de cinco años. La delegación de poderes se prorrogará \ntácitamente por períodos de idéntica duración, excepto si el \nParlamento Europeo o el Consejo se oponen a dicha prórroga \na más tardar tres meses antes del final de cada período.  \n3. La delegación de poderes mencionada en el artículo 9, \napartado 3, el artículo 10, apartado 2, el artículo 12, apartado \n3, el artículo 13, apartado 4, el artículo 18, apartado 5, el \nartículo 19, apartado 2, el artículo 21, apartado 2, el \nartículo 23, apartado 2, el artículo 30, apartado 6, el \nartículo 31, apartado 2, el artículo 36, apartado 4, y el \nartículo 46, podrá ser revocada en cualquier momento por el \nParlamento Europeo o por el Consejo. La decisión de revocación \npondrá término a la delegación de poderes que en ella se espe ­\ncifiquen. La decisión surtirá efecto al día siguiente de su publi ­\ncación en el  Diario Oficial de la Unión Europea  o en una fecha \nposterior indicada en la misma. No afectará a la validez de actos \ndelegados que ya estén en vigor.  \n4. Tan pronto como la Comisión adopte un acto delegado, \nlo notificará simultáneamente al Parlamento Europeo y al Con ­\nsejo.  \n5. Los actos delegados adoptados en virtud del artículo 9, \napartado 3, del artículo 10, apartado 2, del artículo 12, apartado 3, del artículo 13, apartado 4, del artículo 18, apartado 5, del \nartículo 19, apartado 2, del artículo 21, apartado 2, del \nartículo 23, apartado 2, del artículo 30, apartado 6, del \nartículo 31, apartado 2, del artículo 36, apartado 4, o del \nartículo 46, entrarán en vigor únicamente si, en un plazo de \ndos meses desde su notificación al Parlamento Europeo y al \nConsejo, ni el Parlamento Europeo ni el Consejo formulan ob ­\njeciones o si, antes del vencimiento de dicho plazo, tanto el uno \ncomo el otro informan a la Comisión de que no las formularán. \nEl plazo se prorrogará dos meses a iniciativa del Parlamento \nEuropeo o del Consejo.  \nArtículo 52  \nProcedimiento de urgencia  \n1. Los actos delegados adoptados en virtud del presente ar ­\ntículo entrarán en vigor inmediatamente y serán aplicables en \ntanto no se formule ninguna objeción con arreglo al apartado 2. \nLa notificación de un acto delegado al Parlamento Europeo y al \nConsejo expondrá los motivos por los cuales se ha aplicado el \nprocedimiento de urgencia.  \n2. Tanto el Parlamento Europeo como el Consejo podrán \nformular objeciones a un acto delegado de conformidad con \nel procedimiento a que se refiere el artículo 51, apartado 5. \nEn tal caso, la Comisión derogará el acto sin demora alguna \ntras la notificación de la decisión del Parlamento Europeo o del \nConsejo de formular objeciones.  \nArtículo 53  \nDerogación  \n1. Quedan derogadas las Directivas 87/250/CEE, \n90/496/CEE, 1999/10/CE, 2000/13/CE, 2002/67/CE y \n2008/5/CE y el Reglamento (CE) n  o 608/2004 a partir del \n13 de diciembre de 2014.  \n2. Las referencias a los actos derogados se entenderán hechas \nal presente Reglamento.  \nArtículo 54  \nMedidas transitorias  \n1. Los alimentos que se hayan introducido en el mercado o \nse hayan etiquetado antes del 13 de diciembre de 2014 y que \nno cumplan los requisitos del presente Reglamento podrán co ­\nmercializarse hasta que se agoten sus existencias.  \nLos alimentos que se hayan introducido en el mercado o se \nhayan etiquetado antes del 13 de diciembre de 2016 y que \nno cumplan los requisitos establecidos en el artículo 9, apartado \n1, letra l), podrán comercializarse hasta que se agoten sus exis ­\ntencias.  \nLos alimentos que se hayan introducido en el mercado o se \nhayan etiquetado antes del 1 de enero de 2014 y que no \ncumplan los requisitos establecidos en la parte B del anexo VI \npodrán comercializarse hasta que se agoten sus existencias.ES L 304/40 Diario Oficial de la Unión Europea 22.11.20112. Entre el 13 de diciembre de 2014 y el 13 de diciembre de \n2016, cuando la información nutricional se proporcione volun ­\ntariamente, deberá cumplir los artículos 30 a 35.  \n3. No obstante lo dispuesto en la Directiva 90/496/CEE, en \nel artículo 7 del Reglamento (CE) n  o 1924/2006 y en el \nartículo 7, apartado 3, del Reglamento (CE) n  o 1925/2006, \nlos alimentos etiquetados según los artículos 30 a 35 del pre ­\nsente Reglamento podrán introducirse en el mercado antes del \n13 de diciembre de 2014.  \nNo obstante el Reglamento (CE) n  o 1162/2009 de la Comisión, \nde 30 de noviembre de 2009, por el que se establecen dispo ­\nsiciones transitorias para la aplicación de los Reglamentos (CE) \nn o 853/2004, (CE) n  o 854/2004 y (CE) n  o 882/2004 del Parla ­\nmento Europeo y del Consejo (  1 ), los alimentos etiquetados conforme a la parte B del anexo VI del presente Reglamento \npodrán introducirse en el mercado antes del 1 de enero \nde 2014.  \nArtículo 55  \nEntrada en vigor y fecha de aplicación  \nEl presente Reglamento entrará en vigor a los veinte días de su \npublicación en el  Diario Oficial de la Unión Europea.  \nSerá aplicable a partir del 13 de diciembre de 2014, salvo el \nartículo 9, apartado 1, letra l), que será aplicable a partir del \n13 de diciembre de 2016 y la parte B del anexo VI, que será \naplicable a partir del 1 de enero de 2014.  \nEl presente Reglamento será obligatorio en todos sus elementos y directamente aplicable en \ncada Estado miembro.  \nHecho en Estrasburgo, el 25 de octubre de 2011.  \nPor el Parlamento Europeo \nEl Presidente  \nJ. BUZEK  Por el Consejo \nEl Presidente  \nM. DOWGIELEWICZES 22.11.2011 Diario Oficial de la Unión Europea L 304/41  \n( 1 ) DO L 314 de 1.12.2009, p. 10.ANEXO I  \nDEFINICIONES ESPECÍFICAS  \na que se refiere el artículo 2, apartado 4  \n1. Por «información nutricional» o «etiquetado sobre las propiedades nutritivas» se entenderá la información que indique:  \na) el valor energético, o  \nb) el valor energético y uno o más de los nutrientes siguientes solo:  \n— grasas (ácidos grasos saturados, ácidos grasos monoinsaturados, ácidos grasos poliinsaturados),  \n— hidratos de carbono (azúcares, polialcoholes, almidón),  \n— sal,  \n— fibra alimentaria,  \n— proteínas,  \n— cualquiera de las vitaminas o los minerales enumerados en el anexo XIII, parte A, punto 1, y presentes en \ncantidades significativas, según se define en el anexo XIII, parte A, punto 2.  \n2. Por «grasas» se entenderán todos los lípidos, incluidos los fosfolípidos.  \n3. Por «ácidos grasos saturados» se entenderán todos los ácidos grasos que no presenten doble enlace.  \n4. Por «grasas trans» se entenderán los ácidos grasos que poseen, en la configuración trans, dobles enlaces carbono- \ncarbono, con uno o más enlaces no conjugados (a saber, interrumpidos al menos por un grupo metileno).  \n5. Por «ácidos grasos monoinsaturados» se entenderán todos los ácidos grasos con un doble enlace cis.  \n6. Por «ácidos grasos poliinsaturados» se entenderán los ácidos grasos con dos o más dobles enlaces interrumpidos cis- \ncis de metileno.  \n7. Por «hidratos de carbono» se entiende todos los hidratos de carbono metabolizados por el ser humano, incluidos los \npolialcoholes.  \n8. Por «azúcares» se entenderán todos los monosacáridos y disacáridos presentes en los alimentos, excepto los polial ­\ncoholes.  \n9. Por «polialcoholes» se entenderán los alcoholes que contienen más de dos grupos hidroxilo.  \n10. Por «proteínas» se entenderá el contenido en proteínas calculado mediante la fórmula: proteínas = nitrógeno (Kjeldahl) \ntotal × 6,25.  \n11. Por «sal» se entenderá el contenido equivalente en sal calculado mediante la fórmula: sal = sodio × 2,5.  \n12. Por «fibra alimentaria» se entenderán los polímeros de hidratos de carbono con tres o más unidades monoméricas, \nque no son digeridos ni absorbidos en el intestino delgado humano y que pertenecen a las categorías siguientes:  \n— polímeros de hidratos de carbono comestibles presentes de modo natural en los alimentos tal como se consumen,  \n— polímeros de hidratos de carbono comestibles que se han obtenido a partir de materia prima alimenticia por \nmedios físicos, enzimáticos o químicos y que tienen un efecto fisiológico beneficioso demostrado mediante \npruebas científicas generalmente aceptadas,  \n— polímeros de hidratos de carbono comestibles sintéticos que tienen un efecto fisiológico beneficioso demostrado \nmediante pruebas científicas generalmente aceptadas.  \n13. Por «valor medio» se entenderá el valor que represente mejor la cantidad de un nutriente contenida en un alimento \ndado y que tenga en cuenta las tolerancias por diferencias estacionales, hábitos de consumo y otros factores que \npuedan influir en una variación del valor real.ES L 304/42 Diario Oficial de la Unión Europea 22.11.2011ANEXO II  \nSUSTANCIAS O PRODUCTOS QUE CAUSAN ALERGIAS O INTOLERANCIAS  \n1. Cereales que contengan gluten, a saber: trigo, centeno, cebada, avena, espelta, kamut o sus variedades híbridas y \nproductos derivados, salvo:  \na) jarabes de glucosa a base de trigo, incluida la dextrosa (  1 ); \nb) maltodextrinas a base de trigo (  1 ); \nc) jarabes de glucosa a base de cebada;  \nd) cereales utilizados para hacer destilados alcohólicos, incluido el alcohol etílico de origen agrícola.  \n2. Crustáceos y productos a base de crustáceos.  \n3. Huevos y productos a base de huevo.  \n4. Pescado y productos a base de pescado, salvo:  \na) gelatina de pescado utilizada como soporte de vitaminas o preparados de carotenoides;  \nb) gelatina de pescado o ictiocola utilizada como clarificante en la cerveza y el vino.  \n5. Cacahuetes y productos a base de cacahuetes.  \n6. Soja y productos a base de soja, salvo:  \na) aceite y grasa de semilla de soja totalmente refinados (  1 ); \nb) tocoferoles naturales mezclados (E306), d-alfa tocoferol natural, acetato de d-alfa tocoferol natural y succinato de \nd-alfa tocoferol natural derivados de la soja;  \nc) fitosteroles y ésteres de fitosterol derivados de aceites vegetales de soja;  \nd) ésteres de fitostanol derivados de fitosteroles de aceite de semilla de soja.  \n7. Leche y sus derivados (incluida la lactosa), salvo:  \na) lactosuero utilizado para hacer destilados alcohólicos, incluido el alcohol etílico de origen agrícola;  \nb) lactitol.  \n8. Frutos de cáscara, es decir: almendras ( Amygdalus communis  L.), avellanas ( Corylus avellana ), nueces ( Juglans regia ), \nanacardos ( Anacardium occidentale ), pacanas [ Carya illinoensis  (Wangenh.) K. Koch], nueces de Brasil ( Bertholletia excelsa ), \nalfóncigos ( Pistacia vera ), nueces macadamia o nueces de Australia ( Macadamia ternifolia ) y productos derivados, salvo \nlos frutos de cáscara utilizados para hacer destilados alcohólicos, incluido el alcohol etílico de origen agrícola.  \n9. Apio y productos derivados.  \n10. Mostaza y productos derivados.  \n11. Granos de sésamo y productos a base de granos de sésamo.  \n12. Dióxido de azufre y sulfitos en concentraciones superiores a 10 mg/kg o 10 mg/litro en términos de SO  2 total, para \nlos productos listos para el consumo o reconstituidos conforme a las instrucciones del fabricante.  \n13. Altramuces y productos a base de altramuces.  \n14. Moluscos y productos a base de moluscos.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/43  \n( 1 ) Se aplica también a los productos derivados, en la medida en que sea improbable que los procesos a que se hayan sometido aume nten \nel nivel de alergenicidad determinado por la autoridad competente para el producto del que se derivan.ANEXO III  \nALIMENTOS EN CUYO ETIQUETADO DEBEN FIGURAR UNA O MÁS MENCIONES ADICIONALES  \nTIPO O CATEGORÍA DE ALIMENTO  MENCIONES  \n1. Alimentos envasados en determinados gases  \n1.1. Alimentos cuya duración ha sido ampliada mediante \ngases de envasado autorizados en virtud del Regla ­\nmento (CE) n  o 1333/2008.  «envasado en atmósfera protectora».  \n2. Alimentos que contengan edulcorantes  \n2.1. Alimentos que contengan uno o más edulcorantes \nautorizados en virtud del Reglamento (CE) \nn o 1333/2008.  «con edulcorante(s)»; esta declaración acompañará a la de ­\nnominación del alimento.  \n2.2. Alimentos que contengan tanto un azúcar o azúcares \nañadidos como un edulcorante o edulcorantes autori ­\nzados en virtud del Reglamento (CE) n  o 1333/2008.  «con azúcar(es) y edulcorante(s)»; esta declaración acompa ­\nñará a la denominación del alimento.  \n2.3. Alimentos que contengan aspartamo o sal de aspar ­\ntamo-acesulfamo, autorizado en virtud del Reglamento \n(CE) n  o 1333/2008.  La mención «contiene aspartamo (una fuente de fenilala ­\nnina)» figurará en la etiqueta en los casos en que el aspar ­\ntamo o sal de aspartamo-acesulfamo estén designados en la \nlista de ingredientes solo con la referencia a un número E. \nLa mención «contiene una fuente de fenilalanina» figurará \nen la etiqueta en los casos en que el aspartamo o sal de \naspartamo-acesulfamo estén designados en la lista de ingre ­\ndientes con su denominación específica.  \n2.4. Alimentos que contengan más de un 10 % de polial ­\ncoholes añadidos, autorizados en virtud del Regla ­\nmento (CE) n  o 1333/2008.  «un consumo excesivo puede producir efectos laxantes».  \n3. Alimentos que contengan ácido glicirrícico o su sal de amonio  \n3.1. Dulces o bebidas que contengan ácido glicirrícico o su \nsal de amonio por adición de la sustancia o las sus ­\ntancias como tales o de la planta del regaliz,  \nGlycyrrhiza glabra , con una concentración igual o su ­\nperior a 100 mg/kg o a 10 mg/l.  «contiene regaliz» se añadirá inmediatamente después de la \nlista de ingredientes, a menos que la palabra «regaliz» ya \nconste en la lista de ingredientes o en la denominación del \nalimento. A falta de lista de ingredientes, la declaración \nacompañará a la denominación del alimento.  \n3.2. Dulces que contengan ácido glicirrícico o su sal de \namonio por adición de la sustancia o las sustancias \ncomo tales o de la planta del regaliz,  Glycyrrhiza glabra , \ncon una concentración igual o superior a 4 g/kg.  «contiene regaliz: las personas que padezcan hipertensión \ndeben evitar un consumo excesivo» se añadirá inmediata ­\nmente después de la lista de ingredientes. A falta de lista de \ningredientes, la declaración acompañará a la denominación \ndel alimento.  \n3.3. Bebidas que contengan ácido glicirrícico o su sal de \namonio por adición de la sustancia o las sustancias \ncomo tales o de la planta del regaliz,  Glycyrrhiza glabra , \ncon una concentración igual o superior a 50 mg/l, o \nigual o superior a 300 mg/l en el caso de las bebidas \nque contengan más de un 1,2 % en volumen de alco ­\nhol (  1 ). «contiene regaliz: las personas que padezcan hipertensión \ndeben evitar un consumo excesivo» se añadirá inmediata ­\nmente después de la lista de ingredientes. A falta de lista de \ningredientes, la declaración acompañará a la denominación \ndel alimento.ES L 304/44 Diario Oficial de la Unión Europea 22.11.2011TIPO O CATEGORÍA DE ALIMENTO  MENCIONES  \n4. Bebidas con un contenido elevado de cafeína o alimentos con cafeína añadida  \n4.1. Bebidas, excepto las fabricadas a base de café, té o de \nextractos de té o café, en las que la denominación del \nalimento incluya las palabras «café» o «té», que: \n— estén destinadas al consumo sin modificación al ­\nguna y contengan cafeína, cualquiera que sea su \norigen, con una proporción superior a 150 mg/l, o \n— estén en forma concentrada o seca y después de la \nreconstitución contengan cafeína, cualquiera que \nsea su origen, en una proporción superior a \n150 mg/l.  «Contenido elevado de cafeína: No recomendado para ni ­\nños ni mujeres embarazadas o en período de lactancia» en \nel mismo campo visual que la denominación de la bebida, \nseguida de una referencia, entre paréntesis y con arreglo al \nartículo 13, apartado 1, del presente Reglamento, al con ­\ntenido de cafeína expresado en mg por 100 ml.  \n4.2. Otros alimentos distintos de las bebidas, a los que se \nañada cafeína con fines fisiológicos.  «Contiene cafeína. No recomendado para niños ni mujeres \nembarazadas» en el mismo campo visual que la denomina ­\nción del alimento, seguida de una referencia, entre parén ­\ntesis y con arreglo al artículo 13, apartado 1, del presente \nReglamento, al contenido de cafeína expresado en mg por \n100 g/ml. En el caso de complementos alimentarios, el \ncontenido en cafeína se expresará por porciones, según \nconsumo recomendado diario indicado en el etiquetado.  \n5. Alimentos con fitosteroles, ésteres de fitosterol, fitostanoles o ésteres de fitostanol añadidos  \n5.1. Alimentos o ingredientes alimentarios con fitosteroles, \nésteres de fitosterol, fitostanoles o ésteres de fitostanol \nañadidos.  1) «Con esteroles vegetales añadidos» o «Con estanoles ve ­\ngetales añadidos» en el mismo campo visual que la \ndenominación del alimento. \n2) En la lista de ingredientes se indicará el contenido de \nfitosteroles, ésteres de fitosterol, fitostanoles y ésteres de \nfitostanol añadidos (expresado en % o en g de esteroles \no estanoles vegetales libres por 100 g o 100 ml de \nalimento). \n3) Se indicará que el alimento está destinado exclusiva ­\nmente a las personas que desean reducir su nivel de \ncolesterol en la sangre. \n4) Se indicará que los pacientes que toman medicación \npara reducir su colesterolemia solo deben consumir el \nproducto bajo control médico. \n5) Se indicará de forma fácilmente visible que el alimento \npuede no ser nutricionalmente adecuado para las muje ­\nres embarazadas o que amamantan y los niños menores \nde cinco años. \n6) Se aconsejará el alimento como parte de una dieta \nequilibrada y variada, que incluya un consumo regular \nde fruta y verdura para ayudar a mantener los niveles de \ncarotenoides. \n7) En el mismo campo de visión que la declaración con ­\ntemplada en el punto 3, se indicará que debe evitarse un \nconsumo superior a 3 g/día de esteroles o estanoles \nvegetales añadidos. \n8) Una definición de una porción del alimento o del in ­\ngrediente alimentario en cuestión (preferentemente en g \no en ml), que precise la cantidad del esteroles o estano ­\nles vegetales que contiene cada porción.  \n6. Carne congelada, preparados cárnicos congelados y productos de la pesca no transformados congelados  \n6.1. Carne congelada, preparados cárnicos congelados y \nproductos de la pesca no transformados congelados.  La fecha de congelación o la fecha de primera congelación \nen los casos en que el producto se haya congelado en más \nde una ocasión, conforme al punto 3 del anexo X.  \n( 1 ) El nivel se aplicará a los productos que se ofrezcan listos para el consumo o reconstituidos siguiendo las instrucciones del fabricante.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/45ANEXO IV  \nDEFINICIÓN DE ALTURA DE LA X  \nALTURA DE LA x\n  \nÍndice \n1 Línea ascendente  \n2 Línea de las mayúsculas  \n3 Línea media  \n4 Línea base  \n5 Línea descendente  \n6 Altura x  \n7 TamañoES L 304/46 Diario Oficial de la Unión Europea 22.11.2011ANEXO V  \nALIMENTOS EXENTOS DEL REQUISITO DE INFORMACIÓN NUTRICIONAL OBLIGATORIA  \n1. Productos sin transformar que incluyen un solo ingrediente o una sola categoría de ingredientes.  \n2. Productos transformados cuya única transformación ha consistido en ser curados y que incluyen un solo ingrediente \no una sola categoría de ingredientes.  \n3. Agua destinada al consumo humano, incluida aquella cuyos únicos ingredientes añadidos son el anhídrido carbónico \no los aromas.  \n4. Una hierba, una especia o mezclas de ellas.  \n5. Sal y sucedáneos de la sal.  \n6. Edulcorantes de mesa.  \n7. Productos contemplados por la Directiva 1999/4/CE del Parlamento Europeo y del Consejo, de 22 de febrero de \n1999, relativa a los extractos de café y los extractos de achicoria (  1 ), granos de café enteros o molidos y granos de \ncafé descafeinado enteros o molidos.  \n8. Infusiones de hierbas y frutas, té, té descafeinado, té instantáneo o soluble, o extracto de té; té instantáneo o soluble, \no extracto de té descafeinados, que no contengan más ingredientes añadidos que aromas que no modifiquen el valor \nnutricional del té.  \n9. Vinagres fermentados y sus sucedáneos, incluidos aquellos cuyos únicos ingredientes añadidos son aromas.  \n10. Aromas.  \n11. Aditivos alimentarios.  \n12. Coadyuvantes tecnológicos.  \n13. Enzimas alimentarias.  \n14. Gelatina.  \n15. Compuestos para espesar mermelada.  \n16. Levadura.  \n17. Gomas de mascar.  \n18. Alimentos en envases o recipientes cuya superficie mayor es inferior a 25 cm  2 . \n19. Alimentos, incluidos los elaborados artesanalmente, directamente suministrados por el fabricante en pequeñas can ­\ntidades al consumidor final o a establecimientos minoristas locales que abastecen directamente al consumidor final.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/47  \n( 1 ) DO L 66 de 13.3.1999, p. 26.ANEXO VI  \nDENOMINACIÓN DEL ALIMENTO Y MENCIONES ESPECÍFICAS QUE LO ACOMPAÑAN  \nPARTE A — MENCIONES OBLIGATORIAS QUE ACOMPAÑAN A LA DENOMINACIÓN DEL ALIMENTO  \n1. La denominación del alimento incluirá o irá acompañada de menciones sobre las condiciones físicas del mismo o \nsobre el tratamiento específico al que ha sido sometido (por ejemplo, en polvo, recongelado, liofilizado, ultraconge ­\nlado, concentrado o ahumado) en todos los casos en que la omisión de tal información pueda inducir a engaño al \ncomprador.  \n2. En el caso de los alimentos que han sido congelados antes de su venta y se venden descongelados, la denominación del \nalimento irá acompañada de la designación «descongelado».  \nQuedan excluidos de dicho requisito:  \na) ingredientes presentes en el producto final;  \nb) alimentos para los que la congelación es una fase tecnológicamente necesaria del proceso de producción;  \nc) alimentos a los que la descongelación no afecta negativamente en cuanto a su seguridad o calidad.  \nEl presente punto se aplicará sin perjuicio del punto 1.  \n3. Los alimentos tratados con radiaciones ionizantes llevarán una de las indicaciones siguientes:  \n«irradiado» o «tratado con radiación ionizante», y otras indicaciones conforme a lo dispuesto en la Directiva 1999/2/CE \ndel Parlamento Europeo y del Consejo, de 22 de febrero de 1999, relativa a la aproximación de las legislaciones de los \nEstados miembros sobre alimentos e ingredientes alimentarios tratados con radiaciones ionizantes (  1 ). \n4. En el caso de alimentos en los que un componente o ingrediente que los consumidores esperan que haya sido \nhabitualmente utilizado, se ha sustituido por otro componente o ingrediente, el etiquetado deberá contener —junto \ncon la lista de ingredientes— una indicación clara del componente o ingrediente que ha sido utilizado en esa \nsustitución parcial o total:  \na) muy cerca de la denominación del producto, y  \nb) utilizando un tamaño con una altura de la x correspondiente al menos al 75 % de la altura de la x de la \ndenominación del producto y no inferior al tamaño mínimo requerido en el artículo 13, apartado 2, del presente \nReglamento.  \n5. En el caso de los productos cárnicos, preparados cárnicos y productos pesqueros que contengan proteínas añadidas \ncomo tales, incluidas las proteínas hidrolizadas, de origen animal diferente, la denominación del alimento deberá llevar \nuna indicación de la presencia de estas proteínas y de su origen.  \n6. En el caso de los productos cárnicos y preparados de carne con la apariencia de un corte, conjunto, loncha, parte o \ncanal de carne, la denominación del alimento deberá incluir una indicación de la presencia de agua añadida, si la \nadición de agua representa más del 5 % del peso del producto acabado. Las mismas normas se aplicarán en el caso de \nlos productos de la pesca y de los productos de la pesca preparados con la apariencia de un corte, conjunto, loncha, \nparte, filete o de un producto de la pesca entero.  \n7. Los productos cárnicos, preparados de carne y productos de la pesca que puedan dar la impresión de que están hechos \nde una pieza entera de carne o pescado, pero que en realidad consisten de diferentes piezas combinadas mediante \notros ingredientes, incluidos los aditivos alimentarios y las enzimas alimentarias, o por otros medios, llevarán la \nsiguiente indicación:  \nen búlgaro: « формовано  месо » y « формована  риба », \nen español: «elaborado a partir de piezas de carne» y «elaborado a partir de piezas de pescado»,  \nen checo: «ze spojovaných kousk ů masa» y «ze spojovaných kousk ů rybího masa»,  \nen danés: «Sammensat af stykker af kød» y «Sammensat af stykker af fisk»,  \nen alemán: «aus Fleischstücken zusammengefügt» y «aus Fischstücken zusammengefügt»,ES L 304/48 Diario Oficial de la Unión Europea 22.11.2011  \n( 1 ) DO L 66 de 13.3.1999, p. 16.en estonio: «liidetud liha» y «liidetud kala»,  \nen griego: « μορφοποιημένο  κρέας » y « μορφοποιημένο  ψάρι », \nen inglés: «formed meat» y «formed fish»,  \nen francés: «viande reconstituée» y «poisson reconstitué»,  \nen irlandés: «píosaí feola ceangailte» y «píosaí éisc ceangailte»,  \nen italiano: «carne ricomposta» y «pesce ricomposto»,  \nen letón: «form ēta ga ļa» y «form ēta zivs»,  \nen lituano: «sudarytas (-a) iš m ėsos gabal ų» y «sudarytas (-a) iš žuvies gabal ų», \nen húngaro: «darabokból újraformázott hús» y «darabokból újraformázott hal»,  \nen maltés: «la ħam rikostitwit» y « ħut rikostitwit»,  \nen neerlandés: «samengesteld uit stukjes vlees» y «samengesteld uit stukjes vis»,  \nen polaco: «z po łączonych kawa łków mi ęsa» y «z po łączonych kawa łków ryby»,  \nen portugués: «carne reconstituida» y «peixe reconstituido»,  \nen rumano: «carne format ă» y «carne de pe ște format ă», \nen eslovaco: «spájané alebo formované mäso» y «spájané alebo formované ryby»,  \nen esloveno: «sestavljeno, iz koš čkov oblikovano meso» y «sestavljene, iz koš čkov oblikovane ribe»,  \nen finés: «paloista yhdistetty liha» y «paloista yhdistetty kala»,  \nen sueco: «sammanfogade bitar av kött» y «sammanfogade bitar av fisk».  \nPARTE B — REQUISITOS ESPECÍFICOS SOBRE LA DESIGNACIÓN DE LA «CARNE PICADA»  \n1. Criterios de composición controlados basándose en una media diaria:  \nContenido de grasa  Relación colágeno/proteínas de \ncarne (  1 ) \n— carne picada magra  ≤ 7 %  ≤ 12 %  \n— carne picada de vacuno  ≤ 20 %  ≤ 15 %  \n— carne picada que contiene carne de porcino  ≤ 30 %  ≤ 18 %  \n— carne picada de otras especies  ≤ 25 %  ≤ 15 %  \n( 1 ) La relación colágeno/proteínas de carne se expresa en porcentaje de colágeno en las proteínas de carne. El contenido de colág eno \nes ocho veces el contenido de hidroxiprolina.  \n2. Además de los requisitos establecidos en el anexo III, sección V, capítulo IV, del Reglamento (CE) n  o 853/2004, en el \netiquetado deberá figurar las expresiones siguientes:  \n— «porcentaje de grasa inferior a …»,  \n— «relación colágeno/proteínas de carne inferior a …».ES 22.11.2011 Diario Oficial de la Unión Europea L 304/493. Los Estados miembros podrán permitir la comercialización en su mercado nacional de carne picada que no cumpla los \ncriterios establecidos en el punto 1 de la presente parte con una marca nacional que no pueda confundirse con las \nmarcas previstas en el artículo 5, apartado 1, del Reglamento (CE) n  o 853/2004.  \nPARTE C — REQUISITOS ESPECÍFICOS SOBRE LA DESIGNACIÓN DE LA ENVOLTURA DE LOS EMBUTIDOS  \nSi la envoltura de un embutido no es comestible, deberá indicarse esta característica.ES L 304/50 Diario Oficial de la Unión Europea 22.11.2011ANEXO VII  \nINDICACIÓN Y DESIGNACIÓN DE LOS INGREDIENTES  \nPARTE A – DISPOSICIONES ESPECÍFICAS SOBRE LA INDICACIÓN DE LOS INGREDIENTES POR ORDEN \nDECRECIENTE DE PESO  \nCategoría de ingredientes  Disposición sobre la indicación por peso  \n1. Agua añadida e ingredientes volátiles  Se enumerarán por orden de peso en el producto acabado. La \ncantidad de agua añadida como ingrediente en un alimento se de ­\nterminará sustrayendo de la cantidad total del producto acabado la \ncantidad total de los demás ingredientes empleados. No se exigirá \ntomar en cuenta dicha cantidad si no supera el 5 % en peso del \nproducto acabado. Esta excepción no es aplicable a la carne, los \npreparados cárnicos, los productos de la pesca no transformados \nni a los moluscos bivalvos no transformados.  \n2. Ingredientes utilizados en forma concentrada o \ndeshidratada y reconstituidos en el momento \nde la fabricación  Podrán enumerarse por orden de peso registrado antes de su con ­\ncentración o su deshidratación.  \n3. Ingredientes utilizados en alimentos concentra ­\ndos o deshidratados destinados a ser recons ­\ntituidos mediante adición de agua  Podrán enumerarse por orden de proporción en el producto recons ­\ntituido, a condición de que la lista de ingredientes vaya acompañada \nde una indicación del tipo «ingredientes del producto reconstituido», \no «ingredientes del producto ya preparado para el consumo».  \n4. Frutas, hortalizas o setas, que no predominen \nperceptiblemente por lo que se refiere al peso y \nse utilicen en proporciones que pueden variar, \nutilizadas en una mezcla como ingredientes de \nun alimento  Podrán agruparse en la lista de ingredientes con la designación \n«frutas», «hortalizas» o «setas», seguidas de la indicación «en propor ­\nción variable», seguida inmediatamente de la lista de frutas, hortali ­\nzas o setas presentes. En tales casos, la mezcla se indicará en la lista \nde ingredientes, de conformidad con el artículo 18, apartado 1, en \nfunción del peso total de las frutas, hortalizas o setas presentes.  \n5. Mezclas de especias o hierbas, en las que no \npredomine perceptiblemente ninguna en por ­\ncentaje de peso  Podrán enumerarse en otro orden, a condición de que la lista de \ningredientes vaya acompañada de una indicación del tipo «en pro ­\nporción variable».  \n6. Ingredientes que constituyen menos del 2 % del \nproducto acabado  Podrán enumerarse en un orden distinto después de los demás \ningredientes.  \n7. Ingredientes, que sean similares o intercambia ­\nbles, que puedan utilizarse en la fabricación o \npreparación de un alimento sin modificar su \ncomposición, su naturaleza o su valor perci ­\nbido, y siempre que constituyan menos del \n2 % del producto acabado  Se podrá hacer referencia a los mismos en la lista de ingredientes \ncon la indicación «contiene … y/o …», en caso de que al menos uno \nde los dos ingredientes como máximo esté presente en el producto \nacabado. La presente disposición no se aplicará a los aditivos ali ­\nmentarios o a los ingredientes enumerados en la parte C del pre ­\nsente anexo, ni a las sustancias o productos enumerados en el anexo \nII que causen alergias o intolerancias.  \n8. Aceites refinados de origen vegetal  Podrán agruparse en la lista de ingredientes con la designación \n«aceites vegetales», seguidos inmediatamente de una lista de indica ­\nciones de origen específico vegetal, y podrán ir seguidos de la \nindicación «en proporción variable». Si se agrupan, los aceites vege ­\ntales se incluirán en la lista de ingredientes, de conformidad con el \nartículo 18, apartado 1, en función del peso total de los aceites \nvegetales presentes. \nLa expresión «totalmente hidrogenado» o «parcialmente hidroge ­\nnado», según el caso, deberá acompañar la mención de los aceites \nhidrogenados.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/51Categoría de ingredientes  Disposición sobre la indicación por peso  \n9. Grasas refinadas de origen vegetal  Podrán agruparse en la lista de ingredientes con la designación \n«grasas vegetales», seguidas inmediatamente de una lista de indica ­\nciones de origen específico vegetal, y podrán ir seguidas de la indi ­\ncación «en proporción variable». Si se agrupan, las grasas vegetales \nse incluirán en la lista de ingredientes, de conformidad con el \nartículo 18, apartado 1, en función del peso total de las grasas \nvegetales presentes. \nLa expresión «totalmente hidrogenado» o «parcialmente hidroge ­\nnado», según el caso, deberá acompañar la mención de los aceites \nhidrogenados.  \nPARTE B — DESIGNACIÓN DE DETERMINADOS INGREDIENTES POR LA DENOMINACIÓN DE UNA CATEGORÍA Y \nNO POR UNA DENOMINACIÓN ESPECÍFICA  \nSin perjuicio de lo dispuesto en el artículo 21, los ingredientes que pertenezcan a una de las categorías de alimentos que \nfiguran a continuación y sean componentes de otro alimento podrán designarse mediante la denominación de dicha \ncategoría, en vez de por su denominación específica.  \nDefinición de la categoría alimentaria  Designación  \n1. Aceites refinados de origen animal  «Aceite», completada bien por el calificativo «animal», o \nbien por la indicación del origen específico animal. \nLa expresión «totalmente hidrogenado» o «parcialmente hi ­\ndrogenado», según el caso, deberá acompañar la mención \nde los aceites hidrogenados.  \n2. Grasas refinadas de origen animal  «Grasa», completada bien por el calificativo «animal», o bien \npor la indicación del origen específico animal. \nLa expresión «totalmente hidrogenada» o «parcialmente hi ­\ndrogenada», según el caso, deberá acompañar la mención \nde una grasa hidrogenada.  \n3. Mezclas de harinas procedentes de dos o más especies \nde cereales  «Harina», seguida de la enumeración de los cereales de que \nproceda, por orden decreciente de peso.  \n4. Almidón y fécula, y almidón y fécula modificados por \nmedios físicos o con enzimas  «Almidón»  \n5. Cualquier especie de pescado cuando el pescado cons ­\ntituya un ingrediente de otro alimento y siempre que la \ndenominación y la presentación de dicho alimento no \nse refieran a una especie precisa de pescado  «Pescado»  \n6. Cualquier tipo de queso cuando el queso o una mezcla \nde quesos constituya un ingrediente de otro alimento y \nsiempre que la denominación y la presentación de \ndicho alimento no se refieran a una especie precisa \nde queso  «Queso»  \n7. Todas las especias cuyo peso no sea superior al 2 % del \npeso del alimento  «Especias» o «Mezcla de especias»  \n8. Todas las plantas o partes de plantas aromáticas cuyo \npeso no sea superior al 2 % del peso del alimento  «Plantas aromáticas» o «Mezcla de plantas aromáticas»  \n9. Todas las preparaciones de gomas utilizadas en la fa ­\nbricación de la goma base para los chicles  «Goma base»  \n10. Pan rallado de cualquier origen  «Pan rallado»ES L 304/52 Diario Oficial de la Unión Europea 22.11.2011Definición de la categoría alimentaria  Designación  \n11. Todos los tipos de sacarosa  «Azúcar»  \n12. Dextrosa anhidra o monohidratada  «Dextrosa»  \n13. Jarabe de glucosa y jarabe de glucosa anhidra  «Jarabe de glucosa»  \n14. Todas las proteínas de la leche (caseínas, caseinatos y \nproteínas del suero y del lactosuero) y sus mezclas  «Proteínas de la leche»  \n15. Manteca de cacao de presión, «expeller» o refinada  «Manteca de cacao»  \n16. Todos los tipos de vino conforme al anexo XI  ter del \nReglamento (CE) n  o 1234/2007 (  1 ) «Vino»  \n17. Los músculos del esqueleto (  2 ) de las especies de ma ­\nmíferos y de aves reconocidas como aptas para el \nconsumo humano con los tejidos naturalmente inclui ­\ndos o adheridos a ellos, en los que los contenidos \ntotales de materia grasa y tejido conjuntivo no superen \nlos valores que figuran a continuación y cuando la \ncarne constituya un ingrediente de otro alimento.Lími ­\ntes máximos de materia grasa y de tejido conjuntivo \npara los ingredientes designados por la indicación \n«carne(s) de»  \nEspecie  Conte ­\nnido de \ngrasa  Relación \ncolágeno/proteí ­\nnas de carne (  1 ) \n— Mamíferos (excepto co ­\nnejos y cerdos) y mez ­\nclas de especies con pre ­\ndominio de mamíferos  25 %  25 %  \n— Cerdos  30 %  25 %  \n— Aves y conejos  15 %  10 %  \n( 1 ) La relación colágeno/proteínas de carne se expresa en por ­\ncentaje de colágeno en las proteínas de carne. El contenido \nde colágeno es ocho veces el contenido de hidroxiprolina.  \nCuando se superen los límites máximos de materia \ngrasa o tejido conjuntivo y se cumplan los demás \ncriterios de definición de «Carne(s) de», el contenido \nde «Carne(s) de» deberá ajustarse consecuentemente a \nla baja y la lista de ingredientes deberá mencionar, \nademás de la indicación «Carne(s) de», la presencia de \nmateria grasa y/o de tejido conjuntivo. \nLos productos incluidos en la definición de «carne se ­\nparada mecánicamente» quedan excluidos de esta defi ­\nnición  «Carnes de» y nombres (  3 ) de las especies animales de las \nque provengan.  \n18. Todos los tipos de productos incluidos en la definición \nde «Carne separada mecánicamente»  «Carne separada mecánicamente» y la denominación o de ­\nnominaciones (  3 ) de las especies animales de las que pro ­\ncede.  \n( 1 ) Reglamento (CE) n  o 1234/2007 del Consejo, de 22 de octubre de 2007, por el que se crea una organización común de mercados \nagrícolas y se establecen disposiciones específicas para determinados productos agrícolas (Reglamento único para las OCM) (DO L  299 \nde 16.11.2007, p. 1). \n( 2 ) El diafragma y los maseteros forman parte de los músculos del esqueleto, mientras que quedan excluidos el corazón, la lengua,  los \nmúsculos de la cabeza (distintos de los maseteros), del carpo, del tarso y de la cola. \n( 3 ) Para el etiquetado en inglés, esta denominación puede sustituirse por el nombre genérico del ingrediente para la especie anim al de que \nse trate.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/53PARTE C — DESIGNACIÓN DE DETERMINADOS INGREDIENTES POR LA DENOMINACIÓN DE SU CATEGORÍA \nSEGUIDA DE SU DENOMINACIÓN ESPECÍFICA O DE SU NÚMERO E  \nSin perjuicio de lo dispuesto en el artículo 21, los aditivos alimentarios y las enzimas alimentarias distintos de los \nespecificados en el artículo 20, letra b), que pertenezcan a una de las categorías enumeradas en la presente parte deberán \ndesignarse mediante la denominación de dicha categoría, seguida por su denominación específica o, si procede, por el \nnúmero E. Cuando se trate de un ingrediente perteneciente a varias categorías, se indicará la que corresponda a su función \nprincipal en el alimento de que se trate.  \nAcidulante  \nCorrector de acidez  \nAntiaglomerante  \nAntiespumante  \nAntioxidante  \nIncrementador de volumen  \nColorante  \nEmulgente  \nSales fundentes (  1 ) \nEndurecedor  \nPotenciador del sabor  \nAgente de tratamiento de la harina  Espumante  \nGelificante  \nAgente de recubrimiento  \nHumectante  \nAlmidón modificado (  2 ) \nConservante  \nGas propulsor  \nGasificante  \nSecuestrante  \nEstabilizador  \nEdulcorante  \nEspesante  \n( 1 ) Únicamente cuando se trate de quesos fundidos y productos a base de queso fundido.  \n( 2 ) No será necesario indicar la denominación específica ni el número E.  \nPARTE D — DESIGNACIÓN DE LOS AROMAS EN LA LISTA DE INGREDIENTES  \n1. Los aromas serán designados por las palabras:  \n— «aroma(s)» o una denominación o descripción más específica del aroma, si el componente aromatizante contiene \naromas tal y como se definen en el artículo 3, apartado 2, letras b), c), d), e), f), g) y h), del Reglamento (CE) \nn o 1334/2008,  \n— «aroma(s) de humo» o «aroma(s) de humo producidos a partir de alimentos o categorías o fuentes de alimentos» \n(por ejemplo, «aroma(s) de humo a partir de haya») si la parte aromatizante contiene aromas tal como se definen \nen el artículo 3, apartado 2, letra f), del Reglamento (CE) n  o 1334/2008 y confieren un sabor ahumado a los \nalimentos.  \n2. El término «natural» para describir los aromas se utilizará con arreglo a lo dispuesto en el artículo 16 del Reglamento \n(CE) n  o 1334/2008.  \n3. La quinina o la cafeína utilizadas como aroma en la producción o la elaboración de un alimento se mencionarán por \nsu denominación en la lista de ingredientes inmediatamente después de la palabra «aroma(s)».  \nPARTE E — DESIGNACIÓN DE LOS INGREDIENTES COMPUESTOS  \n1. Un ingrediente compuesto podrá incluirse en la lista de ingredientes con su propia designación, en la medida en que \nesté prevista por la regulación o establecida por costumbre, en función de su peso global, e irá inmediatamente \nseguido por una lista de ingredientes.  \n2. Sin perjuicio del artículo 21, la lista de ingredientes para los ingredientes compuestos no será obligatoria:  \na) cuando la composición del ingrediente compuesto se establezca en el marco de disposiciones de la Unión en vigor, \nsiempre que el ingrediente compuesto constituya menos del 2 % del producto acabado; sin embargo, esta dispo ­\nsición no se aplicará a los aditivos alimentarios, sin perjuicio de lo dispuesto en el artículo 20, letras a) a d);  \nb) para los ingredientes compuestos que consistan en mezclas de especias y/o hierbas que constituyen menos del 2 % \ndel producto acabado, a excepción de los aditivos alimentarios, sin perjuicio de lo dispuesto en el artículo 20, letras \na) a d), o  \nc) cuando el ingrediente compuesto sea un alimento para el que no se exija la lista de ingredientes en virtud de las \ndisposiciones de la Unión.ES L 304/54 Diario Oficial de la Unión Europea 22.11.2011ANEXO VIII  \nINDICACIÓN CUANTITATIVA DE LOS INGREDIENTES  \n1. No se requerirá la indicación cuantitativa:  \na) respecto a un ingrediente o a una categoría de ingredientes:  \ni) cuyo peso neto escurrido se indique de conformidad con el punto 5 del anexo IX,  \nii) cuya cantidad ya deba figurar obligatoriamente en el etiquetado en virtud de las disposiciones de la Unión,  \niii) que se utilice en dosis bajas con fines de aromatización, o  \niv) que, aun cuando figure en la denominación del alimento, no pueda determinar la elección del consumidor del \npaís de comercialización debido a que la variación de la cantidad no es esencial para caracterizar al alimento o \nno es suficiente para distinguir el producto de otros alimentos similares;  \nb) cuando haya disposiciones de la Unión específicas que determinen de manera precisa la cantidad del ingrediente o \nde la categoría de ingredientes, sin prever la indicación de los mismos en el etiquetado, o  \nc) en los casos mencionados en los puntos 4 y 5 de la parte A del anexo VII.  \n2. El artículo 22, apartado 1, letras a) y b), no será aplicable en el caso de:  \na) cualquier ingrediente o categoría de ingredientes cubiertos por la indicación «con edulcorante(s)» o «con azúcar(es) y \nedulcorante(s)» si dicha indicación acompaña a la denominación del alimento, en virtud del anexo III, o  \nb) cualquier vitamina y mineral añadidos, si dicha sustancia está sujeta a una información nutricional.  \n3. La indicación de la cantidad de un ingrediente o de una categoría de ingredientes:  \na) se expresará en un porcentaje que corresponda a la cantidad del ingrediente o de los ingredientes en el momento de \nsu utilización, y  \nb) figurará bien en la denominación del alimento o inmediatamente al lado de la misma, o bien en la lista de \ningredientes en conexión con el ingrediente o la categoría de ingredientes en cuestión.  \n4. No obstante lo dispuesto en el punto 3:  \na) en caso de que los alimentos hayan perdido humedad a raíz de un tratamiento térmico o de otro tipo, la cantidad \nse expresará en un porcentaje que corresponda a la cantidad del ingrediente o de los ingredientes utilizados, en \nrelación con el producto acabado, a menos que dicha cantidad o la cantidad total de todos los ingredientes \nindicados en el etiquetado supere el 100 %, en cuyo caso la cantidad se indicará en función del peso del ingrediente \no de los ingredientes utilizados para preparar 100 g del producto acabado;  \nb) la cantidad de los ingredientes volátiles se indicará en función de su importancia ponderal en el producto acabado;  \nc) la cantidad de los ingredientes utilizados en forma concentrada o deshidratada y reconstituidos podrá indicarse en \nfunción de su importancia ponderal antes de la concentración o deshidratación;  \nd) en el caso de alimentos concentrados o deshidratados a los que haya que añadir agua, la cantidad de los \ningredientes podrá indicarse en función de su importancia ponderal en el producto reconstituido.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/55ANEXO IX  \nDECLARACIÓN DE LA CANTIDAD NETA  \n1. La declaración de la cantidad neta no será obligatoria en el caso de los alimentos:  \na) que estén sujetos a pérdidas considerables de su volumen o de su masa y que se vendan por unidades o se pesen \nante el comprador;  \nb) cuya cantidad neta sea inferior a 5 g o 5 ml; no obstante, esta disposición no se aplicará en el caso de las especias y \nplantas aromáticas, o  \nc) que normalmente se venden por unidades, siempre que el número de artículos pueda verse claramente y los \nartículos puedan contarse fácilmente desde el exterior o, de no ser así, se indique en el etiquetado.  \n2. Cuando esté prevista por las disposiciones de la Unión y, en su ausencia, por las nacionales, la indicación de un cierto \ntipo de cantidad (como la cantidad nominal, la cantidad mínima o la cantidad media), esta cantidad será, a efectos del \npresente Reglamento, la cantidad neta.  \n3. Cuando un artículo envasado esté constituido por dos o más envases individuales que contengan la misma cantidad del \nmismo producto, se indicará la cantidad neta mencionando la cantidad neta contenida en cada envase individual y el \nnúmero total de envases. No obstante, estas indicaciones no serán obligatorias cuando el número total de envases \nindividuales pueda verse claramente y contarse fácilmente desde el exterior y cuando pueda verse claramente desde el \nexterior por lo menos una indicación de la cantidad neta contenida en cada envase individual.  \n4. Cuando un artículo envasado esté constituido por dos o más envases individuales que no se consideren unidades de \nventa, se indicará la cantidad neta mencionando la cantidad neta total y el número total de envases individuales.  \n5. Cuando un producto alimenticio sólido se presente en un líquido de cobertura, se indicará también el peso neto \nescurrido de dicho alimento. Cuando el producto alimenticio se haya glaseado, el peso neto declarado de dicho \nalimento no incluirá el peso del glaseado.  \nA efectos del presente punto, por «líquido de cobertura» se entenderán los productos mencionados a continuación, en \nsu caso mezclados entre ellos y también cuando se presenten en estado congelado o ultracongelado, siempre que el \nlíquido sea únicamente accesorio respecto a los elementos esenciales del preparado y, en consecuencia, no resulte \ndeterminante para la compra: agua, soluciones acuosas de sales, salmueras, soluciones acuosas de ácidos alimentarios, \nvinagre, soluciones acuosas de azúcares, soluciones acuosas de otras sustancias edulcorantes y de zumo de frutas o de \nhortalizas en el caso de las frutas y hortalizas.ES L 304/56 Diario Oficial de la Unión Europea 22.11.2011ANEXO X  \nFECHA DE DURACIÓN MÍNIMA, FECHA DE CADUCIDAD Y FECHA DE CONGELACIÓN  \n1. La fecha de duración mínima se indicará del siguiente modo:  \na) la fecha deberá ir precedida por las palabras:  \n— «consumir preferentemente antes del …» cuando la fecha incluya la indicación del día,  \n— «consumir preferentemente antes del fin de …» en los demás casos;  \nb) las indicaciones previstas en la letra a) irán acompañadas:  \n— o de la propia fecha,  \n— o de una referencia al lugar donde se indica la fecha en la etiqueta.  \nSi fuera preciso, estas indicaciones se completarán con la referencia a las condiciones de conservación que deben \nobservarse para asegurar la duración indicada;  \nc) la fecha consistirá en la indicación clara según este orden: día, mes y, eventualmente, año.  \nNo obstante, en el caso de los alimentos:  \n— cuya duración sea inferior a tres meses, bastará con indicar el día y el mes,  \n— cuya duración sea superior a tres meses, pero sin sobrepasar los dieciocho meses, bastará con indicar el mes y el \naño,  \n— cuya duración sea superior a dieciocho meses, bastará con indicar el año;  \nd) sin perjuicio de las disposiciones de la Unión que impongan otras indicaciones de fecha, no se requerirá indicar la \nfecha de duración mínima en el caso de:  \n— las frutas y hortalizas frescas, incluidas las patatas, que no hayan sido peladas, cortadas o sometidas a cualquier \notro tratamiento similar; esta excepción no se aplicará a las semillas germinantes y a productos similares, como \nlos brotes de leguminosas,  \n— los vinos, vinos de licor, vinos espumosos, vinos aromatizados y productos similares obtenidos a partir de \nfrutas distintas de la uva, así como las bebidas del código NC 2206 00 obtenidas a partir de uvas o mostos de \nuva,  \n— las bebidas con una graduación de un 10 % o más en volumen de alcohol,  \n— los productos de panadería o repostería que, por su naturaleza, se consumen normalmente en el plazo de \nveinticuatro horas después de su fabricación,  \n— los vinagres,  \n— la sal de cocina,  \n— los azúcares en estado sólido,  \n— los productos de confitería consistentes casi exclusivamente en azúcares aromatizados o coloreados,  \n— las gomas de mascar y productos similares de mascar.ES 22.11.2011 Diario Oficial de la Unión Europea L 304/572. La «fecha de caducidad» se indicará del siguiente modo:  \na) irá precedida de la indicación «fecha de caducidad»;  \nb) las palabras previstas en la letra a) irán acompañadas:  \n— o de la propia fecha,  \n— o de una referencia al lugar donde se indica la fecha en la etiqueta.  \nDichas menciones se completarán con una descripción de las condiciones de conservación que habrán de respe ­\ntarse;  \nc) la fecha consistirá en la indicación clara según este orden: día, mes y, eventualmente, año;  \nd) la fecha de caducidad se indicará en cada porción individual envasada.  \n3. La fecha de congelación o de primera congelación a que se refiere el punto 6 del anexo III se indicará como sigue:  \na) irá precedida de la indicación «fecha de congelación: …»;  \nb) las palabras a que se refiere la letra a) irán acompañadas:  \n— bien de la propia fecha, o  \n— de una referencia al lugar donde se indica la fecha en la etiqueta;  \nc) la fecha consistirá en la indicación clara según este orden: día, mes y año en forma no codificada.ES L 304/58 Diario Oficial de la Unión Europea 22.11.2011ANEXO XI  \nTIPOS DE CARNE PARA LOS QUE ES OBLIGATORIA LA INDICACIÓN DEL PAÍS DE ORIGEN O EL LUGAR \nDE PROCEDENCIA  \nCódigos NC \n(nomenclatura combinada 2010)  Descripción  \n0203  Carne de animales de la especie porcina, fresca, refrigerada \no congelada  \n0204  Carne de animales de las especies ovina o caprina, fresca, \nrefrigerada o congelada  \nex 0207  Carne de aves de la partida 0105, fresca, refrigerada o \ncongeladaES 22.11.2011 Diario Oficial de la Unión Europea L 304/59ANEXO XII  \nGRADO ALCOHÓLICO  \nLa cifra correspondiente al grado alcohólico volumétrico adquirido de las bebidas que contengan más de un 1,2 % en \nvolumen de alcohol incluirá un decimal como máximo. Irá seguida del símbolo «% vol» y podrá estar precedida de la \npalabra «alcohol» o de la abreviatura «alc.».  \nEl grado alcohólico se determinará a 20 °C.  \nLas tolerancias positivas y negativas por lo que se refiere a la indicación del grado alcohólico por volumen y expresado en \nvalores absolutos se enumerarán en el cuadro siguiente. Se aplicarán sin perjuicio de las tolerancias que se deriven del \nmétodo de análisis utilizado para determinar el grado alcohólico.  \nDescripción de la bebida  Tolerancia positiva o negativa  \n1. Cervezas del código NC 2203 00 de un grado alcohó ­\nlico inferior a 5,5 % vol; bebidas no espumosas del \ncódigo NC 2206 00 obtenidas a partir de uvas.  0,5 % vol  \n2. Cervezas de un grado alcohólico superior a 5,5 % vol; \nbebidas espumosas del código NC 2206 00 obtenidas a \npartir de uvas, sidras, peradas y otras bebidas fermenta ­\ndas similares procedentes de frutas distintas de la uva, \nindependientemente de que sean con gas o espumosas; \naguamiel.  1 % vol  \n3. Bebidas que contengan frutas o partes de plantas en \nmaceración.  1,5 % vol  \n4. Otras bebidas con un grado alcohólico volumétrico su ­\nperior a 1,2 %.  0,3 % volES L 304/60 Diario Oficial de la Unión Europea 22.11.2011ANEXO XIII  \nINGESTAS DE REFERENCIA  \nPARTE A — INGESTAS DIARIAS DE REFERENCIA PARA LAS VITAMINAS Y LOS MINERALES (ADULTOS)  \n1. Vitaminas y minerales que pueden declararse y sus valores de referencia de nutrientes (VRN) \nVitamina A ( μg) 800  \nVitamina D ( μg) 5  \nVitamina E (mg)  12  \nVitamina K ( μg) 75  \nVitamina C (mg)  80  \nTiamina (mg)  1,1  \nRiboflavina (mg)  1,4  \nNiacina (mg)  16  \nVitamina B6 (mg)  1,4  \nÁcido fólico ( μg) 200  \nVitamina B12 ( μg) 2,5  \nBiotina ( μg) 50  \nÁcido pantoténico (mg)  6  \nPotasio (mg)  2 000  Cloro (mg)  800  \nCalcio (mg)  800  \nFósforo (mg)  700  \nMagnesio (mg)  375  \nHierro (mg)  14  \nZinc (mg)  10  \nCobre (mg)  1  \nManganeso (mg)  2  \nFlúor (mg)  3,5  \nSelenio ( μg) 55  \nCromo ( μg) 40  \nMolibdeno ( μg) 50  \nYodo ( μg) 150  \n2. Cantidad significativa de vitaminas y minerales  \nComo regla general, para decidir lo que constituye una cantidad significativa deben considerarse los siguientes valores:  \n— 15 % de los valores de referencia de nutrientes especificados en el punto 1, suministrado por 100 g o 100 ml, en \nel caso de los productos distintos de las bebidas,  \n— 7,5 % de los valores de referencia de nutrientes especificados en el punto 1, suministrado por 100 ml, en el caso \nde las bebidas, o  \n— 15 % de los valores de referencia de nutrientes especificados en el punto 1 por porción, si el envase solo contiene \nuna porción.  \nPARTE B — INGESTAS DE REFERENCIA DEL VALOR ENERGÉTICO Y LOS NUTRIENTES SELECCIONADOS \nDISTINTOS DE LAS VITAMINAS Y LOS MINERALES (ADULTOS)  \nValor energético o nutriente  Ingesta de referencia  \nValor energético  8 400 kJ/2 000 kcal  \nGrasa total  70 g  \nÁcidos grasos saturados  20 g  \nHidratos de carbono  260 g  \nAzúcares  90 g  \nProteínas  50 g  \nSal 6 gES 22.11.2011 Diario Oficial de la Unión Europea L 304/61ANEXO XIV  \nFACTORES DE CONVERSIÓN  \nFACTORES DE CONVERSIÓN PARA CALCULAR EL VALOR ENERGÉTICO  \nEl valor energético que se declare se calculará mediante los siguientes factores de conversión: \n— hidratos de carbono (salvo los polialcoholes)  17 kJ/g — 4 kcal/g  \n— polialcoholes  10 kJ/g — 2,4 kcal/g  \n— proteínas  17 kJ/g — 4 kcal/g  \n— grasas  37 kJ/g — 9 kcal/g  \n— salatrim  25 kJ/g — 6 kcal/g  \n— alcohol (etanol)  29 kJ/g — 7 kcal/g  \n— ácidos orgánicos  13 kJ/g — 3 kcal/g  \n— fibra alimentaria  8 kJ/g — 2 kcal/g  \n— eritritol  0 kJ/g — 0 kcal/gES L 304/62 Diario Oficial de la Unión Europea 22.11.2011ANEXO XV  \nEXPRESIÓN Y PRESENTACIÓN DE LA INFORMACIÓN NUTRICIONAL  \nLas unidades que se utilizarán para la información nutricional de la energía (kilojulios (kJ) y kilocalorías (kcal)) y el peso \n(gramos (g), miligramos (mg) y microgramos ( μg)), y el orden de presentación de la información, según proceda, serán las \nsiguientes:  \nvalor energético  kJ/kcal  \ngrasas  g  \nde las cuales:  \n— ácidos grasos saturados  g  \n— ácidos grasos monoinsaturados  g  \n— ácidos grasos poliinsaturados  g  \nhidratos de carbono  g  \nde los cuales:  \n— azúcares  g  \n— polialcoholes  g  \n— almidón  g  \nfibra alimentaria  g  \nproteínas  g  \nsal g  \nvitaminas y minerales  las unidades especificadas en el anexo XIII, parte A, \npunto 1ES 22.11.2011 Diario Oficial de la Unión Europea L 304/63", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}