{"title": "Más drama y menos información: ¿así es el futuro de la divulgación científica? (Published 2018)", "author": "Adrianne Jeffries", "url": "https://www.nytimes.com/es/2018/04/02/espanol/marco-zozaya-ciencia-vacunas.html", "hostname": "nytimes.com", "description": "El joven mexicano Marco Zozaya criticó en un video a quienes vinculan las vacunas con el autismo; su grabación evidencia cómo quienes quieren hacer divulgación de ciencia en redes sociales batallan por conciliar un tono informativo con uno polémico que atrae más vistas.", "sitename": "The New York Times", "date": "2018-04-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\nCiencia\nMás drama y menos información: ¿así es el futuro de la divulgación científica?\nA Marco Zozaya le apasiona la ciencia. Las paredes de su habitación están llenas de fotografías de científicos y cuando crezca quiere ser un divulgador científico como Neil deGrasse Tyson. Parecía ir en buen camino cuando, a los 12 años, grabó un video sobre las vacunas en un iPad desde su patio en México.\n“Todos los pedazos de evidencia que hay en el universo observable de que las vacunas causan autismo están en este fólder”, dice en el video, de hace dos años. Y con una expresión de conmoción fingida, saca pedazos de papel en blanco de la carpeta. “No hay nada”.\n[El video](https://www.facebook.com/ScienceMarco/videos/224150204636173/) ha sido visto más de ocho millones de veces y lo destacaron en medios como [CNN](https://www.cnn.com/videos/health/2016/06/01/autism-vaccines-young-scientist-facebook-jnd-orig-vstan.cnn), [HuffPost](https://www.huffingtonpost.com/entry/young-scientist-trolls-anti-vaxxers_us_574d2925e4b0dacf7ad54eda) y [Cosmopolitan](https://www.cosmopolitan.com/lifestyle/news/a59263/marco-arturo-vaccines-autism-video/). Fue entonces que Zozaya se dio cuenta de que quizá lo que le gusta al internet no es corregir ciencia incorrecta. Lo que la audiencia digital realmente quiere es drama.\n“Lo pienso ahora y me doy cuenta de que fue algo grosero”, dijo Zozaya, quien ahora tiene 14 años, durante una videollamada. “Pero a todos les encantó”.\nLa divulgación de ciencia es el arte de volver accesible esa disciplina y, gracias al internet, la ciencia es más accesible que nunca. Se publican en línea cada vez más investigación y datos, y una nueva generación de embajadores de la ciencia –en línea con los Mythbusters o Carl Sagan– tiene un amplio público en redes sociales. Pero se enfrentan a un dilema: las plataformas que los ayudan a mover sus mensajes usualmente favorecen un estilo más inflamatorio que informativo. Los entusiastas de la ciencia han construido enormes audiencias no solo porque atraen la curiosidad humana, sino porque tienen un toque de entretenimiento.\nMichael Stevens, cuyo canal de YouTuve\n[Vsauce](https://www.youtube.com/channel/UC6nSFpj9HTCZ5t-N3Rm3-HA) generalmente revisa temas de psicología, [ha descrito](https://www.ogilvy.com/events/social-matters-events/michael-stevens-of-vsauce-on-science-of-content/) cómo empaqueta sus videos para que tengan un mayor público y [ha presumido](https://www.youtube.com/watch?v=1CInST_f6J0) que podría hacer que ver cómo se seca la pintura sea interesante. Derek Muller es conocido por hacer entrevistas callejeras en su canal de YouTube [Veritasium](https://www.youtube.com/user/1veritasium) para exhibir los malentendidos que hay respecto a la ciencia. Y Elise Andrew, que tiene 25 millones de seguidores en su página de Facebook, [IFLScience](https://www.facebook.com/IFeakingLoveScience), usualmente comparte memes con temáticas científicas.\nMucho de lo relacionado con la ciencia que se vuelve viral es “de poca información, pero con muchos chistes”, dijo Yvette d’Entremont, quien dirige la página de Facebook\n[SciBabe](https://www.facebook.com/scibabe/).\nD’Entremont se especializa en desmentir afirmaciones sobre la homeopatía, el bienestar de las mascotas, los alimentos genéticamente modificados y otras tendencias. En sus argumentos cita muchos estudios, pero también utiliza un tono de escarnio, como un ensayo para el sitio The Outline que tituló\n[“La insoportable equivocación de Gwyneth Paltrow”](https://theoutline.com/post/1394/the-unbearable-wrongness-of-gwyneth-paltrow?zd=1&zi=uppajlqn) sobre la página Goop en la que la actriz promueve consejos de bienestar.\n“Hay muchos comunicadores de ciencia en YouTube realmente maravillosos que encuentran cómo presentar conceptos de ciencia; lo hacen en videos largos”, dijo. Los videos que se vuelven virales, en tanto, “son cortos que parecen burlarse de las cosas que odiamos o lo que queremos, en el mundo de comunicación científica o este universo del escepticismo, combatir”.\nEso puede resultar en que los algoritmos promuevan cierto contenido por encima de otros, usualmente para aprovechar el tiempo que los usuarios pasan en algún sitio.\n“El algoritmo quiere que las personas reaccionen, que se involucren”, dijo Guillaume Chaslot, exingeniero de YouTube que ahora aboga por que haya mejor rendición de cuentas por parte de plataformas tecnológicas. “Estos videos muy combativos son muy eficientes para que la gente los vea”.\nEl sitio de Chaslot,\n[AlgoTransparency](https://algotransparency.org/), muestra cómo los videos que afirman que la Tierra es plana y que las vacunas son dañinas estuvieron entre los más recomendados por el algoritmo de YouTube en febrero.\nFacebook dijo que\n[implementará cambios](https://www.nytimes.com/es/2018/01/12/facebook-zuckerberg-cambios-newsfeed/) a sus algoritmos para favorecer el “tiempo bien invertido” sobre tiempo dedicado (la red social no ofreció comentarios específicos para este artículo). Un comunicado de YouTube se refiere a nuevos cambios anunciados para combatir la desinformación de lo que se publica en el sitio.\nDespués de que Zozaya publicó su video los comentarios de este se llenaron de mensajes de odio de activistas antivacunación que lo acusaban de ser alguien pagado por la industria farmacéutica y que incluso publicaron información personal sobre su familia. Al principio intentó rebatirlos, acompañado de 65.000 nuevos\n[seguidores en Facebook.](https://www.facebook.com/ScienceMarco/)\nNo lo hizo solo por las vistas de su video, aunque admite que estas fueron gratificantes. Zozaya, devoto del empirismo, se sentía obligado a rebatir el vínculo desacreditado entre el autismo y las vacunas. También simpatiza con la comunidad de personas en el espectro autista.\n“Si lo piensas desde su perspectiva”, dijo, “hay gente que dice: ‘Prefiero que mi hijo muera de una enfermedad y sea contagioso y ponga a los demás en peligro a que mi hijo tenga esta condición con la que se nace'”.\nY sucede que él mismo descubrió después que está en el espectro autista.\nZozaya se dio cuenta de que no iba a convencer a nadie si nada más entablaba peleas ni mejoraría así el entendimiento. Aunque cuando hizo la transición a videos más informativos, como un análisis del papel que desempeñan las serpientes en el medioambiente, las vistas de sus videos se desplomaron.\n“Me sentí muy decepcionado”, dijo. “Pensé que tenía seguidores que eran en su mayoría personas que aman la ciencia, porque es lo que quería construir en un inicio. Realmente desearía que a las personas les gustara tanto la ciencia como el desalentar a otros”.\nHay una seria preocupación entre la comunidad de divulgación científica sobre cómo es mejor responder a la oleada de seudociencia.\nEmily Gorcenski es una científica de datos y activista que estudia cómo la ciencia falsa se esparce por el internet. De acuerdo con ella, los videos con escarnio o burla no son el problema: si las personas realmente están comprometidos con la seudociencia, un video como el de Zozaya no las va a hacer cambiar de parecer, sin importar si es respetuoso. En cambio, le preocupa más qué tanto de la ciencia se queda encerrada tras las puertas de alguna universidad o revistas que requieren suscripción.\n“Vivimos en un momento de polarización profunda en muchos frentes”, dijo. “Estamos parcialmente en esta posición porque la divulgación científica, los escritos científicos son inaccesibles. Si hay algo que los vuelve más accesibles para la gente, estoy muy a favor”.\nZozaya cree que puede construir el público que quiere: la gente que ama la ciencia. Puede que solo tarde más tiempo.\nEn enero, publicó un video en el que explicaba los orígenes de la figura mítica del chupacabras, el monstruo que se dice chupa la sangre del ganado, según la ventaja evolutiva del miedo. Tiene unas 6400 vistas; no es viral, pero no está mal. Planea publicar un video sobre el efecto placebo pronto.\n“Definitivamente seguiré haciendo videos”, dijo.", "language": null, "image": "https://static01.nyt.com/images/2018/04/03/science/03SCI-MARCO-2/03SCI-MARCO-2-facebookJumbo.jpg?year=2018&h=549&w=1050&s=5b54030e44a104f7435cf396d3a6cae978e0c562919d797d9068f281d2b84fbb&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/es/", "/", "/", "#after-top", "#after-sponsor", "https://www.nytimes.com/2018/04/02/science/marco-zozaya-vaccines-video.html", "https://www.facebook.com/ScienceMarco/videos/224150204636173/", "https://www.cnn.com/videos/health/2016/06/01/autism-vaccines-young-scientist-facebook-jnd-orig-vstan.cnn", "https://www.huffingtonpost.com/entry/young-scientist-trolls-anti-vaxxers_us_574d2925e4b0dacf7ad54eda", "https://www.cosmopolitan.com/lifestyle/news/a59263/marco-arturo-vaccines-autism-video/", "https://www.youtube.com/channel/UC6nSFpj9HTCZ5t-N3Rm3-HA", "https://www.ogilvy.com/events/social-matters-events/michael-stevens-of-vsauce-on-science-of-content/", "https://www.youtube.com/watch?v=1CInST_f6J0", "https://www.youtube.com/user/1veritasium", "https://www.facebook.com/IFeakingLoveScience", "https://www.facebook.com/scibabe/", "https://theoutline.com/post/1394/the-unbearable-wrongness-of-gwyneth-paltrow?zd=1&zi=uppajlqn", "https://algotransparency.org/", "https://www.nytimes.com/es/2018/01/12/facebook-zuckerberg-cambios-newsfeed/", "https://www.facebook.com/ScienceMarco/", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}