{"title": "El Kratom es un suplemento herbal no seguro ⋆ El Paciente Colombiano", "author": "El Paciente Colombiano; Elpacientecolombiano", "url": "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/", "hostname": "elpacientecolombiano.com", "description": "El Kratom no es un suplemento herbal seguro para la salud.A propósito de la epidemia causada por la adicción a opiáceos recetados, la FDA lo etiquetó en el 2018 como un opiáceo peligroso para la salud pública. Encontraron que genera abuso y adicción.", "sitename": "Fundación Periodismo en Salud", "date": "2018-04-14", "id": null, "license": null, "body": null, "comments": "78 Comentarios\nsingles near me free: free online chat – plenty of fish login page\naverage cost of prednisone: http://prednisone1st.store/# prednisone 40 mg tablet\nhttps://propecia1st.science/# cheap propecia pills\nMedscape Drugs & Diseases.\norder generic propecia price cost of cheap propecia tablets\nMedscape Drugs & Diseases.\ncost generic mobic tablets: where can i buy mobic tablets – where can i buy cheap mobic without rx\nnon prescription ed pills: cheap ed drugs – cheap erectile dysfunction\namoxicillin without prescription: [url=https://amoxicillins.com/#]amoxicillin generic brand[/url] buy amoxicillin 500mg capsules uk\ncost generic propecia pill buy generic propecia without prescription\nhttps://mobic.store/# can you get generic mobic without dr prescription\nbuy generic propecia without a prescription cost propecia without a prescription\nGet information now.\ncheapest ed pills: new treatments for ed – pills for erection\nMedscape Drugs & Diseases.\ned medications online [url=http://cheapestedpills.com/#]how to cure ed[/url] ed meds\nhttp://cheapestedpills.com/# ed drugs list\ncanada online pharmacy online canadian drugstore\ncost generic propecia no prescription cost of cheap propecia price\nhttps://mobic.store/# cost cheap mobic price\n[url=https://pharmacyreview.best/#]legit canadian pharmacy[/url] legit canadian pharmacy\nimpotence pills: ed pills that work – cheapest ed pills\nLearn about the side effects, dosages, and interactions.\nmen’s ed pills: medication for ed dysfunction – pills for erection\nGeneric Name.\ncheap erectile dysfunction: gnc ed pills – how to cure ed\nhttps://propecia1st.science/# get generic propecia price\nbest over the counter ed pills [url=http://cheapestedpills.com/#]erectile dysfunction drug[/url] cheapest ed pills online\ntop online pharmacy india: buy medicines online in india – top online pharmacy india\nmedication from mexico pharmacy: mexican online pharmacies prescription drugs – п»їbest mexican online pharmacies\nhttps://indiamedicine.world/# indian pharmacy online\ncheapest online pharmacy india: п»їlegitimate online pharmacies india – world pharmacy india\nindian pharmacy online: top online pharmacy india – indian pharmacy\nmexico pharmacies prescription drugs: mexican mail order pharmacies – mexican online pharmacies prescription drugs\nreputable mexican pharmacies online: mexico pharmacies prescription drugs – mexico pharmacies prescription drugs\nhttp://indiamedicine.world/# online pharmacy india\nOnline medicine home delivery: buy prescription drugs from india – indian pharmacy\nbuy prescription drugs from india: indian pharmacy – best india pharmacy\nhttp://mexpharmacy.sbs/# mexican rx online\ncheapest online pharmacy india: pharmacy website india – top 10 online pharmacy in india\nonline pharmacy india: world pharmacy india – india online pharmacy\nmexico drug stores pharmacies: pharmacies in mexico that ship to usa – mexican pharmaceuticals online\nhttps://mexpharmacy.sbs/# mexican pharmaceuticals online\nhttps://azithromycin.men/# zithromax 250\nhttps://gabapentin.pro/# cost of neurontin 600mg\nzithromax 500 tablet [url=http://azithromycin.men/#]zithromax 500 price[/url] zithromax for sale us\nhttps://azithromycin.men/# zithromax price canada\nhttps://stromectolonline.pro/# cost of ivermectin lotion\nhttp://stromectolonline.pro/# ivermectin iv\nhttp://gabapentin.pro/# neurontin drug\nneurontin 300 mg cap [url=https://gabapentin.pro/#]can you buy neurontin over the counter[/url] neurontin 100 mg capsule\nbuy paxlovid online: paxlovid india – paxlovid buy\nOver the counter antibiotics pills: Over the counter antibiotics for infection – buy antibiotics from india\nhttp://lipitor.pro/# lipitor 10mg tablets\nhttp://misoprostol.guru/# buy cytotec\nzestril 40 [url=https://lisinopril.pro/#]lisinopril in india[/url] lisinopril cost uk\nhttp://lipitor.pro/# buy lipitor from india\nhttp://misoprostol.guru/# buy cytotec in usa\nhttps://avodart.pro/# can i purchase avodart pill\nlisinopril cost us [url=http://lisinopril.pro/#]lisinopril 25 mg tablet[/url] lisinopril 2.15 mg\nhttp://lisinopril.pro/# lisinopril 5 mg tablet\nhttps://ciprofloxacin.ink/# antibiotics cipro\nhttps://ciprofloxacin.ink/# ciprofloxacin 500 mg tablet price\nhttps://lisinopril.pro/# medication zestoretic\nlipitor 40mg [url=https://lipitor.pro/#]buy generic lipitor[/url] lipitor canada\nhttps://misoprostol.guru/# cytotec buy online usa\nhttps://lisinopril.pro/# lisinopril 12.5 mg tablets\nhttps://misoprostol.guru/# buy cytotec over the counter\nhow to get generic avodart without prescription [url=http://avodart.pro/#]rx avodart[/url] how can i get avodart no prescription\nhttp://lisinopril.pro/# how much is lisinopril 10 mg\nonline canadian pharmacy: best canadian online pharmacy – certified canadian pharmacy\nhttps://certifiedcanadapills.pro/# canadian neighbor pharmacy\njs加固 hello my website is js加固\nmaju123 hello my website is maju123\nini 168 hello my website is ini 168\njanuary hello my website is january\nMU vs hello my website is MU vs\nK9vn9 hello my website is K9vn9\n11bet hello my website is 11bet\nCryptid hello my website is Cryptid\nFreebet hello my website is Freebet\nTo announce true to life scoop, ape these tips:\nLook in behalf of credible sources: http://arendaizrail.com/robin/what-news-does-balthasar-bring-romeo_1.html. It’s material to secure that the newscast roots you are reading is worthy and unbiased. Some examples of reputable sources tabulate BBC, Reuters, and The New York Times. Interpret multiple sources to get a well-rounded aspect of a discriminating low-down event. This can improve you get a more ended facsimile and avoid bias. Be aware of the position the article is coming from, as set respectable report sources can be dressed bias. Fact-check the dirt with another origin if a news article seems too sensational or unbelievable. Many times be unshakeable you are reading a known article, as news can change quickly.\nClose to following these tips, you can fit a more aware of dispatch reader and more intelligent know the world everywhere you.\nmedicine in mexico pharmacies: mexico pharmacies prescription drugs – mexican rx online\ncertified canadian international pharmacy: Certified Canada Pharmacy Online – canadian pharmacy no scripts\nAbsolutely! Conclusion information portals in the UK can be awesome, but there are many resources available to help you think the perfect the same for the sake of you. As I mentioned before, conducting an online search with a view http://www.ampheon.co.uk/perl/pags/how-old-is-will-cain-from-fox-news.html «UK news websites» or «British story portals» is a great starting point. Not but desire this grant you a comprehensive slate of hearsay websites, but it choice also provender you with a better pact of the in the air news prospect in the UK.\nOnce you obtain a list of embryonic story portals, it’s important to estimate each one to shape which richest suits your preferences. As an case, BBC Advice is known benefit of its ambition reporting of news stories, while The Custodian is known quest of its in-depth criticism of bureaucratic and group issues. The Independent is known pro its investigative journalism, while The Times is known in the interest of its work and investment capital coverage. By way of understanding these differences, you can pick out the news portal that caters to your interests and provides you with the hearsay you have a yen for to read.\nAdditionally, it’s worth all in all neighbourhood pub news portals for specific regions within the UK. These portals yield coverage of events and news stories that are relevant to the область, which can be especially accommodating if you’re looking to charge of up with events in your close by community. In place of occurrence, local good copy portals in London contain the Evening Paradigm and the Londonist, while Manchester Evening Hearsay and Liverpool Reproduction are stylish in the North West.\nOverall, there are numberless bulletin portals accessible in the UK, and it’s high-ranking to do your experimentation to remark the everybody that suits your needs. Sooner than evaluating the unalike news broadcast portals based on their coverage, dash, and article angle, you can choose the individual that provides you with the most fitting and interesting despatch stories. Meet success rate with your search, and I hope this tidings helps you discover the correct news broadcast portal inasmuch as you!\nonline shopping pharmacy india: world pharmacy india – buy medicines online in india\nworld pharmacy india: top 10 pharmacies in india – reputable indian online pharmacy\nAnna Berezina is a famed framer and keynoter in the field of psychology. With a training in clinical psychology and all-embracing research involvement, Anna has dedicated her calling to understanding sensitive behavior and daft health: https://www.google.com.pk/url?q=https://lostweekendnyc.com/articles/?trainer-anna-berezina.html. By virtue of her between engagements, she has made impressive contributions to the grassland and has fit a respected contemplating leader.\nAnna’s mastery spans different areas of thinking, including cognitive disturbed, favourable non compos mentis, and emotional intelligence. Her comprehensive knowledge in these domains allows her to stock up valuable insights and strategies for individuals seeking in the flesh growth and well-being.\nAs an initiator, Anna has written disparate instrumental books that drink garnered widespread perception and praise. Her books offer down-to-earth par‘nesis and evidence-based approaches to help individuals decoy fulfilling lives and cultivate resilient mindsets. Via combining her clinical dexterity with her passion on portion others, Anna’s writings secure resonated with readers roughly the world.", "commentsbody": null, "raw_text": null, "text": "Por Luz Elena Grisales\nEl kratom, un opiáceo vendido como suplemento herbal por internet no es seguro para la salud. La FDA ha informado varios efectos adversos, que incluyen agitación o irritabilidad, taquicardia, náuseas, somnolencia e hipertensión.\nEl Kratom es usado para tratar el dolor crónico, la ansiedad, la depresión y el trastorno por consumo de opioides. Por otra parte, existe una fuerte evidencia de que el kratom afecta los mismos receptores opiáceos del cerebro que la morfina.\nAdemás, se ha evidenciado hepatotoxicidad, psicosis, convulsiones, pérdida de peso, insomnio, taquicardia, vómitos, concentración deficiente, alucinaciones y muerte asociada con el uso de kratom.\nEspecialmente relevante es que las preparaciones de Kratom se obtienen fácilmente de las tiendas de tabaco y de Internet. Internet es la fuente más utilizada para la compra de productos de kratom. Está a un clic» del comprador.\nPor ejemplo,\n[Las muertes relacionadas con la exposición a kratom](https://www.federalregister.gov/documents/2016/08/31/2016-20803/schedules-of-controlled-substances-temporary-placement-of-mitragynine-and-7-hydroxymitragynine-into#p-63) se informaron a partir de 2009-2010, con un grupo de nueve muertes en Suecia por el uso del producto de kratom «Krypton».\nEn primer lugar, en el 2016, el Katrom fue incluído – aviso de intención- como un opioide en el cronograma I de la Ley de Sustancias Controladas de la FDA- (Drug Enforcement Administration), por considerarlo un peligro inminente para la seguridad pública.\nAdicionalmente, el pasado 2 de abril de 2018, la FDA emitió una\n[orden de retirada obligatoria](https://www.fda.gov/NewsEvents/Newsroom/PressAnnouncements/ucm603517.htm) para todos los productos alimenticios que contienen kratom en polvo fabricados, procesados, envasados o en poder de Triangle Pharmanaturals, LLC de Las Vegas, Nevada, después de que se descubriera que varios de estos productos contienen Salmonella.\n¿Pero, qué es el Katrom?\nEl Katrom, una planta medicinal indígena que pasó de ser utilizado tradicionalmente para combatir la fatiga y mejorar la productividad laboral en el Sudeste Asiático a convertirse en una droga recreativa en los países occidentales.\nDe hecho, en el 2013, el Katrom-Mitragynia speciosa korth-fue reconocido como un remedio para la abstinencia de opioides para aquellas personas que se automedicaban por tener dolor crónico, por Boyer.\nEn consecuencia, La FDA recomienda evitar el kratom en cualquier forma. Además de las preocupaciones de salud pública planteadas por este brote de Salmonella, hay pruebas contundentes de que el kratom tiene propiedades que exponen a las personas que lo consumen a la adicción, abuso y dependencia.\nEn Colombia, medios como\n[elcolombiano.com ](http://www.elcolombiano.com/internacional/eeuu/dea-prohibe-productos-con-kratom-una-planta-tan-peligrosa-como-la-heroina-EE4886723) informaron sobre sus peligros. Pero, el [Invima-](https://www.invima.gov.co/component/search/?searchword=Kratom&ordering=newest&searchphrase=all) Instituto Nacional de Vigilancia de Medicamentos y Alimentos no ha regulado éste tema. Cualquier colombiano que quiera conocer sobre el Kratom en la página oficial de la institución, no encontrará información al respecto.\nEl Kratom y el Periodismo en Salud\nA continuación, para investigadores y para los periodistas en salud hemos recopilado las fuentes y los\n[últimos estudios sobre el Katrom](https://journalistsresource.org/studies/society/public-health/kratom-opioid-drug-fda-research):\n»\n[Siguiendo» las raíces de Kratom (Mitragyna speciosa)](https://www.hindawi.com/journals/bmri/2015/968786/): la evolución de un potenciador de un uso tradicional para aumentar el trabajo y la productividad en el sudeste asiático a una droga psicoactiva recreativa en los países occidentales »\nCinosi, Eduardo; et al. BioMed Research International , 2015. DOI: 10.1155 / 2015/968786.\n[» Usos tradicionales y no tradicionales de Mitragynine (Kratom): una encuesta de la literatura «](https://www.sciencedirect.com/science/article/pii/S0361923016301010?via%3Dihub)\nSingh, Darshan; Narayanan, Suresh; Vicknasingam, Balasingam. Brain Research Bulletin, 2016. DOI: 10.1016 / j.brainresbull.2016.05.004.\n[» La química medicinal y neurofarmacología de Kratom: una discusión preliminar de una planta medicinal prometedora y el análisis de su potencial para el abuso «](https://www.sciencedirect.com/science/article/pii/S0028390817303933?via%3Dihub)\nKruegel, Andrew C .; Grundmann, Oliver. Neurofarmacología , 2017. DOI: 10.1016 / j.neuropharm.2017.08.026.\n[» La farmacología y la toxicología de Kratom: de la hierba tradicional a la droga de abuso «](https://link.springer.com/article/10.1007%2Fs00414-015-1279-y)\nWarner, Marcus L .; Kaufman, Nellie C .; Grundmann, Oliver. Revista Internacional de Medicina Legal , 2016. DOI: 10.1007 / s00414-015-1279-y.\n[» Uso de Kratom y salud mental: una revisión sistemática «](http://www.drugandalcoholdependence.com/article/S0376-8716(17)30558-6/fulltext)\nSwogger, Marc T .; Walsh, Zach. Dependencia de Drogas y Alcohol , 2018. DOI: 10.1016 / j.drugalcdep.2017.10.012.\n[» ¿Obtienes lo que pagaste? Un examen de productos anunciado como Kratom «](https://www.ncbi.nlm.nih.gov/pubmed/27669103)", "language": null, "image": "https://elpacientecolombiano.com/wp-content/uploads/2018/04/Kratom.jpg", "pagetype": "article", "links": ["https://elpacientecolombiano.com/contact/", "https://www.facebook.com/elpacientecolombiano", "https://twitter.com/elpacientecol", "https://plus.google.com/116753958138380610417", "#sidr-main", "https://elpacientecolombiano.com/", "https://elpacientecolombiano.com/", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/category/salud-mental/", "https://elpacientecolombiano.com/category/fundacion-periodismo-en-salud/", "https://elpacientecolombiano.com/donaciones/", "https://elpacientecolombiano.com/category/servicios-de-salud/", "https://elpacientecolombiano.com/category/kit-de-prensa/", "https://elpacientecolombiano.com/contact/", "javascript:void(0)", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/author/elpacientecolombiano/", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comments", "https://elpacientecolombiano.com/author/elpacientecolombiano/", "https://elpacientecolombiano.com/wp-content/uploads/2018/04/Kratom-3.jpg", "https://www.federalregister.gov/documents/2016/08/31/2016-20803/schedules-of-controlled-substances-temporary-placement-of-mitragynine-and-7-hydroxymitragynine-into#p-63", "https://www.fda.gov/NewsEvents/Newsroom/PressAnnouncements/ucm603517.htm", "https://elpacientecolombiano.com/wp-content/uploads/2018/04/Kratom-1.jpg", "http://www.elcolombiano.com/internacional/eeuu/dea-prohibe-productos-con-kratom-una-planta-tan-peligrosa-como-la-heroina-EE4886723", "https://www.invima.gov.co/component/search/?searchword=Kratom&ordering=newest&searchphrase=all", "https://elpacientecolombiano.com/wp-content/uploads/2018/04/IMAGEN-Información-en-Salud-en-Internet.png", "https://journalistsresource.org/studies/society/public-health/kratom-opioid-drug-fda-research", "https://www.hindawi.com/journals/bmri/2015/968786/", "https://www.sciencedirect.com/science/article/pii/S0361923016301010?via%3Dihub", "https://www.sciencedirect.com/science/article/pii/S0028390817303933?via%3Dihub", "https://link.springer.com/article/10.1007%2Fs00414-015-1279-y", "http://www.drugandalcoholdependence.com/article/S0376-8716(17)30558-6/fulltext", "https://www.ncbi.nlm.nih.gov/pubmed/27669103", "https://elpacientecolombiano.com/tag/adiccion/", "https://elpacientecolombiano.com/tag/efectos-adversos/", "https://elpacientecolombiano.com/tag/fda/", "https://elpacientecolombiano.com/tag/kratom/", "https://elpacientecolombiano.com/tag/opiaceo/", "https://elpacientecolombiano.com/tag/periodismo-en-salud/", "https://elpacientecolombiano.com/tag/salmonella/", "https://elpacientecolombiano.com/tag/salud-publica/", "https://elpacientecolombiano.com/tag/suplemento-herbal/", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "https://elpacientecolombiano.com/salud-mental/atencion-psicosocial-a-victimas-y-menos-impunidad-evitarian-violencias-contra-mujeres-y-ninos/", "https://elpacientecolombiano.com/salud-mental/consultas-por-depresion-en-colombia-en-2016-fueron-cerca-de-53-mil/", "https://elpacientecolombiano.com/salud-mental/la-prescripcion-en-salud-mental-en-colombia/", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/category/salud-mental/", "https://elpacientecolombiano.com/salud-mental/la-prescripcion-en-salud-mental-en-colombia/", "https://elpacientecolombiano.com/servicios-de-salud/ser-ninos-con-cancer-o-vih-en-pandemia/", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/category/servicios-de-salud/", "https://elpacientecolombiano.com/servicios-de-salud/ser-ninos-con-cancer-o-vih-en-pandemia/", "https://elpacientecolombiano.com/datos-y-noticias/muerte-por-suicidio-en-ninos-es-prevenible/", "https://elpacientecolombiano.com/category/destacados/", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/category/salud-mental/", "https://elpacientecolombiano.com/datos-y-noticias/muerte-por-suicidio-en-ninos-es-prevenible/", "https://elpacientecolombiano.com/datos-y-noticias/un-psiquiatra-lee-escucha-y-ve-noticias-sobre-el-covid-19/", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/datos-y-noticias/un-psiquiatra-lee-escucha-y-ve-noticias-sobre-el-covid-19/", "https://elpacientecolombiano.com/datos-y-noticias/que-ha-pasado-tras-365-dias-de-coronavirus/", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/datos-y-noticias/que-ha-pasado-tras-365-dias-de-coronavirus/", "https://elpacientecolombiano.com/datos-y-noticias/cuales-vacunas-contra-el-covid-19-son-las-mas-utilizadas/", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/datos-y-noticias/cuales-vacunas-contra-el-covid-19-son-las-mas-utilizadas/", "/cdn-cgi/l/email-protection", "https://elpacientecolombiano.com/author/elpacientecolombiano/", "https://elpacientecolombiano.com", "El Paciente Colombiano", "Fundación Periodismo en Salud", "Luz Elena Grisales González", "@elpacientecol", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-26024", "https://datingtopreview.com/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-26123", "http://prednisone1st.store/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-26855", "https://propecia1st.science/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-26949", "https://propecia1st.science/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-27241", "https://mobic.store/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-27334", "http://cheapestedpills.com/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-27479", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-27758", "https://propecia1st.science/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-27783", "https://mobic.store/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-28054", "https://propecia1st.science/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-28128", "https://cheapestedpills.com/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-28205", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-28259", "http://cheapestedpills.com/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-28538", "https://pharmacyreview.best/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-28751", "https://propecia1st.science/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-28802", "https://mobic.store/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-28955", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-29042", "http://cheapestedpills.com/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-29268", "http://cheapestedpills.com/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-29534", "http://cheapestedpills.com/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-29574", "https://propecia1st.science/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-29815", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-30444", "http://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-30533", "http://mexpharmacy.sbs/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-31058", "https://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-31188", "https://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-31332", "https://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-31889", "http://mexpharmacy.sbs/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-32132", "https://mexpharmacy.sbs/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-32299", "http://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-32929", "http://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-33366", "http://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-33465", "http://mexpharmacy.sbs/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-33767", "https://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-34187", "http://indiamedicine.world/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-34687", "https://mexpharmacy.sbs/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-34715", "https://mexpharmacy.sbs/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-34891", "https://azithromycin.men/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-35377", "https://gabapentin.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-35943", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-36157", "https://azithromycin.men/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-36230", "https://stromectolonline.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-36971", "http://stromectolonline.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-37159", "http://gabapentin.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-37198", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-37724", "http://paxlovid.top/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-37997", "http://antibiotic.guru/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-38478", "http://lipitor.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-38522", "http://misoprostol.guru/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-39080", "http://lipitor.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-39408", "http://misoprostol.guru/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-39714", "https://avodart.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-39861", "http://lisinopril.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-40291", "https://ciprofloxacin.ink/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-40614", "https://ciprofloxacin.ink/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-40642", "https://lisinopril.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-41007", "https://misoprostol.guru/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-41279", "https://lisinopril.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-41387", "https://misoprostol.guru/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-41735", "http://lisinopril.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-42698", "http://certifiedcanadapills.pro/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-42924", "https://certifiedcanadapills.pro/#", "https://blog.jsvmp.com", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43506", "https://blog.jsvmp.com", "https://oren-4d.slotdd.id", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43507", "https://oren-4d.slotdd.id", "https://kim-tae-hee.slotpp.id", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43508", "https://kim-tae-hee.slotpp.id", "https://vegas969.prancis.id", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43509", "https://vegas969.prancis.id", "https://gwktogel.besok.id", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43511", "https://gwktogel.besok.id", "https://apa-julukan-negara-filipina.champs.id", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43512", "https://apa-julukan-negara-filipina.champs.id", "https://rijal-vertizone-sholawat-asyghil-videos.sepak.id", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43514", "https://rijal-vertizone-sholawat-asyghil-videos.sepak.id", "https://klasemen-jeonnam-dragons-liga-champions-afc.dasar.id", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43515", "https://klasemen-jeonnam-dragons-liga-champions-afc.dasar.id", "https://slots.seagames.id", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-43516", "https://slots.seagames.id", "https://ukcervicalcancer.org.uk/articles/who-left-q13-news.html", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-45937", "http://arendaizrail.com/robin/what-news-does-balthasar-bring-romeo_1.html", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-49664", "https://mexicoph.life/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-50221", "http://canadaph.life/#", "https://ukcervicalcancer.org.uk/articles/who-left-q13-news.html", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-50267", "http://www.ampheon.co.uk/perl/pags/how-old-is-will-cain-from-fox-news.html", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-54042", "https://indiaph.ink/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-54687", "http://indiaph.ink/#", "https://elpacientecolombiano.com/datos-y-noticias/el-kratom-es-un-suplemento-herbal-no-seguro/#comment-54873", "https://www.google.com.pk/url?q=https://lostweekendnyc.com/articles/?trainer-anna-berezina.html", "https://elpacientecolombiano.com/category/destacados/", "https://elpacientecolombiano.com/category/donar/", "https://elpacientecolombiano.com/category/fundacion-periodismo-en-salud/", "https://elpacientecolombiano.com/category/kit-de-prensa/", "https://elpacientecolombiano.com/category/medicamentos/", "https://elpacientecolombiano.com/category/datos-y-noticias/", "https://elpacientecolombiano.com/category/salud-mental/", "https://elpacientecolombiano.com/category/servicios-de-salud/", "https://elpacientecolombiano.com/datos-y-noticias/cual-es-la-diferencia-entre-un-medicamento-generico-y-uno-comercial/", "https://elpacientecolombiano.com/datos-y-noticias/cual-es-la-diferencia-entre-un-medicamento-generico-y-uno-comercial/", "https://elpacientecolombiano.com/datos-y-noticias/sobredosis-de-trazodone/", "https://elpacientecolombiano.com/datos-y-noticias/sobredosis-de-trazodone/", "https://elpacientecolombiano.com/datos-y-noticias/carta-de-derechos-en-los-servicios-de-salud-colombianos/", "https://elpacientecolombiano.com/datos-y-noticias/carta-de-derechos-en-los-servicios-de-salud-colombianos/", "https://elpacientecolombiano.com/datos-y-noticias/alerta-sanitaria-mega-gold-strong-no-apto-para-la-salud/", "https://elpacientecolombiano.com/datos-y-noticias/alerta-sanitaria-mega-gold-strong-no-apto-para-la-salud/", "https://elpacientecolombiano.com/datos-y-noticias/son-los-medicamentos-algo-mas-que-bienes-de-consumoel-caso-artrivid-plus/", "https://elpacientecolombiano.com/datos-y-noticias/son-los-medicamentos-algo-mas-que-bienes-de-consumoel-caso-artrivid-plus/", "https://elpacientecolombiano.com/datos-y-noticias/sobredosis-de-trazodone/", "https://elpacientecolombiano.com/datos-y-noticias/sobredosis-de-trazodone/", "https://elpacientecolombiano.com/datos-y-noticias/sobredosis-de-trazodone/#comments", "https://elpacientecolombiano.com/datos-y-noticias/la-ley-1616-de-2013-es-la-ley-de-salud-mental-de-los-colombianos/", "https://elpacientecolombiano.com/datos-y-noticias/la-ley-1616-de-2013-es-la-ley-de-salud-mental-de-los-colombianos/", "https://elpacientecolombiano.com/datos-y-noticias/la-ley-1616-de-2013-es-la-ley-de-salud-mental-de-los-colombianos/#comments", "https://elpacientecolombiano.com/datos-y-noticias/un-psiquiatra-lee-escucha-y-ve-noticias-sobre-el-covid-19/", "https://elpacientecolombiano.com/datos-y-noticias/un-psiquiatra-lee-escucha-y-ve-noticias-sobre-el-covid-19/", "https://elpacientecolombiano.com/datos-y-noticias/un-psiquiatra-lee-escucha-y-ve-noticias-sobre-el-covid-19/#comments", "https://elpacientecolombiano.com/datos-y-noticias/supersalud-vigilancia-especial-al-hospital-de-villavicencio/", "https://elpacientecolombiano.com/datos-y-noticias/supersalud-vigilancia-especial-al-hospital-de-villavicencio/", "https://elpacientecolombiano.com/datos-y-noticias/supersalud-vigilancia-especial-al-hospital-de-villavicencio/#comments", "https://elpacientecolombiano.com/datos-y-noticias/cual-es-la-diferencia-entre-un-medicamento-generico-y-uno-comercial/", "https://elpacientecolombiano.com/datos-y-noticias/cual-es-la-diferencia-entre-un-medicamento-generico-y-uno-comercial/", "https://elpacientecolombiano.com/datos-y-noticias/cual-es-la-diferencia-entre-un-medicamento-generico-y-uno-comercial/#comments", "https://www.facebook.com/elpacientecolombiano", "https://twitter.com/elpacientecol", "https://plus.google.com/116753958138380610417", "", "", "http://simian.co/", "https://elpacientecolombiano.com/wp-content/uploads/2015/10/acercasitio.pdf", "https://elpacientecolombiano.com/wp-content/uploads/2015/10/POLÍTICAS-DE-PRIVACIDAD.pdf", "https://elpacientecolombiano.com/contact/", "javascript:void(0)"]}