{"title": "PPT - TEMA 12. Inmunología PowerPoint Presentation, free download - ID:6258126", "author": "Jessamine-Hobbs", "url": "https://www.slideserve.com/jessamine-hobbs/tema-12-inmunolog-a", "hostname": "slideserve.com", "description": "TEMA 12. Inmunología. Bonifacio San Millán IES Muriedas. 2º Bachillerato - Biología. LAS DEFENSAS Y EL SISTEMA INMUNITARIO. Consta de. Barreras Pasivas (externas). Respuesta inmunitaria inespecífica o innata (internas). Respuesta inmunitaria específica o adquirida (internas).", "sitename": "SlideServe", "date": "2014-11-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "260 likes | 437 Views\nTEMA 12. Inmunología. Bonifacio San Millán IES Muriedas. 2º Bachillerato - Biología. LAS DEFENSAS Y EL SISTEMA INMUNITARIO. Consta de. Barreras Pasivas (externas). Respuesta inmunitaria inespecífica o innata (internas). Respuesta inmunitaria específica o adquirida (internas).\nE N D\n[TEMA 12. Inmunología](https://image3.slideserve.com/6258126/tema-12-inmunolog-a-l.jpg) Bonifacio San Millán IES Muriedas 2º Bachillerato - Biología [LAS DEFENSAS Y ](https://image3.slideserve.com/6258126/slide2-l.jpg) EL SISTEMA INMUNITARIO Consta de Barreras Pasivas (externas) Respuesta inmunitaria inespecífica o innata (internas) Respuesta inmunitaria específica o adquirida (internas) Actúa ante la presencia de Tipos Estructurales Mecánicas Bioquímicas Ecológicas ANTÍGENOS (Ag) o Haptenos asociados a proteínas Respuesta específica humoral Respuesta específica celular Inflamación Interferón PRESENTACIÓN DE ANTÍGENOS Fagocitosis Linfocitos B CITOQUINAS (Linfocinas): Interleucinas Interferón Linfocitos Th (cooperadores) Desgranulación Complemento 1º monocitos 2º Neutrófilos 3º Macrófagos y c. dendriticas Linfocitos Tc (citotoxicos) Temperatura Células plasmáticas perforinas Restricción nutricional Interleucina1 activa a Linfocitos Ts (supresores) Desactivan linfocitos ANTICUERPOS (Ac) Linfocitos NK (Natural Killer) Opsonización Ag-Ac LINFOCITOS T y B MEMORIA [LAS DEFENSAS Y ](https://image3.slideserve.com/6258126/slide3-l.jpg) EL SISTEMA INMUNITARIO Consta de Barreras Pasivas (externas) Respuesta inmunitaria específica o adquirida (internas) Respuesta inmunitaria inespecífica o innata (internas) Actúa ante la presencia de Tipos Estructurales Mecánicas Bioquímicas Ecológicas ANTÍGENOS (Ag) o Haptenos asociados a proteínas Respuesta específica humoral Respuesta específica celular Inflamación Interferón PRESENTACIÓN DE ANTÍGENOS Fagocitosis Linfocitos B CITOQUINAS (Linfocinas): Interleucinas Interferón Linfocitos Th (cooperadores) Desgranulación Complemento 1º monocitos 2º Neutrófilos 3º Macrófagos y c. dendríticas Linfocitos Tc (citotoxicos) Temperatura Células plasmáticas perforinas Restricción nutricional Linfocitos Ts (supresores) Desactivan linfocitos Interleucina1 activa a ANTICUERPOS (Ac) Linfocitos NK (Natural Killer) Opsonización Ag-Ac LINFOCITOS T y B MEMORIA [LAS DEFENSAS Y ](https://image3.slideserve.com/6258126/slide4-l.jpg) EL SISTEMA INMUNITARIO Consta de Barreras Pasivas (externas) Respuesta inmunitaria específica (internas) Respuesta inmunitaria inespecífica (internas) Actúa ante la presencia de Tipos Estructurales Mecánicas Bioquímicas Ecológicas ANTÍGENOS (Ag) o Haptenos asociados a proteínas Respuesta específica humoral Respuesta específica celular PRESENTACIÓN DE ANTÍGENOS Fagocitosis Linfocitos B CITOQUINAS (Linfocinas): Interleucinas Interferón Linfocitos Th (cooperadores) 1º monocitos 2º Neutrófilos 3º Macrófagos y c. dendríticas Linfocitos Tc (citotoxicos) Células plasmáticas perforinas Linfocitos Ts (supresores) Desactivan linfocitos ANTICUERPOS (Ac) Opsonización Ag-Ac LINFOCITOS T y B MEMORIA [Epitopo](https://image3.slideserve.com/6258126/slide7-l.jpg) Ag Ag Ag Paratopo: Equivale al centro activo de un enzima Glúcido Glúcido Interacción antígeno – anticuerpo (valencia 2) [Para células y virus](https://image3.slideserve.com/6258126/slide9-l.jpg) Para toxinas solubles Modo de acción de los anticuerpos Para toxinas y virus Opsonización: facilita la acción de los fagocitos El AG-Ac facilita la activación del complemento [Formación](https://image3.slideserve.com/6258126/slide11-l.jpg) Maduración Acumulación y proliferación [La Tolerancia inmune](https://image3.slideserve.com/6258126/la-tolerancia-inmune-l.jpg) • Se fundamenta en la eliminación de linfocitos T y B con receptores antigénicos o Ac específicos de autoantígenos. Los receptores propios se denominan HCM. • Autoantígenos:Componentes antigénicos de membrana reconocidos como tales por nuestro sistema inmunológico. Cuando permanecen al no ser eliminados, pueden generar enfermedades autoinmunes: Esclerosis múltiple, ELA, [La inmunidad activa artificial(las vacunas)](https://image3.slideserve.com/6258126/la-inmunidad-activa-artificial-las-vacunas-l.jpg) Se fundamenta en la formación de linfocitos T y B memoria [La inmunidad activa artificial(tipos de vacunas)](https://image3.slideserve.com/6258126/la-inmunidad-activa-artificial-tipos-de-vacunas-l.jpg) Atenuadas: Microorganismos debilitados por condiciones límite. Inactivadas: Microorganismos muertos por calor, formol, etc. Toxoides: Toxinas modificadas por calor o agentes químicos. Antígenos aislados: Por biosíntesis o ingeniería genética. Antiidiotípicas: Producción de anticuerpos contra otros anticuerpos. [TEMA 12](https://image3.slideserve.com/6258126/tema-12-l.jpg) TEST DE REPASO [Dentro de los mecanismos de defensa del organismo frente a](https://image3.slideserve.com/6258126/slide19-l.jpg) agentes extraños existen unos que son de carácter específico e impiden la invasión por organismos o agentes concretos, pero hay además otras barreras defensivas que intervienen independientemente de la identidad del agente infeccioso. Indica tres de ellas y describe en cada caso la forma en la que tratan de evitar la infección. 1.- Inflamación: La respuesta inflamatoria activa y actúa en coordinación con otras defensas Los síntomas son: calor, enrojecimiento, dolor y tumefacción 2.- Fagotitos: Son leucocitos que se encargan de eliminar los microorganismos y sustancias extrañas de los tejidos invadidos por fagocitosis. Los fagocitos pueden desplazarse por movimientos ameboides .Hay tre tipos: Granulocitos, Monolitos o macrófagos y células dendríticas. Además de fagocitar inespecíficamente actúan como presentadores de antígenos. 3.- El complemento: Es un sistema de 30 proteínas, presente en el plasma sanguíneo, cuya función defensiva (inespecífica y específica) se desarrolla con gran rapidez y consiste en complementar y potenciar la acción de los anticuerpos Desempeña tres funciones: Mediador de la inflamación Facilitan la fagocitosis y la acción de anticuerpos Provoca la ruptura de la membrana plasmática de las células invasoras 4.- Interferón: Las células infectadas por un virus liberan unas proteínas, interferón, que impiden que la infección se propague, actuando de dos formas: 1.-Impide la replicación de los virus en células infectadas que todavía no han sido destruidas 2.-Activa unos leucocitos (linfocitos), denominados natural killer (células asesinas naturales), capaces de reconocer células infectadas por virus o células cancerosas y destruirlas. 5. Tª, restricción nutricional. También las barreras pasivas como piel, mucosas, HCl gástrico, lisozima salivar, etc [La eficacia defensiva del sistema inmunitario se debe en](https://image3.slideserve.com/6258126/slide20-l.jpg) gran parte a su capacidad para identificar de manera específica a los agentes extraños. Comenta brevemente de qué manera se lleva a cabo esta identificación y qué efectores intervienen en la misma. Actúa como antígeno toda molécula -libre o formando parte de un ser vivo- ajena a un organismo, que es reconocida como tal y que induce una respuesta inmunitaria. Dicha respuesta consiste, en esencia, en el reconocimiento del antígeno por parte de linfocitos T4 o cooperadores específicos, que utilizan para ello receptores antigénicos de membrana. Los T4 responden segregando citoquinas que activan a linfocitos B, también específicos que responden proliferando por clonación y diferenciándose en células plasmáticas productoras de anticuerpos que neutralizan específicamente al portador del antígeno. [ Representa mediante un dibujo la estructura de una](https://image3.slideserve.com/6258126/slide21-l.jpg) inmunoglobulina G. ¿De qué manera estas inmunoglobulinas impedirían la dispersión de virus o bacterias por el organismo? Razona la respuesta.Representa la estructura de la inmunoglobulina “G” libre y unida a un antígeno, respectivamente, • Neutralización • Precipitación • Aglutinación • Opsonización • Activación del complemento [Epitopo](https://image3.slideserve.com/6258126/slide22-l.jpg) Ag Ag Ag Paratopo: Equivale al centro activo de un enzima Glúcido Glúcido Interacción antígeno – anticuerpo (valencia 2) [¿Cómo definirías una vacuna? ¿Cómo prepararías una](https://image3.slideserve.com/6258126/slide23-l.jpg) vacuna frente a un agente patógeno? ¿Cómo actúa una vacuna? Preparado antigénico elaborado a partir de agentes patógenos para el organismo con el fin de inducir la inmunidad específica, protectora frente a posibles infecciones de dichos agentes patógenos. Los antígenos no pueden ser tóxicos ni patogénicos, pero deben conservar la capacidad de generar una respuesta inmunitaria específica y proporcionar memoria inmunológica en forma de linfocitos T y B memoria. La atenuación se consigue mediante un tratamiento con formaldehido y sucesivos pases del microorganismo en medios de cultivo artificiales (medio + células embrionarias), obteniendo microorganismos que han perdido la virulencia, o toxoides, en el caso de las toxinas. Modo de actuación [En la mayoría de los casos, cuando padecemos una](https://image3.slideserve.com/6258126/slide24-l.jpg) infección quedamos protegidos frente a una nueva infección producida por el mismo agente. Explica el mecanismo mediante el cual tiene lugar este fenómeno y los elementos que intervienen en el mismo. Ayúdate de un esquema. El proceso se conoce como INMUNIDAD ACTIVA., se adquiere tras haberse producido una respuesta inmunitaria en la que el individuo adquiere memoria inmunológica, es decir, capacidad para generar rápidamente un gran número de anticuerpos específicos en posteriores contactos con el antígeno. Solo la inmunidad activa genera memoria y es duradera. Dicho proceso se fundamenta en que tras el contacto inicial con el antígeno algunos linfocitos T y B se convierten en \"Linfocitos T y B con memoria\", que perduran y que pueden, en un segundo contacto con el mismo antígeno, desencadenar una respuesta secundaria rápida y fulminante (la utilización de vacunas se basa en esta propiedad). Primer contacto con el antígeno: Respuesta inmunitaria específica primaria Linfocitos T y B específicos Linfocitos T y B memoria Segundo contacto con el antígeno : Respuesta inmunitaria específica secundaria (Rápida y fulminante) [¿Que tipos de vacunas conoces?](https://image3.slideserve.com/6258126/slide25-l.jpg) • Atenuadas: Formas no peligrosas o atenuadas (avirulentas) del microorganismo patógeno: • Víricas: viruela, varicela, rubéola, polio, sarampión, paperas, etc; • Bacteriana: tuberculosis • Microorganismos muertosmediante compuestos químicos • Vírus: rabia, gripe A. • Bacterias: cólera, tos ferina. • Toxoides: toxinas bacterianas modificadas (tétanos, difteria) • Antígenos purificados: biomoleculas del patógeno (hepatitis B) • Antiidiopáticas:Anticuerpos de anticuerpos • (estructuralmente equivalente al antígeno)", "language": null, "image": "https://cdn3.slideserve.com/6258126/tema-12-inmunolog-a-n.jpg", "pagetype": "article", "links": ["\\", "#", "/presentations", "/presentations", "/topics", "/updates", "/featured", "/powerpoint-templates", "/create?utm_source=slideserve&utm_medium=website&utm_campaign=presentation+creator", "/article-stories", "/online-survey", "/online-quiz", "/lead-generation", "/create?type=ebook&utm_source=slideserve&utm_medium=website&utm_campaign=ebook+creator", "https://www.slideserve.com/create?utm_source=slideserve&utm_medium=website&utm_campaign=presentation+creator", "/pro", "/upload", "/jessamine-hobbs", "https://image3.slideserve.com/6258126/tema-12-inmunolog-a-l.jpg", "https://image3.slideserve.com/6258126/slide2-l.jpg", "https://image3.slideserve.com/6258126/slide3-l.jpg", "https://image3.slideserve.com/6258126/slide4-l.jpg", "https://image3.slideserve.com/6258126/respuesta-espec-fica-humoral-l.jpg", "https://image3.slideserve.com/6258126/slide7-l.jpg", "https://image3.slideserve.com/6258126/slide8-l.jpg", "https://image3.slideserve.com/6258126/slide9-l.jpg", "https://image3.slideserve.com/6258126/slide10-l.jpg", "https://image3.slideserve.com/6258126/slide11-l.jpg", "https://image3.slideserve.com/6258126/la-tolerancia-inmune-l.jpg", "https://image3.slideserve.com/6258126/la-inmunidad-activa-artificial-las-vacunas-l.jpg", "https://image3.slideserve.com/6258126/la-inmunidad-activa-artificial-las-vacunas1-l.jpg", "https://image3.slideserve.com/6258126/la-inmunidad-activa-artificial-tipos-de-vacunas-l.jpg", "https://image3.slideserve.com/6258126/tema-12-l.jpg", "https://image3.slideserve.com/6258126/slide19-l.jpg", "https://image3.slideserve.com/6258126/slide20-l.jpg", "https://image3.slideserve.com/6258126/slide21-l.jpg", "https://image3.slideserve.com/6258126/slide22-l.jpg", "https://image3.slideserve.com/6258126/slide23-l.jpg", "https://image3.slideserve.com/6258126/slide24-l.jpg", "https://image3.slideserve.com/6258126/slide25-l.jpg", "/morey/prof-dr-dirceu-sol-profesor-titular-disciplina-de-alergia-inmunolog-a-cl-nica-y-reumatolog-a-departamento-de-pediatr", "/gaston/tema-5-el-equilibrio-en-las-reacciones-qu-micas", "/upton/seminario-de-clima-laboral", "/madra/unidad-tem-tica-ii-epidemiolog-a-e-inmunolog-a-microbianas", "/keefe/tema-9-traducci-n", "/yaphet/tema-11", "/angeni/1-dek-m-cha-2-dek-jak-t-ma-je-3-dek-co-t-ma-d-l", "/verity/tema-2-un-eje-de-expansi-n-econ-mica-el-mediterr-neo", "/avent/tema-6", "/jerold/mec-nica-de-fluidos-i", "/willem/tema-1", "/jamese/trabalho-de-inform-tica-em-sa-de-tema-sistema-end-crino", "/adanne/hermafoditismo", "/elia/introducci-n", "/dani/tema-5-viento", "/nami/tema-2-y-tema-3-b-metodolog-as-de-investigaci-n-y-validez", "/ronli/prane-imo-tema", "/caroun/tema-5-powerpoint-ppt-presentation", "/tosca/arbeidsreg", "/donovan-rojas/tema-4", "/yuri-lancaster/tema-12", "/socrates-flavian/tema-tema", "//www.slideserve.com", "//fr.slideserve.com", "/about", "/privacy", "/dmca", "https://blog.slideserve.com", "/contact", "https://www.facebook.com/SlideServe", "https://twitter.com/slideserve", "https://www.youtube.com/user/SlideServe", "https://www.pinterest.com/slideserve/"]}