{"title": "11. Producción de alimentos e impacto ambiental", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Documentos\nténicos de\nreferencia\n©\n[FAO, 1996](w2612s16.htm)\n1.1 En este documento se analizan las interacciones entre el uso de los recursos naturales (tierra y agua, recursos genéticos vegetales y animales, vegetación, suelos) para la producción alimentaria y las opciones técnicas para reducir los impactos ambientales negativos. Los alimentos se producen por y para los seres humanos, y hay poderosas fuerzas sociales y económicas que influyen sobre las formas de producción. En este primer capítulo se reconocen y examinan brevemente esas fuerzas, pero no se trata aquí de considerarlas en toda su amplitud (véanse los documentos Nos 1-9 de la CMA).\n1.2 La información se ha analizado en el marco de las zonas agroecológicas de la FAO (Mapa 1). Para el análisis cuantitativo se han seleccionado 84 países cuyos territorios entran en una zona agroecológica específica, tomándose los datos pertinentes sobre población y producción agrícola (Cuadro 1). Esta selección abarca el 50 por ciento de la superficie terrestre del planeta, pero excluye los países en que están representadas varias zonas agroecológicas para las que no pueden desglosarse los datos.\n1.3 Si se comparan las cifras de los países seleccionados, las regiones tropicales húmedas tienen relativamente poca población, aunque hay grandes diferencias regionales. En conjunto, la densidad de población en los países tropicales húmedos y cálidos ha aumentado de 32,7 habitantes por km2 en 1970 a 51,9 en 1990, con una tasa anual de cambio aproximada del 2,5 por ciento. Aunque las regiones áridas están también escasamente pobladas, su densidad aumentó pasando de una tasa anual de crecimiento del 3,2 por ciento en el decenio de 1970 al 3,9 por ciento en los ańos noventa. Los países de las zonas templada y boreal tienen poblaciones densas, pero las tasas anuales de crecimiento apenas pasan de cero.\n1.4 Como la mayoría de los datos estadísticos se basan en límites geopolíticos nacionales y no en las zonas agroecológicas, la vinculación entre factores biofísicos, económicos y demográficos tiene sus límites. De todos modos, el sistema de zonas agroecológicas utilizado por la FAO es la forma más corrientemente aceptada para identificar las zonas en atención a su potencial agrícola. Las tierras de elevado potencial tienen una fertilidad del suelo fiable (o la posibilidad de alcanzarla), suficiente provisión de agua de lluvia o de regadíos, un período adecuado de crecimiento de las cosechas y un régimen climático favorable, con un margen normal de variación, para la producción anual (Cuadro 2). Pueden sostener una producción agrícola intensiva con las tecnologías existentes, siempre que se cuide de no sobrepasar la capacidad regenerativa del suelo. Se distinguen tres categorías de tierras con capacidad para sostener una producción intensiva:\n1.5 En el Capítulo 3 se describen la base de recursos naturales y los principales sistemas de producción de alimentos. El capítulo 4 trata del potencial de tecnologías mejoradas respetuosas del medio ambiente. En el capítulo 5 se consideran algunas de las políticas y las acciones que se requieren para promover una producción alimentaria ecológicamente sostenible. Se hace hincapié en una mejor gestión del suelo y de la nutrición vegetal, el uso eficiente de los recursos terrestres e hídricos, un mejor acceso a la energía en las zonas rurales, el uso prudente de plaguicidas y fertilizantes, así como los importantes beneficios para la seguridad alimentaria que derivan de los sistemas integrados de producción como agrosilvicultura y silvoganadería.\n[Cuadro\n1](w2612s60.htm): Países\nseleccionados para el anAlisis de zonas agroecológicas [Cuadro\n2](w2612s61.htm): Definiciones de las zonas agroecológicas\n2.1 El aumento de la población mundial significa que la tierra cultivable por habitante disminuye constantemente. La presión mayor se ejerce en el Cercano Oriente y en Africa (Figura 1), regiones en que las densidades de población han aumentado en el 73 y el 66 por ciento respectivamente en un período de 20 ańos. Estas regiones tienen además pocas posibilidades de elevar su producción, por la limitación de sus tierras cultivables y la debilidad de su infraestructura.\n2.2 Una cuestión capital en el futuro suministro de alimentos será el uso de los escasos recursos de tierra y agua. Una conclusión inevitable es que hay que seguir intensificando la producción de alimentos. Los progresos de la ciencia y la tecnología han hecho esto posible en el pasado, y hay muchas razones para esperar que así seguirá siendo en el futuro. Sin embargo, aun en zonas bien dotadas, el impacto ambiental que los sistemas naturales y humanos pueden tolerar tiene sus límites, si la ciencia agrícola no tiene en cuenta esos factores.\n|Figura 1: INCREMENTO PORCENTUAL DE LA DENSIDAD DE POBLACION POR HECTAREA DE TIERRA CULTIVABLE (1969-71-1992)|\n2.3 La escasez de alimentos y la subnutrición fueron grandes problemas que condujeron no sólo al establecimiento de la FAO, sino también a una amplia cooperación internacional en los ańos que siguieron a la Segunda Guerra Mundial. En el decenio de 1950 se aceptaba como principio fundamental que el alimento debía producirse en las regiones de consumo. Se consideró que los países en desarrollo estaban especialmente necesitados, y se creyó que las inversiones en tecnologías agrícolas modernas con sus correspondientes infraestructuras impulsarían el desarrollo y unos constantes suministros de alimentos. Gradualmente, se impusieron las preocupaciones ecológicas, a medida que el público y las autoridades adquirían conciencia de los graves costos económicos y humanos de la contaminación y la degradación de recursos.\n2.4 En los últimos 20 ańos ha habido una evolución gradual desde enfoques principalmente tecnológicos de la producción alimentaria hacia otros que toman en consideración los factores ecológicos, sociales y económicos subyacentes. Uno de los elementos centrales en las estrategias para reducir el impacto ambiental es un mejor equilibrio entre la confianza en la tecnología y enfoques en que la información y la gestión ocupan un lugar más central.\n2.5 Fue tan sólo en 1987 cuando el Informe de la Comisión Brundtland Nuestro futuro común introdujo el concepto de desarrollo sostenible. Ese informe contribuyó a elevar el debate del plano de unos estrechos intereses sectoriales a una amplia comprensión de los factores ambientales, sociales y económicos. Reclamó una mayor atención para la calidad del crecimiento económico, las disparidades sociales, las necesidades de las generaciones presentes frente a las de generaciones futuras y el equilibrio entre los intereses locales, nacionales y mundiales.\n2.6 El concepto de agricultura y desarrollo rural sostenibles se desarrolló en 1991 en la Conferencia de Den Bosch sobre Agricultura y Medio Ambiente, organizada por la FAO y el Gobierno de los Países Bajos, y se elaboró ulteriormente en el capítulo 14 del Programa 21 de la CNUMAD, que tuvo lugar en Rio de Janeiro, Brasil, en 1992.\n2.7 La práctica de la agricultura y el desarrollo rural sostenibles según lo recomendado en el Programa 21 depende del contexto nacional en que se aplica. El uso de insumos externos en los países en desarrollo, especialmente en Africa, es mucho menor que en los desarrollados. La dificultad está en mantener un equilibrio entre la calidad del medio ambiente y las consecuencias derivadas de una mayor producción de alimentos. Por ejemplo, en el decenio de 1970 al aumentar el uso de plaguicidas en Asia creció paralelamente la contaminación ambiental nociva para el hombre, a causa de un control insuficiente de las fórmulas y al mal manejo de los productos. El control integrado de las plagas es una solución preferible, y más económica en la mayoría de los casos, pero requiere un planteamiento diferente que no confíe en soluciones puramente tecnológicas sino que recurra a sistemas de investigación participativa, educación y extensión.\n2.8 En los países desarrollados se tiende a un uso más equilibrado de los insumos externos en vista de su costo elevado. Hay también cada vez más agricultores que reducen el uso de plaguicidas y fertilizantes y orientan su producción hacia consumidores dispuestos a pagar una pequeńa prima por productos ecológicos; pero esta producción es limitada en relación con la producción total de alimentos. Muchos países en desarrollo tienen mercados especiales de alimentos para consumidores que desean comprar artículos cultivados con prácticas respetuosas del medio ambiente. Hay bastantes pruebas de que estas estrategias de producción, además de ser más beneficiosas para el medio ambiente, son económicamente viables para los sectores del mercado a los que sirven. No obstante, la mayoría de los productores comerciales en gran escala encuentran económicamente rentable el uso intensivo de plaguicidas y fertilizantes minerales, y no ha habido una aceptación general de tecnologías de producción cuidadosas del medio ambiente como el control integrado de las plagas y el sistema integrado de nutrición de las plantas.\n2.9 Las peores hambrunas del siglo pasado fueron consecuencia, casi sin excepción, de la inestabilidad política y/o de fracasos institucionales que paralizaron los mecanismos necesarios para producir y transportar los alimentos y ponerlos a disposición de los más necesitados.\n2.10 La pobreza, la inseguridad alimentaria y el impacto ambiental coexisten a menudo formando un círculo vicioso. Es preciso distinguir entre diferentes tipos de pobreza rural y su vinculación a los impactos ambientales (véase Reardon y Vosti, 1995). Hay que preguntarse «żqué clase de pobreza?» para comprender si la pobreza se refiere básicamente a los ingresos, a la escasez de recursos, a la falta de acceso a los recursos productivos (incluido el capital de inversión) o, muy probablemente, a una combinación de estos factores.\n2.11 Entre los ejemplos de las distintas relaciones entre recursos de la naturaleza y pobreza están las zonas tropicales húmedas de Brasil (ricas en diversidad biológica natural y en superficie terrestre pero limitadas en cuanto a suelos fértiles para cosechas anuales, recursos financieros, mano de obra e infraestructura), el Sahel (rico en superficie terrestre pero deficiente en calidad de la tierra, capacidad de recuperación física y recursos financieros) y Rwanda (rica en calidad de la tierra y mano de obra pero pobre en superficie terrestre y activo físico y financiero no agrícola).\n2.12 La diversificación de ingresos dentro de la agricultura y también en actividades no agrícolas se pregona a menudo como medio para mejorar la suerte de los pobres rurales, pero muchas de estas personas están en las zonas marginales ecológicamente más frágiles y con menos opciones de desarrollo. Para que los planes de mitigación de la pobreza tengan éxito deben apuntar por consiguiente a causas profundas, sean éstas las existencias de recursos naturales, la escasez de ahorros e inversiones u otros factores. China ha tenido algún éxito con la creación de zonas empresariales rurales y municipales que proporcionan empleos especializados y revalorizados a la economía rural.\n2.13 El ciclo de pobreza y degradación ambiental se refuerza cuando los precios en granja son bajos y no compensan suficientemente los costos de producción, y cuando los elevados costos de transporte local impiden por un lado el suministro de fertilizantes y por otro la salida sin retrasos de los productos al mercado. Invariablemente, los agricultores pobres carecen de información esencial sobre insumos, condiciones del mercado o precios de las cosechas que producen.\n2.14 Desde hace diez o quince ańos pueden apreciarse varias tendencias mundiales que han tenido importantes consecuencias para la política relativa al medio ambiente y a la agricultura. La más significativa es el papel menguante de los gobiernos en la economía agrícola, lo cual se ha traducido en reducciones de subvenciones a productores y consumidores, pero también en la privatización de empresas y servicios públicos, como comercialización, extensión e investigación agrícola.\n2.15La segunda tendencia, relacionada con la primera, se refiere a la planificación y a la toma de decisiones. Actualmente las\nprovincias, los condados, los distritos y otras entidades subnacionales tienen en general mayor autonomía para la planificación\nestratégica y física y la ejecución de obras de infraestructura. Paralelamente a esta delegación de atribuciones desde el centro\nhay una mayor reglamentación internacional en algunos ámbitos (en especial el establecimiento de la Organización Mundial del\nComercio, OMC, y los acuerdos comerciales regionales\n[1](#BM1), así como las\nconvenciones medio-ambientales sobre diversidad biológica, cambio climático,\ndesertificación).\n2.16 Estas tendencias son importantes porque nuevos grupos toman ahora y tomarán en el futuro decisiones sobre el uso de los recursos naturales y los niveles aceptables de contaminación y degradación. Más decisiones sobre el desarrollo se tomarán a nivel local y habrá un mayor condicionamiento a nivel internacional. Como hay pocos criterios ecológicos científicos absolutos para la producción sostenible de alimentos, habrá una amplia gama de opciones sociales, políticas y económicas respecto a la forma de asignar los recursos, por ejemplo para producir alimentos sin dejar de proteger al mismo tiempo las zonas de interés biológico.\n2.17 La tenencia de la tierra puede constituir una de las dificultades más graves para una agricultura ecológica, y es un ámbito en que es esencial la acción de los gobiernos. Hay numerosos casos en que la inseguridad en la tenencia de la tierra retrae las inversiones para su conservación y las medidas que podrían estimular la productividad. Una legislación inteligente podría tener aquí importantes efectos positivos. Acciones similares se requieren en cuanto a la disposición del agua: los usuarios deben reconocer la escasez del agua y responder a los incentivos para conservar los recursos e invertir en tecnología que ayude a economizar agua.\n2.18 El comercio en alimentos y otros productos agrícolas ha sido un elemento importante para casi todos los países en\ndesarrollo que han experimentado un crecimiento económico durante los últimos veinte ańos\n[2](#BM2). Beneficia a ambas partes aportando ingresos y\ndivisas y, practicado debidamente, aprovecha la ventaja relativa de un país para\nproducir los cultivos y cosechas en que puede alcanzar mayor eficiencia. Sin\nembargo, la inestabilidad de los precios impide garantizar un rendimiento\nestable de las inversiones, y los agricultores pueden estar expuestos a mayores\nriesgos financieros y tener menos opciones para gastos en prácticas agrícolas\ninocuas para el medio ambiente.\n2.19 A menudo se culpa al comercio de alimentos y otros productos agrícolas de dańos al medio ambiente, especialmente la pérdida de fertilidad del suelo en el país exportador. Según unas estimaciones provisionales, los efectos de la liberalización comercial promovida por la Ronda Uruguay deberían ser ecológicamente casi neutrales para la agricultura, por lo menos en los próximos 5 a 7 ańos. Es probable que haya algunos cambios en la producción, que pasará de países subvencionados a productores más baratos, tendencia que en conjunto es positiva para el medio ambiente.\n2.20 En muchos países queda una fuerte predisposición en favor del sector urbano, como el deseo de mantener bajos los precios de los alimentos y de concentrar las inversiones en las zonas urbanas para la industria, las infraestructuras y los servicios. Se limita así la capacidad de los productores agrícolas para conseguir suficientes ingresos, ahorrar e invertir en el uso y la gestión de sus recursos naturales de manera sostenible.\n2.21 El concepto de agricultura urbana se ha ido fraguando en los últimos ańos como complemento del paradigma clásico de producción de alimentos en espacios rurales distantes y abiertos y transportarlos para su consumo en zonas urbanas. Aunque todavía hay pocos análisis empíricos y experiencia sobre la mejor manera de explotarla, la agricultura urbana y periurbana ofrece un importante potencial para aumentar la producción y la seguridad alimentarias en zonas de gran densidad de población. También puede ayudar a cambiar los regímenes alimentarios: según investigaciones hechas en Asia, los emigrantes a las ciudades consumen más legumbres, frutas y productos animales, en lugar de basarse en productos feculentos como los cereales.\n2.22 Con frecuencia se ignora el papel esencial de las mujeres en la agricultura como productoras de alimentos y usuarias de recursos naturales. Aunque las mujeres participan a menudo en el cultivo de plantas alimentarias y participan activamente en la gestión y el uso de los recursos, en la mayoría de los casos no tienen tierras propias que puedan servir de garantía para obtener créditos. Unas políticas menos rígidas y más creativas de las instituciones financieras podrían impulsar una fuerte dinámica para el aumento de la producción alimentaria. El Grameen Bank de Bangladesh ha ayudado con éxito a los pobres urbanos poniendo en práctica nuevas ideas basadas en firmes principios económicos que podrían aplicarse igualmente en muchas zonas rurales.\n2.23 La preferencia de cultivos comerciales para la exportación tiende a imponerse en las grandes empresas productoras controladas por hombres; los cultivos de subsistencia suelen encontrarse en suelos más pobres en los que, para sobrevivir, las mujeres esquilman la tierra para atender a las necesidades del hogar, convirtiéndose con ello en agentes de degradación de la naturaleza. Pocos programas de investigación han subrayado el papel del sexo en los procesos de producción de alimentos, distribución del trabajo o toma de decisiones, desaprovechando así importantes oportunidades de aumentar la eficiencia, la productividad y la sostenibilidad.\n2.24 Las actividades humanas de producción de alimentos adoptan muchas formas: desbroce del terreno, labranza, drenaje, introducción de nuevas especies vegetales y animales. Sus efectos dependen de la amplitud de la explotación. Por ejemplo, la roturación de un trozo aislado de bosque, aunque destruya las especies que vivían allí, puede causar menos impacto en el bosque que la tala selectiva en zonas extensas. Los efectos temporales dependen de la frecuencia de las perturbaciones y de la permanencia de los efectos: una sola corta de bosque tropical irá seguida de un rebrote secundario de manera que en unos 200 ańos se habrá restaurado la biomasa original, aunque no necesariamente la composición por especies.\n2.25 La cadena de efectos locales y lejanos complica más el vínculo entre alimentación y medio ambiente (véase Figura 2). Ejemplos de efectos locales son la eliminación de la vegetación autóctona, la proliferación de malas hierbas e insectos, compresión del suelo por el pateo de animales o el paso de maquinaria pesada. Algunos efectos lejanos pueden ser el encenagamiento aguas abajo a causa de la erosión del suelo, la escorrentía (por concentración de arroyos hacia zonas más bajas) y la eutroficación o contaminación del terreno y de las aguas de superficie por exceso de fertilizantes.\n2.26 En algunos casos, el crecimiento de la población (Figura 3) ha hecho que se intensifique el uso de la tierra y aumente su productividad en zonas ya preparadas para el cultivo. Por ejemplo, en la India la producción cerealera pasó de 87 millones de toneladas en 1961 a 200 millones en 1992, pero sobre una base casi constante de tierra cultivada, de modo que se ha limitado la extensión del cultivo de cereales a otras tierras (Figura 4). En otros casos, al crecimiento de la población no han correspondido incrementos en la productividad, lo que ha llevado a aumentar las tierras destinadas a producir alimentos. En estas regiones, frecuentes en Africa, la productividad de tierras recién desbrozadas ha bajado tras un breve plazo, provocando nuevas extensiones de los cultivos.\n|\n|\nFigura 2: MECANISMOS DE RETROALIMENTACION RESULTANTES DEL CRECIMIENTO DEMOGRAFICO\n|\n|\nFigura 3: TENDENCIAS DE LA DENSIDAD MEDIA DE POBLACION POR ZONAS AGROECOLOGICAS\n|\n|\nFigura 4: SUPERFICIE DE TIERRAS AHORRADA EN LA INDIA GRACIAS AL AUMENTO DE LA PRODUCTIVIDAD\n3.1 Las formas en que se utilizan los recursos naturales para producir alimentos dependen mucho de factores humanos, económicos, culturales y sociales. Esto se evidencia en la gran variedad de cambios realizados en la naturaleza mediante la modificación de paisajes, el uso y la exclusión de plantas y de especies y variedades animales, y la manipulación de las aguas y los suelos.\n3.2 Una tierra llana con un clima favorable y suelos fértiles y bien drenados es un recurso natural muy valioso, pero zonas de este tipo son también codiciadas para actividades industriales, viviendas y actividades recreativas. Viviendo ya el 45 por ciento de la población mundial en zonas urbanas, muchos miles de hectáreas de las tierras agrícolas más productivas se pierden cada ańo al extenderse las ciudades, construirse carreteras y aeropuertos y crearse nuevas zonas comerciales e industriales. Los núcleos de población urbanos y rurales cubren actualmente unos 4 millones de km2.\n3.3 La humanidad ha operado a lo largo de la historia modificaciones estructurales del paisaje. Los efectos locales han sido importantes sobre la superficie terrestre y la hidrología, cuando para obtener una nueva superficie nivelada se remueven la vegetación natural y el suelo, el subsuelo e incluso los estratos geológicos inferiores. Pueden encontrarse ejemplos espectaculares de terraplenado en China, Indonesia, los países andinos de América del Sur y otras partes del mundo. Sólo en China hay aproximadamente 26,6 millones de hectáreas de terraplenes.\n3.4 El impacto de los sistemas de producción de alimentos sobre el medio ambiente refleja las diversas condiciones agroecológicas y socioeconómicas en todo el mundo. A los efectos de este análisis, se han distinguido las siguientes zonas: tropical caliente húmeda, tropical caliente estacionalmente seca, tropical fría, regiones áridas, subtropical (lluvias de verano), subtropical (lluvias de invierno), templada y boreal.\n3.5 Es posible aumentar la producción alimentaria en las zonas agroecológicas más cálidas, pero el suelo, la nutrición de las plantas, la limitación de plagas y la regulación de la humedad tienen una importancia vital. Por otra parte, las regiones más templadas del mundo tienen una mayor producción alimentaria por habitante gracias a un suelo y un clima más favorables y a la disponibilidad de capital de inversión.\n3.6 La superficie de las tierras cultivadas en todo el mundo es actualmente de unos 1 400 millones de hectáreas (de las que son de regadío 270 millones de hectáreas), pero los porcentajes de tierras utilizadas para los cultivos son muy variables según las zonas agroecológicas. Los cultivos ocupan algo más del 30 por ciento de la superficie terrestre total en las zonas templadas y en la zona tropical caliente estacionalmente seca, siendo mínimo el porcentaje en la zona árida. La gran variedad de cultivos posibles en la zona tropical fría eleva la superficie cultivada hasta el 15 o el 20 por ciento de la superficie terrestre total.\n3.7 Muchos sistemas agrícolas reflejan las características de sus zonas agroecológicas. Sin embargo, algunos de esos sistemas trascienden de tales zonas, especialmente la agricultura de regadío, los sistemas de subsistencia, los policultivos, los huertos familiares y la horticultura.\nSistemas de regadío\n3.8 Las tierras de regadío ocupan una superficie relativamente reducida, menos de 300 millones de hectáreas en todo el mundo (alrededor del 15 por ciento de todas las tierras de cultivo), pero producen el 36 por ciento de todas las cosechas y más de la mitad de la producción cerealera total del mundo en desarrollo. Entre 1991 y 2010 se prevé que la superficie de regadío pasará de 248 a 311 millones de hectáreas. Este sistema de cultivo puede ser muy productivo, y en muchas partes de Asia sudoriental su productividad se ha mantenido durante muchos siglos.\n3.9 En las regiones áridas, alrededor del 10 por ciento de las tierras de regadío están afectadas por la salinización, con tendencia al aumento. El agua se usa con poca eficiencia: por lo menos el 60 por ciento del agua de riego no llega a la planta a causa de las fugas y filtraciones profundas en los canales. En los campos, el exceso de riego y la falta de sistemas efectivos de drenaje dan lugar a anegamientos y salinización, fenómenos que afectan al 23 por ciento de los regadíos chinos y al 21 por ciento de los pakistaníes. Algunos riesgos ambientales asociados al regadío en gran escala son contaminación por fuente no localizada, acumulación de restos de plaguicidas, resistencia de las plagas, salinización y enfermedades transmitidas por el agua como bilarciasis, paludismo, diarrea, oncocercosis, cólera y tifus.\n3.10 La extracción de agua dulce de los acuíferos en las llanuras costeras puede dar lugar a infiltraciones de agua salada. Una vez desplazada el agua dulce, no es fácil que vuelva y la tierra puede quedar improductiva. La extracción inmoderada de agua para riegos ha llevado a una reducción dramática del Mar de Aral y la disminución de las aportaciones fluviales ha producido una penetración de agua salada en el delta del Nilo en Egipto y en el del Ganges-Brahmaputra en Bangladesh. Una subida del nivel del mar como consecuencia del recalentamiento mundial agravaría la situación.\nPrácticas de subsistencia\n3.11 Casi todos los sistemas agrícolas de subsistencia incluyen actualmente cultivos comerciales, algunos de ellos perennes. Los ingresos pueden paliar los problemas experimentados por los pequeńos agricultores a causa de su limitado acceso al crédito, pero pueden también aumentar el riesgo al aumentar la dependencia de insumos externos. Los cultivos comerciales tienden a ocupar las zonas más fértiles, mientras que los cultivos para alimentación propia quedan relegados a tierras de menor potencial (aunque también se da el caso contrario, con el consiguiente descenso del rendimiento de cultivos perennes como el cacao en Africa). Es importante considerar la situación de la mujer, porque en los países en desarrollo las mujeres suelen encargarse de los cultivos alimentarios pero carecen de capital, tienen pocas oportunidades de educación e invierten una buena parte de su tiempo en trabajos no remunerados. Esta combinación de factores obliga a las mujeres a explotar hasta el exceso la tierra disponible para las necesidades del hogar, de manera que son al mismo tiempo agentes y víctimas de la degradación ambiental.\n3.12 La degradación del suelo se presenta principalmente en forma de extracción de los nutrientes del suelo como consecuencia de la escasa disponibilidad de fertilizantes, del uso de tierras marginales por escasez de tierras o dificultades respecto al régimen de posesión, de la erosión del suelo por desconocimiento de las medidas de protección o la imposibilidad financiera de aplicarlas y de la contaminación por los productos agroquímicos, si se utilizan sin entender bien los métodos de aplicación.\nPrácticas de policultivo\n3.13 El policultivo o cultivo mixto se basa en una combinación diversificada de cultivos vegetales y cría de animales, incluyendo a menudo la silvicultura. En muchas zonas estos sistemas mixtos están siendo sustituidos por sistemas especializados que pueden ser más productivos, pero están más expuestos a riesgos. Los sistemas mixtos presentan muchas ventajas ambientales como reciclaje de restos de cosechas y desperdicios animales, mantenimiento de la materia orgánica del suelo, tracción animal, cortavientos, fuentes diversificadas de nutrición e ingresos, conservación del suelo, mayor diversidad agrobiológica y biocombustibles. Desde los puntos de vista de los beneficios medio.ambientales y económicos, los sistemas de policultivo merecen fomentarse en mayor medida, especialmente entre los agricultores pobres. Estos sistemas han sido objeto de pocas investigaciones en comparación con otros.\nHuertos familiares y horticultura\n3.14 Los huertos familiares y la horticultura en pequeńa escala adoptan muchas formas que pueden contribuir considerablemente a la nutrición de millones de hogares que padecen inseguridad alimentaria. Tradicionalmente, estos sistemas constituyen un elemento permanente del paisaje y entrańan escasos riesgos ambientales, ya que suelen ser sistemas cerrados bien cuidados en los que se usan como fertilizantes estiércol, residuos de pozo negro, cenizas y desperdicios de cocina. Sin embargo, la horticultura doméstica está cambiando como resultado de la urbanización y la especialización. Aunque se cultivan más alimentos básicos, hay también más uso indiscriminado de agroquímicos.\n3.15 En el otro extremo de la escala, se han construido invernaderos muy especializados e incluso controlados por computadora para producir cosechas de alto valor, por ejemplo en los Países Bajos, donde alrededor del 6 por ciento de la tierra cultivada se dedica a la horticultura. Estos sistemas se están extendiendo, sobre todo en Asia sudoriental. Los principales problemas medioambientales son la prevención de plagas y la demanda de energía (para elevar o reducir la temperatura), así como la eliminación del agua residual contaminada. Sin embargo, se han hecho progresos considerables en el diseńo de sistemas cerrados con un control total del clima, incluida la fertilización con CO2, que hace posibles unos niveles de producción cercanos al máximo biológicamente alcanzable.\n3.16 Son prácticas que tienen efectos benéficos sobre determinados tipos de suelos utilizados para la agricultura el cultivo en profundidad, la enmienda caliza de suelos ácidos, la adición de materias orgánicas, las aplicaciones de fertilizantes, las adiciones sedimentarias durante el riego, el drenaje y el control de la erosión del suelo.\n3.17 Las adiciones de materia orgánica a los suelos para estabilizar su estructura mejoran la retención de humedad y de nutrientes y aportan los minerales necesarios para el crecimiento sano de las plantas. Los efectos de la adición de fertilizantes minerales para aumentar la productividad han sido espectaculares, y sin ellos no podrían mantenerse los rendimientos. Pero son mucho más eficientes si se usan como uno de los elementos de una amplia estrategia de nutrición de las plantas.\n3.18 Los procesos que degradan el suelo son la erosión, la extracción de nutrientes por los cultivos sin sustituirlos, la acidificación, la salinización, la reducción de materia orgánica, los cambios en la estructura del suelo, la compresión por el paso de maquinaria agrícola y el pastoreo. La evaluación mundial de la degradación de los suelos por intervención humana (GLASOD) (PNUMA/ISRIC, 1991) ha revelado que se han producido dańos en 1965 millones de hectáreas, es decir el 15 por ciento de los suelos mundiales. Entre los factores causantes el más frecuente es la erosión por el agua, con 1094 millones de hectáreas (55 por ciento), seguida por la erosión por el viento (548 millones de ha., 28 por ciento), el descenso de nutrientes (7 por ciento), la salinización (4 por ciento) y la compresión (3 por ciento).\n3.19 La erosión por el agua puede ser una pérdida imperceptible de pocos milímetros de la capa superficial del suelo cada ańo. Hay pruebas del constante aumento de la erosión de las tierras cultivadas pese a que existe la tecnología para limitar su impacto. La erosión de 1 cm/ha/ańo de suelo equivale a una pérdida de entre 100 y 150 toneladas de suelo, y cada 100 toneladas de suelo perdido por hectárea puede incluir una pérdida de 2 000 a 2 500 kg/ha de humus, 200 a 300 kg/ha de nitrógeno, 100 a 200 kg/ha de fósforo y entre 500 y 1 000 kg/ha de potasa.\n3.20 Las reducciones en el rendimiento pueden ser importantes (hasta el 34 por ciento) incluso con una pérdida anual de suelo del 5 por ciento. Un estudio de la productividad agrícola de suelos afectados por la erosión en Africa concluye que la reducción es del 2 al 5 por ciento por cada milímetro perdido. En Africa, en general, la merma de rendimiento causada por la erosión se ha calculado en el 9 por ciento.\n3.21 El viento produce erosión en las regiones áridas y en la zona agroecológica estacionalmente seca, así como en suelos arenosos y de aluvión de otras regiones en épocas de sequía, sobre todo en Africa y Asia sudoriental. Más del 22 por ciento de todas las tierras de Africa al norte del ecuador están afectadas por la erosión eólica. La pérdida de vegetación por el pastoreo excesivo y la sequía ha extendido el desierto otros 90 a 100 km hacia el sur en Sudán. La erosión eólica es un grave problema en muchos países como Malí, Mauritania, Níger, Nigeria, y afecta también a partes occidentales de los Estados Unidos.\n3.22 El agotamiento de la fertilidad del suelo y la acumulación de sustancias que inhiben el crecimiento de las plantas son las consecuencias principales de la degradación química del suelo. La lixiviación y la absorción de nutrientes por los cultivos merman gradualmente la fertilidad de ciertos suelos. Las cosechas se hacen raquíticas y la delgada capa vegetal deja al suelo sin protección suficiente para resistir la erosión. Según la encuesta GLASOD, efectuada por el PNUMA y el ISRIC, en 1991 estima que al menos 6 millones de hectáreas se han degradado por la acidificación, mientras que el descenso de nutrientes se ha constatado en 135 millones de hectáreas en todo el mundo, siendo Africa y América del Sur (véase el Mapa 2) los continentes más afectados.\n3.23 La compresión del suelo por el uso de maquinaria agrícola cambia su estructura, reduce la penetración del agua y las raíces y el crecimiento y la densidad de éstas; afecta también a la actividad microbiana y propicia las enfermedades de las raíces. Afecta a 68 millones de hectáreas, principalmente en Europa (33 millones) y en menor medida en Brasil, Asia occidental y Africa. Al aumentar el uso de maquinaria agrícola sobre ruedas desciende el rendimiento, con las consiguientes pérdidas financieras.\n3.24 Los animales domésticos son un elemento esencial para la alimentación mundial en el futuro. Hoy día, 4 500 variedades de 40 o más especies animales cubren por lo menos el 30 por ciento de las necesidades humanas en lo que se refiere a carne, productos lácteos, huevos, fibras, fuerza de tracción, estiércol y combustible. El ganado suministra el 60 por ciento de la energía necesaria para los cultivos y el transporte de las cosechas y es una importante reserva de capital para los pequeńos agricultores. La diversidad genética de los animales y su fácil adaptación ambiental contribuyen a la productividad y a la sostenibilidad de la agricultura, y constituyen la única garantía de seguridad alimentaria para el 12 por ciento, más o menos, de la población mundial cuya subsistencia depende exclusivamente del ganado. Como con los cultivos alimentarios, ha habido una tendencia a concentrarse en una base genética relativamente estrecha, exponiendo muchas variedades domésticas a la extinción. Pocos países en desarrollo se esfuerzan por conservar los recursos genéticos ganaderos.\n3.25 La ganadería puede tener algunos efectos negativos sobre el medio ambiente: pastoreo excesivo, pisoteo de las tierras, acumulación de desechos, agotamiento y contaminación del agua y reducción de la diversidad genética. En algunos países es muy debatido el uso de tierras cultivables para producir cereales forrajeros. Algunos grupos estiman que esta práctica reduce la seguridad alimentaria de las familias de bajos ingresos. Los beneficios indirectos de la cría de animales son el uso de éstos como fuente de energía, el aprovechamiento del estiércol y la introducción de pastos de barbecho fijadores de nitrógeno alternando con los cultivos. Subproductos importantes son los artículos de cuero, pero los procesos de curtido pueden originar problemas medioambientales.\n3.26 La ganadería extensiva es una parte importante de la economía de las zonas tropicales calientes estacionalmente secas y un componente significativo de muchas actividades agrícolas de la zona templada. La tala de bosques tropicales en favor de la ganadería, con el beneplácito de los gobiernos, ha tenido efectos devastadores en algunos países latinoamericanos.\n3.27 La superficie utilizada para pastizales es más extensa que la de cultivos, ascendiendo a 3424 millones de hectáreas. Aproximadamente dos terceras partes de los pastos permanentes están en los países en desarrollo, y los porcentajes disminuyen al pasar a las zonas subtropical y templada y a la boreal, en la que sólo algo más del 10 por ciento de la tierra se dedica a pastos permanentes. La zona tropical caliente húmeda también tiene un pequeńo porcentaje (10 a 12 por ciento) de pastizales (Figura 5).\n|\n|\nFigura 5: CAMBIOS EN LA PROPORCION DE PASTOS PERMANENTES POR ZONA AGROECOLOGICA\n3.28 En la zona tropical caliente estacionalmente seca y en la zona árida, como en el Sahel, y hasta Kenya y Tanzanía, zona sudoccidental de Botswana, Namibia y partes de Zimbabwe, predominan los sistemas pastorales basados sobre todo en ganado vacuno y caprino. Estos sistemas eran antańo muy móviles y se extendía por una gran superficie, lo que permitía que la vegetación se recuperase. El crecimiento de la población humana ha determinado la transformación de las tierras de pastos en tierras de cultivo, concentrando así el ganado en una pequeńa extensión. En las zonas estacionalmente secas, los animales tienden a multiplicarse en los ańos de lluvias normales, con lo que en tiempos de sequía hay más animales de los que la tierra puede mantener. El equivalente de la sequía en la zona templada septentrional es una primavera tardía y fría con fuertes nevadas que prolongan el invierno y retrasan el rebrote de los pastos.\n3.29 La pesca es importante como alimento y fuente de ingresos y riqueza: mantiene a más de 120 millones de personas y aporta alrededor del 19 por ciento del total de proteínas animales consumidas en los países en desarrollo. La producción mundial pesquera total (incluidos peces, crustáceos y moluscos) aumentó desde unos 20 millones de toneladas en 1950 hasta unos 100 millones en 1989. A partir de 1990 han declinado los desembarques de la pesca marítima, lo que se ha compensado con aumentos en la producción acuícola, pero la producción anual ha llegado a un techo de unos 70 millones de toneladas para consumo humano directo.\n3.30 En 1993 la pesca marítima aportó 79,5 millones de toneladas de pescado, frente a 6,5 millones procedentes de aguas interiores. La producción de la acuicultura de aguas interiores y marítima fue de 10,7 y 5,6 millones de toneladas respectivamente. Casi el 70 por ciento de las reservas de los caladeros marítimos para los que se dispone de evaluaciones están a unos niveles de explotación próximos o superiores al máximo rendimiento sostenible.\n3.31 Las prácticas de pesca pueden causar dańos en los hábitat acuáticos. La fauna profunda, los lechos de hierbas marinas y los arrecifes de coral pueden verse afectados por el uso intensivo de artes de pesca mecanizados como redes barrederas y dragas o el uso de explosivos. Los descartes anuales de especies no aprovechables ascienden a un promedio de 27 millones de toneladas en modalidades comerciales de pesca como redes de arrastre para camarones, redes barrederas, palangre o redes de cerco, así como pesca de arrastre en alta mar. Dado el creciente desnivel entre la oferta y la demanda, es inevitable una subida de precios que amenazaría la seguridad alimentaria de algunos pobres rurales que tienen en el pescado una fuente importante de proteínas.\n3.32 Los efectos ambientales de la acuicultura y de los criaderos de peces proceden básicamente de los sistemas intensivos (tales como cría de salmones en jaulas o de camarones en gran escala en zonas costeras) que conducen al enriquecimiento excesivo del agua en nutrientes y materia orgánica, la degradación de los humedales y la pérdida de diversidad biológica por la introducción de especies exóticas.\n3.33 Hay muchas fuentes terrestres de contaminación debidas a actividades humanas que influyen adversamente sobre la capacidad de regeneración de los recursos acuáticos en las zonas litorales y costeras. La primera causa de reducción de poblaciones de peces es la reducción del hábitat por los efectos combinados de la contaminación industrial, urbana y agrícola, los vertidos, los embalses y trasvases fluviales, la eliminación de manglares, la sedimentación, la minería y la deforestación. La degradación del hábitat acuático puede afectar a los recursos de la pesca lo mismo en aguas interiores como grandes ríos o lagos que en aguas litorales o mares cerrados o semicerrados.\n3.34 Los humedales, que abarcan 48,7 millones de hectáreas en todo el mundo, son zonas de marismas, pantanos, turberas o lagunas naturales o artificiales, permanentes o temporales. Su agua puede ser estancada o corriente, dulce, salobre o salada, incluidas zonas de agua de mar con una profundidad no superior a seis metros. Las características que dan valor a los humedales para la agricultura y la producción de alimentos también los hacen vulnerables a la degradación.\n3.35 Las prácticas agrícolas amenazan de varias maneras los humedales. La degradación de las cuencas puede producir una erosión que se traduzca en el entarquinamiento de los humedales en perjuicio de sus sistemas biológicos e hidrológicos. El flujo de fertilizantes y otros residuos químicos hacia los humedales puede crear condiciones eutróficas o envenenar plantas y animales.\n3.36 Entre los humedales, los manglares cubren 15,5 millones de hectáreas y se encuentran sobre todo en Asia con 6,28 millones de hectáreas; América tropical y Africa tienen 5,78 y 3,40 millones respectivamente. Las zonas de manglares se utilizan para la agricultura, sobre todo como arrozales, y son objeto de una explotación intensiva por las poblaciones rurales de todos los continentes que aprovechan numerosos productos de la madera y otros; pero su contribución más importante a la producción y la seguridad alimentarias es la conservación de los sistemas de pesca, ya que constituyen importantes áreas de desove para varias especies y son zonas productoras de camarones, ostras, mejillones y otros mariscos. La tala de los bosques de manglares o su dedicación a la acuicultura puede reducir los hábitat reproductivos de muchas especies de peces económicamente importantes, acentuando al mismo tiempo la vulnerabilidad a las tormentas y las inundaciones de la agricultura tierra adentro.\n3.37 La producción de alimentos ha tenido varios efectos importantes, pero opuestos, sobre la diversidad biológica: reduce el ámbito de las áreas naturales y la diversidad de los ecosistemas y de las especies silvestres que contienen; y desarrolla, a través de siglos de domesticación y adaptación, una diversidad agrobiológica hecha de múltiples variedades naturales de cultivos y de animales. Esta diversidad agrobiológica se ha reducido a medida que las variedades naturales y las razas de animales han sido desplazadas por la introducción de un número más limitado de variedades de alto rendimiento y razas con una base genética más estrecha. Se considera que esta es la causa más importante de la erosión genética.\n3.38 Los ecosistemas contienen una diversidad biológica que es parte de capital natural de nuestro planeta. Aunque se desconoce el número total de especies vegetales y animales, una estimación frecuente es de 13 a 14 millones, habiéndose descrito científicamente sólo 1,75 millones. Entre el 5 y el 20 por ciento de algunos grupos de vertebrados y de plantas están ya catalogados como amenazados de extinción. La razón básica de la rápida merma de la diversidad biológica durante los últimos 50 ańos es la transformación del hábitat natural, sobre todo de los bosques para otros usos, especialmente la producción de alimentos.\n3.39 Las especies domésticas son una fracción mínima de la fauna y de la flora: de 320 000 plantas vasculares conocidas, sólo 3 000 son explotadas regularmente para obtener alimentos, y sólo 30 de un total estimado de 50 000 vertebrados terrestres y más de 200 especies de peces, crustáceos, moluscos, ranas, tortugas y plantas acuáticas se utilizan para la alimentación humana.Respecto a los animales domésticos, el 30 por ciento de todas las especies de ganado tienen menos de 20 sementales o menos de 1 000 hembras reproductoras subsistentes en todo el mundo. La diversidad genética de estas especies, tanto en las variedades mejoradas como en las naturales, así como de otras especies salvajes emparentadas, es esencial para la producción futura de alimentos, que requerirá una amplia gama de sistemas agroecológicos y de recursos genéticos adaptados a las condiciones locales.\n3.40 La resistencia a las plagas y las enfermedades, la tolerancia a la sequía y otras características positivas son algunos beneficios importantes de la diversidad genética de los cultivos. En los últimos ańos se han hecho esfuerzos para recopilar y documentar las características genéticas de las especies salvajes y domésticas, especialmente las propias de cada lugar, para determinar las características que tienen valor para la agricultura. Este material se ha almacenado ex situ en bancos genéticos. Recientemente se está prestando más atención a la conservación in situ de especies salvajes en áreas protegidas y a la conservación en las explotaciones agrícolas de las especies naturales. Estas formas dinámicas de conservación permiten una adaptación constante de variedades vegetales, incluida la coadaptación con plagas de insectos y enfermedades.\n3.41 Algunas culturas subsisten mediante la caza y la recolección de alimentos en los bosques, que les proporcionan suficientes frutos, semillas carnosas, hojas, resinas y caza mayor y menor, además de fibras, forraje y leńa. Estas situaciones se dan en Asia meridional y sudoriental, algunos países de Africa occidental y partes de América Latina y Europa. Se obtienen beneficios de los bosques mediante la recolección, la elaboración y la venta de los productos forestales (setas, semillas comestibles, bayas, caza, etc.).\n3.42 El porcentaje de bosques en comparación con la superficie total de las tierras en 84 países y las tendencias manifestadas en un período de 20 ańos pueden verse en la Figura 6. El cambio mayor aparece en la zona tropical estacionalmente seca, donde el descenso anual fue del 0,69 por ciento en el último decenio. Las cifras de la zona tropical caliente húmeda no muestran una tendencia clara, tal vez por la recuperación que tiene lugar en muchas áreas deforestadas.\n3.43 La agricultura migratoria, método tradicional de uso de la tierra todavía frecuente en áreas de baja densidad de población y suelos pobres, consiste en limpiar una superficie de su vegetación natural, cultivar la tierra durante dos a cinco ańos y dejarla después en barbecho hasta que recobra su fertilidad, cuando se repite el ciclo. La agricultura migratoria produce una degradación crónica cuando el período de barbecho es menor que el necesario para restablecer la cubierta vegetal y la fertilidad del suelo.\n3.44 Si la presión demográfica es baja, el crecimiento natural de los árboles y demás biomasa es suficiente para responder a la demanda de leńa, pero cuando la agricultura migratoria se intensifica repercute sobre la diversidad biológica del área extendiendo el consumo a una superficie mayor y reduciendo el tiempo disponible para la regeneración. Además, cuando las presiones demográficas obligan a los cultivadores a reducir la duración del período de barbecho, el suelo pierde fertilidad, con la consiguiente reducción de rendimientos y disponibilidad de leńa. Los agricultores pueden verse obligados así a extender sus cultivos a otras tierras con arbolado.\n3.45 La explotación desmedida de un producto forestal y las prácticas viciosas de extracción de madera pueden degradar la vegetación del bosque y perturbar la vida natural. El perjuicio es no sólo para los recursos alimentarios y madereros del bosque, sino que puede afectar al suelo, el agua y los sistemas de producción de alimentos aguas abajo. El desbroce de una superficie forestal con fines de poblamiento o expansión agrícola, como en los programas de erradicación de la mosca tsetsé, o la apertura de carreteras forestales en bosques antes inaccesibles, aumentan las posibilidades de uso incontrolado y explotación excesiva.\n|\n|\nFigura 6: CAMBIOS EN LA SUPERFICIE FORESTAL POR ZONA AGROECOLOGICA\n3.46 Casi 2 000 millones de personas se sirven de combustibles biológicos (leńa, residuos de cultivos, bońigas etc.) como fuente principal de energía doméstica. En las zonas tropicales el consumo de leńa es de 1,5 a 2,5 kg por persona y día, mientras que en las zonas templadas es inferior a 0,5 kg por persona y día. Aunque los datos de la Figura 7 revelan un descenso general del consumo de leńa por cápita, las razones son que la población crece más rápidamente que el consumo de leńa; que la leńa es más escasa, y se sustituye por combustibles fósiles. En América Latina, la sustitución de la leńa por otros combustibles ha llevado a un descenso en el consumo de leńa desde un equivalente a 356 000 barriles de petróleo en 1970 hasta un equivalente de 307 000 en 1990. Sin embargo en América Central, donde se plantea el problema de la seguridad alimentaria, la leńa subió durante el mismo período del 42 al 50 por ciento del total de energía consumida.\n3.47 En cifras absolutas, el volumen total de leńa consumida va en aumento en el mundo. En torno a los grandes centros urbanos y donde hay una concentración de actividades industriales y comerciales que consumen leńa, se ejerce una gran presión sobre los bosques cercanos. En la zona tropical caliente, como la leńa se utiliza principalmente para cocinar, las innovaciones técnicas y los cambios de régimen alimenticio servirán para sustituir la leńa y reducir su consumo.\n|\n|\nFigura 7: TENDENCIAS DEL CONSUMO DE LEŃA POR ZONA AGROECOLOGICA\n3.48 Al escasear la leńa, a menudo se sustituye por bońigas u otros excrementos, cuyo efecto fertilizante se pierde entonces. No obstante, la necesidad de leńa y carbón vegetal puede ser un estímulo para que empresas agroforestales, comunitarias o comerciales planten árboles en terrenos privados o públicos, lo que puede ser una fuente de ingresos y crear puestos de trabajo, con los consiguientes beneficios medioambientales, sociales y económicos.\n4.1 Los sistemas sostenibles de producción de alimentos deben tener tres objetivos:\n4.2 Para alcanzar estos objetivos hay que modificar las pautas tradicionales de producción de alimentos. Casi todas las opciones técnicas para el aumento de la producción alimentaria tienen contrapartidas ecológicas, sociales y económicas; pero pueden conseguirse importantes beneficios dando prioridad a las prácticas que favorecen características ecológicas como la diversidad, la capacidad de recuperación y el uso eficiente de la energía.\nConservación del suelo\n4.3 Aun siendo importantes los efectos directos de la erosión sobre los rendimientos de los cultivos, los efectos remotos (p.ej. sobre los recursos pesqueros y los hábitat) son también enormes a nivel de la cuenca fluvial. En ciertos casos, medidas ecológicas como setos vivos, fajas de césped y huertos, combinadas con sencillos bancales o caballones, pueden ser más eficientes que los muros de piedra más costosos para formar terrazas. Se han empleado muchas técnicas adaptadas a cada suelo, clima y condiciones o prácticas de uso de la tierra, por ejemplo reducción de cultivos, surcos profundos, surcos en curvas de nivel, cultivos en bandas o múltiples, rotación, abonos verdes, cobertura con pajuzo o rastrojos y fertilización.\n4.4 En las zonas áridas y en las partes más secas de las tropicales estacionalmente secas hay muchas posibilidades de aplicar técnicas de conservación del suelo y del agua, como ha demostrado el proyecto Keita de la FAO en Níger. Recurriendo a diversas técnicas participativas se han plantado árboles para producir leńa, por su valor alimentario y como cortavientos; se han construido cisternas y se han tomado medidas contra la erosión por el viento y el agua.\n4.5 En las zonas más secas, las medidas pueden ser tan sencillas como alisar la superficie del terreno para dirigir la escorrentía hacia una alberca o represa, o formar caballones con suave pendiente para recoger el agua de las laderas no cultivadas y llevarla a las de cultivo, tal como lo hace el pueblo Nabateo en Advat, en el desierto de Negeb.\nRecursos hídricos\n4.6 Para usar el agua de manera sostenible es preciso que, sobre todo durante los períodos de escasez, se mantenga un caudal suficiente para proteger los sistemas fluviales, los lagos y los humedales. Esa misma agua se utiliza para el riego, la pesca, la preparación de alimentos, la conservación de productos alimenticios y, en algunos casos, para producir energía. En su curso a través de las cuencas hasta el mar, el agua se utiliza y reutiliza muchas veces, cambiando en calidad y cantidad. Las actividades agropecuarias y forestales en zonas altas pueden repercutir negativamente sobre los usuarios más abajo si se contamina el agua con sedimentos o residuos de fertilizantes y plaguicidas. En cambio, las regiones que conservan sus bosques y humedales naturales mantienen bien la calidad del agua, regulan el suministro y mantienen el hábitat ribereńo para los peces y otros animales.\n4.7 La FAO ha estimado que existe el potencial, sobre la base de las condiciones fisiográficas y edafológicas, para un total eventual de 400 millones de hectáreas de regadío, tres cuartas partes de ellas en los países en desarrollo. Los regadíos son dos veces y media más productivos que los cultivos de secano, y es más que probable que su superficie actual de unos 300 millones de hectáreas aumente. No obstante, la expansión más allá de los niveles actuales tropieza con la escasez de tierras idóneas, la limitada disponibilidad de agua y el elevado costo de las instalaciones en gran escala. En muchos casos es más práctico mejorar la administración y la productividad de los regadíos actuales que abrir otros nuevos.\n4.8 El anegamiento suele ser consecuencia del abuso o la mala administración del agua de riego. El revestimiento interior y la cobertura de los canales desde las presas hasta los puntos de riego mejoran el uso del agua y reducen al mismo tiempo el riesgo de una elevación del nivel freático en muchas zonas de regadío. Estas medidas han de tomarse para los 11 millones de hectáreas que se han degradado en Asia por anegamiento; pero también serían beneficiosas en áreas en que la salinización limita la productividad del 50 por ciento de los regadíos mundiales. Los efectos del anegamiento y la salinización pueden reducirse también en la mayoría de los casos mediante más inversiones en educación y capacitación, más bien que en obras de avenamiento y mejora del suelo.\n4.9 El laboreo de las tierras, sobre todo en zonas tropicales, suscita dificultades ambientales delicadas por cuanto la labor regular del arado abre el suelo y lo deja vulnerable a la erosión. Además, el cultivo intenso reduciendo el barbecho y con cosechas múltiples obliga a prestar atención a la fertilidad del suelo y a la lucha contra las plagas, lo que siempre ha conducido a un mayor uso de fertilizantes y plaguicidas. Existen no obstante tecnologías alternativas como el control integrado de las plagas y los sistemas integrados de nutrición de las plantas que habrá que aplicar con intensidad cada vez mayor.\nSistemas integrados de nutrición de las plantas\n4.10 Los nutrientes de las plantas se encuentran en el suelo, en el estiércol y en los residuos de cultivos que forman parte del ciclo de nutrición. Los nutrientes acumulados en el suelo están al alcance de las plantas, pero los de residuos de cultivos y abonos orgánicos sólo pueden serles útiles cuando los descomponen las bacterias. Los sistemas integrados de nutrición de las plantas tratan de combinar equilibradamente los nutrientes que el agricultor puede obtener de todas las fuentes, incluidos los fertilizantes minerales, para su óptima utilización.\n4.11 La materia orgánica ayuda a mantener una buena estructura física del suelo y la microfauna necesaria para mantener la humedad, la ventilación y las condiciones de suministro de nutrientes a las plantas. No hay diferencia fundamental entre los nutrientes de origen orgánico y los de fertilizantes minerales. No obstante, las materias orgánicas ayudan a mantener la estructura y la consistencia del suelo, suelen suponer unos costos directos mínimos para el agricultor y, si se combinan con la aplicación cuidadosa de fertilizantes minerales, aumentan el efecto de éstos sobre el rendimiento y ayudan a compensar los nutrientes perdidos en la producción de alimentos.\n4.12 Muchos agricultores no consiguen buenos rendimientos porque la oferta de fertilizantes es insuficiente para la demanda, la variedad de fertilizantes es limitada y los suministros no son seguros. Las aplicaciones indebidas pueden ser contraproducentes y la no disponibilidad de nutrientes en ciertas fases puede reducir los efectos benéficos de aplicaciones anteriores. Por ejemplo, los fertilizantes favorecen el florecimiento del mango, pero si los nutrientes son insuficientes durante la fase de maduración los frutos caerán del árbol antes de estar maduros.\n4.13 Es pues necesario abordar globalmente los problemas de la nutrición de las plantas y mantener el equilibrio general y el flujo de nutrientes, buscando la máxima eficiencia y reduciendo los desechos y las pérdidas (Figura 8). Para ello hay que centrar más la investigación, la educación y la capacitación en el fomento y la aplicación de los sistemas integrados de nutrición de las plantas.\nControl integrado de las plagas\n4.14 Desde su introducción hace cincuenta ańos, los plaguicidas sintéticos han llegado a ser el principal medio de lucha contra las plagas agrícolas. Se han obtenido así rendimientos más estables y ha aumentado el uso de fertilizantes. Sin embargo, en numerosos casos han resultado insostenibles e ineficientes por el aumento de la resistencia de las plagas, el costo creciente de los plaguicidas, la pérdida de insectos benéficos y los efectos negativos sobre la salud humana y el medio ambiente. La respuesta a estas dificultades ha sido el auge gradual del control integrado de plagas, sistema en el que son fundamentales la participación del agricultor y el control biológico.\n|\n|\nFigura 8: DIAGRAMA SIMPLIFICADO DEL FLUJO DE NUTRIENTES\n4.15 El control integrado de las plagas capacita a los agricultores para controlar directamente la lucha contra las plagas en los cultivos. Los propios agricultores supervisan regularmente el estado de salud de sus cultivos, la actividad de los insectos benéficos, y, sobre la base de esta información y de sus conocimientos, deciden las medidas idóneas de control. En general, el control integrado de las plagas combina varias técnicas de control disponibles que, entre otras cosas, mantienen los plaguicidas y otras intervenciones a niveles económicamente justificados y ecológicamente inocuos. Pueden distinguirse cuatro elementos técnicos la buena gestión de los cultivos, con aplicación por los agricultores de todos los conocimientos a su alcance para conseguir una cosecha sana; la adopción de prácticas como vigilancia de insectos benéficos y comprensión de los ciclos biológicos de las plagas para promover el control biológico mediante predadores naturales y características ecológicas; el uso de variedades mejoradas para darles una resistencia duradera a las plagas o técnicas como ingeniería genética de resistencia de la planta hospedante, en particular a los virus; y, como último recurso y sólo cuando los efectos netos sobre las medidas de control natural vaya a ser positivo, los medios químicos.\n4.16 En los países en desarrollo pueden conseguirse fuertes incrementos de la producción combinando las tecnologías de los sistemas integrados de nutrición de las plantas y el control integrado de las plagas. Pero para aplicar estas opciones con éxito se requiere también una actuación decidida de las personas que las utilicen. Las políticas que reducen las subvenciones para plaguicidas y fertilizantes deben dirigirse hacia la mayor capacitación de los agricultores, la reorientación de la investigación, los servicios de educación y extensión, teniendo en cuenta las necesidades reales de los agricultores. Los gobiernos deberían revisar las políticas relativas a adquisición, registro, formulación, aplicación y eliminación de plaguicidas teniendo en cuenta el Código Internacional de Conducta para la Distribución y Utilización de Plaguicidas, 1985, modificado en 1989 para incorporar los principios de información y consentimiento previos.\n4.17 Al elevarse el nivel de vida en muchas partes del mundo aumentará la demanda de carne y productos lácteos para el consumo diario. En 1994, la producción mundial de carne se cifró en 184 millones de toneladas, es decir 33 kg per cápita. En todo el mundo, alrededor del 16 por ciento de la demanda de cereales, el 20 por ciento de alimentos feculentos y el 3 por ciento de semillas oleaginosas se destinan a pienso del ganado. Se prevé que la demanda de cereales forrajeros ascenderá al 30 por ciento de la producción total de cereales hacia el ańo 2050. Se acentuará por lo tanto la presión en favor del uso de tierras para cultivar cereales forrajeros.\n4.18 Los pastos permanentes ocupan 3 424 millones de hectáreas y ocupan el primer lugar entre los usos de la tierra. Los sistemas de pastoreo con especies múltiples, utilizados durante mucho tiempo en el pastoreo tradicional (ganado vacuno, caballar y ganado menor en Asia septentrional) utilizan mejor los pastos disponibles y mantienen el equilibrio vegetativo. Una alternativa con mejor uso de la energía consiste en mantener confinados a los animales, tendiéndose más a usar cultivos forrajeros y piensos concentrados en lugar del libre apacentamiento.\n4.19 La pérdida de recursos genéticos disminuirá la capacidad de los criadores de plantas y animales para responder a las condiciones cambiantes y a las demandas de que es objeto la industria alimentaria. Es necesario documentar los recursos genéticos animales existentes, promover la mayor productividad de una amplia gama de recursos genéticos animales, ponerlos a disposición de la agricultura y mantener los recursos genéticos raros que actualmente no interesan a los agricultores. En la administración de los recursos genéticos animales deben participar muchas organizaciones gubernamentales y no gubernamentales en escala análoga a la ya alcanzada para los recursos fitogenéticos.\n4.20 Se calcula que las emisiones de metano de los rumiantes se duplicarán en el período 1990-2050 y se prevén dificultades para la eliminación de restos animales. Mediante piensos adecuados y mejoras genéticas pueden restringirse las emisiones de metano, y el metano producido por el cieno puede utilizarse como biocombustible. Los costos directos e indirectos de la reducción de la contaminación en la industria ganadera se cifran sólo en el 0,72 por ciento de los costos totales, lo que deja un considerable margen para seguir reduciendo los impactos de este sector.\n4.21 El suministro medio anual de pescado de mar en 1990-1993 para el consumo humano directo fue de 50 millones de toneladas. Si no se toman medidas para moderar los actuales niveles excesivos de pesca, cabe prever descensos en los suministros de la pesca marítima. Las perspectivas de la pesca en las principales aguas interiores pueden ser análogas. La producción de la acuicultura, aunque previsiblemente seguirá creciendo, puede verse también frenada por una mala gestión y sus consiguientes impactos ambientales.\n4.22 Entre las medidas que pueden facilitar una gestión ecológica de los recursos de la pesca están las restricciones al actual acceso libre a los recursos, pero para ello se precisa una asignación equitativa de recursos y el establecimiento de derechos de usuario. En la pesca artesanal, los derechos de usuario son particularmente importantes para proteger a los pescadores contra la competencia desigual de los buques industriales.\n4.23 Las medidas de control de la pesca, no obstante, requieren una amplia participación de los afectados para llegar a acuerdos aceptables y duraderos. Para ello hay que adoptar principios equitativos y confiar la gestión a los niveles más bajos posibles de responsabilidad. Si el reparto es difícil, habrá que aplicar estrictamente medidas administrativas a la pesca convencional, tales como el cierre de caladeros en situación crítica, la regulación de los artes de pesca, períodos de veda, contingentes de capturas y tamańos mínimos del pescado descargado.\n4.24 El sector de la pesca y la acuicultura debe ser tenido también en cuenta en la planificación del uso de la tierra, la gestión de cuencas fluviales y el desarrollo y la gestión integrados de zonas hidrográficas y costeras.\nUso de productos forestales naturales\n4.25 La recolección de productos alimenticios en los bosques tropicales húmedos, aunque ecológicamente sana, puede sustentar sólo a pocas personas. Hay margen para el uso y la exportación de productos forestales no madereros para el desarrollo, como ocurre en algunas partes de la cuenca amazónica. La mayoría son productos no alimenticios como materiales farmacéuticos, aunque también son importantes setas, miel, frutas y nueces. Los ingresos así obtenidos pueden contribuir considerablemente a la seguridad alimentaria de los habitantes de los bosques y sus inmediaciones, al permitir la diversificación tanto de los ingresos como de los alimentos.\n4.26 La leńa es un recurso esencial para la preparación de los alimentos y su conservación por ahumado y secado. Cuando la demanda de leńa sobrepasa el crecimiento natural del bosque, puede aumentarse localmente el suministro de leńa mediante la agrosilvicultura y las plantaciones de especies locales adaptadas.\n4.27 Una posibilidad de remediar la escasez de leńa en las zonas húmedas y subhúmedas consiste en plantar en los barbechos forestales especies de rápido crecimiento que pueden producir leńa en un plazo relativamente breve. En torno a las granjas y en zonas periurbanas pueden plantarse varias especies arbóreas que produzcan frutas y materia prima para muebles, escobas, cuerdas y bramantes como complemento útil de los ingresos familiares, yendo a menudo el producto directamente a manos de las mujeres y contribuyendo a la seguridad alimentaria.\nAgrosilvicultura\n4.28 En muchos sistemas de uso de la tierra están presentes plantas leńosas perennes (árboles y arbustos, palmeras, bambú, etc.) en la misma unidad agropecuaria que los cultivos y los animales. Algunos de los sistemas más frecuentes (y más estudiados) en la zona tropical húmeda son combinaciones de especies arbóreas (p.ej. árboles umbrosos sobre plantaciones de cacao, café o té), plantaciones de árboles (p.ej. cocotales) con ganado, huertos familiares o arboricultivos en varios niveles, así como barbechos mejorados en los sistemas de agricultura migratoria.\n4.29 Los cortavientos y setos vivos, árboles polivalentes entre los cultivos y sistemas silvopastorales (árboles y arbustos en fincas ganaderas o pastizales) son sistemas agroforestales corrientes en zonas semiáridas y subhúmedas, que suministran productos madereros (leńa, estacas, madera de construcción), alimentos (frutas), forraje u otros varios productos no madereros (medicinas, fibras). También mejoran el microclima para plantas y animales dando sombra y manteniendo la humedad. El uso de árboles como setos vivos y para producir fruta o forraje complementario es corriente en muchos países.\n4.30 Los rendimientos de algunos cultivos alimentarios pueden elevarse en los sistemas agroforestales, pero sólo unos pocos usos se han estudiado con detenimiento (cortavientos, campos arbolados, árboles umbrosos sobre árboles productivos, cultivos en hileras) (Cuadro 3).\n[Cuadro\n3](w2612s62.htm): Sistemas\nagroforestales que pueden elevar los rendimientos de los cultivos\n4.31 Otros beneficios de la agrosilvicultura son el realce del valor de los cultivos y la diversificación de los ingresos agrícolas. Por ejemplo, los cortavientos establecidos para proteger los frutales u otros productos hortícolas no han aumentado los rendimientos totales, pero han mejorado la calidad del producto dándole mayor valor comercial. Los árboles umbrosos sobre las plantaciones de cacao protegen los cultivos en sus dos primeros ańos, reducen la erosión del suelo, proporcionan nutrientes cuando no se usan fertilizantes y reducen la frecuencia de plagas, enfermedades y malas hierbas.\n4.32 Es sabido que una buena manera de conservar la diversidad biológica natural es mejorar la productividad en tierras ya limpias y establecer en torno a ellas zonas de protección adecuadas de uso mixto. Es igualmente importante conservar la diversidad agrobiológica. Los sistemas agroecológicos deben retener una amplia diversidad y variedad de plantas, animales e insectos beneficiosos en los acervos genéticos de diversas variedades autóctonas y sus parientes silvestres.\n4.33 La diversidad de los cultivos puede promoverse mediante la rotación temporal y la alternancia espacial de los cultivos en forma de cultivos de cobertura, cultivos intercalados y combinaciones agroforestales o agropecuarias. También pueden ser medidas positivas la tolerancia de mayor número de variedades y el enfoque participativo en cada lugar específico de la mejora fitogenética. La diversificación de cultivos y variedades ayuda a dominar las plagas y contribuye a la nutrición y la conservación del suelo.\n4.34 En general, cuantas más especies hay en un ecosistema, mayores son su estabilidad y su resistencia a las alteraciones. Aunque la producción total de los sistemas de cultivos diversificados puede no ser tan alta como en los sistemas especializados y de monocultivo, aquéllos son en general menos vulnerables a los riesgos. Los cultivos tradicionales, los cultivares del siglo XIX y las variedades de arroz, raíces y tubérculos utilizados por los pueblos indígenas poseen también una diversidad que contrarresta los riesgos de plagas y enfermedades. La reducción de la variabilidad genética de plantas y animales reduce su capacidad de adaptación. De ahí que los sistemas mixtos de plantas y animales faciliten en general la flexibilidad, la productividad y la sostenibilidad, características que convienen especialmente a las poblaciones rurales expuestas a la inseguridad alimentaria.\n4.35 Tras el éxito de la revolución verde iniciada en el decenio de 1960, algunos grupos reclaman un esfuerzo análogo que elevaría la producción de alimentos en las regiones más pobres y expuestas al hambre. El Mapa 3 muestra la distribución de las áreas productivas del mundo, por órdenes de productividad agrícola estimados en equivalentes en cereales. Extensas regiones muestran una baja productividad en relación con lo que podrían producir con mayor nivel de insumos (Mapa 4). El Mapa 5 presenta el déficit estimado de rendimiento, resultado de superponer los Mapas 3 y 4.\n4.36 Este déficit de rendimiento, la diferencia entre lo que los investigadores pueden producir en condiciones experimentales y lo que los agricultores realmente obtienen, se considera por muchos como el obstáculo fundamental para el aumento de la producción de alimentos. Diversos factores requerirían la iniciación de una segunda revolución verde, pero ésta no debe limitarse al problema científico de reducir el déficit de rendimiento. Es preciso que a la ciencia y la tecnología se unan mecanismos participativos emancipadores, la capacitación y la reforma de las instituciones y las políticas.\n4.37 Algunas personas han\nacuńado las expresiones doble revolución verde o nueva revolución verde\n[3](#BM3), ya que el\nobjetivo sería no sólo elevar la producción de alimentos sino hacerlo de manera\necológicamente sana y sostenible. La revolución verde tal como se experimentó\nsobre todo en Asia en los ańos sesenta y setenta contribuyó enormemente a elevar\nla producción alimentaria pero trajo consigo una serie de consecuencias\nambientales evitables por la inobservancia de una serie de principios\nagroecológicos importantes, tales como la diversidad y la capacidad de\nrecuperación, que benefician a los mismos que necesitan los alimentos.\n4.38 Asia, que se benefició claramente de la revolución verde, apenas es capaz de mantener sus ganancias a causa del crecimiento demográfico y la limitación de tierras cultivables. Africa, que no se benefició, necesita a todas luces un nuevo esfuerzo. No obstante, en Africa los recursos humanos y las infraestructuras institucionales son bastante más débiles. Dificultades naturales como el clima variable, la baja fertilidad del suelo, la escasez de agua y la falta de variedades de cultivo adaptadas a esas condiciones son también obstáculos radicalmente diferentes de los encontrados en la primera revolución verde, pero que pueden superarse. No es probable que la experiencia de la primera revolución verde ofrezca un modelo para la próxima.\n4.39 El éxito dependerá mucho más del uso y la gestión mejores del capital social y natural (recursos humanos, recursos naturales, sistemas agroecológicos, etc.), junto con los mecanismos idóneos para que la nueva revolución verde se centre en los intereses de los agricultores, pastores o productores agrícolas más pobres. Los ingredientes clásicos de mejora genética vegetal y animal, fertilizantes y riego serán esenciales, pero por sí solos no son la clave del éxito.\n5.1 Como ya se ha dicho, hay muchas opciones técnicas para producir alimentos con más eficiencia y mayor rendimiento en aproximadamente la misma superficie cultivada actualmente. Aun cuando todas las técnicas no se hayan investigado a fondo ni estén listas para aplicación, las poblaciones deberían tener la posibilidad de seguir alimentándose siempre que se propaguen y adopten rápidamente las prácticas mejores y se cumplan otras condiciones idóneas para la producción sostenible. Tres elementos clave para ello son: uso eficiente de los recursos, estructuras de planificación y ejecución, y buenas medidas de gobierno.\n5.2 El uso eficiente de los recursos hace que unos recursos escasos (naturales, sociales y financieros) sean productos y servicios útiles de manera económicamente viable pero que minimice el impacto ambiental. No obstante, la introducción de una agricultura más sostenible y ecológica no progresará de manera uniforme; la producción de alimentos tendrá todavía efectos ambientales negativos en un futuro previsible. Las estrategias futuras deberán tener pues un doble objetivo: facilitar la transformación a largo plazo de la producción alimentaria utilizando los recursos de manera sostenible y ecológica; y mitigar los posibles efectos nocivos a corto plazo.\n5.3 Aunque hay una base científica para creer que la producción de alimentos puede seguir el ritmo previsto de crecimiento demográfico sin causar dańos al medio ambiente, el panorama general es muy equívoco. Muchas zonas en que se cultivan hoy tierras marginales son también las que padecen con más intensidad la presión demográfica, la pobreza y la inseguridad alimentaria. Estas zonas suelen ser difícilmente accesibles y carecen de infraestructura y de capital de inversión, así como de conocimientos técnicos. No suelen estar dotadas de los recursos necesarios para la producción de productos comerciales básicos, por lo que se ven a menudo excluidas de las iniciativas de producción de alimentos. A los gobiernos incumbe especialmente la misión de prestar ayuda y promover el desarrollo racional de esas zonas.\n5.4 Se precisan unas\nestructuras de planificación y ejecución para facilitar y difundir la ciencia y\nla tecnología y poner en práctica los programas. En algunos países habrá\nnecesidad de diversificación mediante la creación de empleos en otros sectores\neconómicos, infraestructura de transportes más eficiente y eliminación de\nobstáculos que se oponen a los mecanismos eficientes de mercado. En otros casos\nhabrá que promover las oportunidades de ingresos y empleo dentro del propio\nsector agropecuario en aspectos como elaboración, comercialización,\n[4](#BM4) y servicios de\napoyo.\n5.5 Los planes de conservación y mejora del medio ambiente son esenciales para establecer un sistema nacional de seguridad alimentaria duradero. Además de los elementos usuales de conservación de la tierra y el agua, la diversidad biológica y la limitación de la contaminación, tales planes deberían integrarse con los esfuerzos para reducir la pérdida de tierras cultivables de alto potencial por dedicarlas a otros usos, mejorar la seguridad alimentaria y adoptar un enfoque por zona agroecológica en los procesos de planificación para evaluar la capacidad de sustento de población, sobre cuya base podrán decidirse con más eficiencia las inversiones nacionales en alimentación y agricultura.\n5.6 El precio medioambiental de la producción de alimentos consiste generalmente en la pérdida de vegetación natural y de diversidad biológica, la erosión del suelo y el agotamiento del agua superficial y freática. Inevitablemente, hay distintos pareceres sobre la mejor manera de utilizar la tierra: para cultivos industriales, alimentación, conservación de la naturaleza o industria. Estos conflictos existen para zonas costeras e interiores y recursos comunales (p.ej. bosques, pastizales, océanos y mares). Se precisan procedimientos claros para resolver las diferencias en cuanto a las necesidades y los intereses de la sociedad, no sólo en las generaciones presentes sino también teniendo en cuenta las necesidades futuras. Hay que hacer participar a los interesados (agricultores, poseedores de tierras, organizaciones no gubernamentales y gubernamentales, consumidores, etc.) y evaluar los costos medioambientales de las diversas opciones de uso de la tierra.\n5.7 Las estructuras democráticas y la opinión pública sobre cuestiones del medio ambiente facilitan la determinación de preferencias y de objetivos idóneos para el uso de la tierra, incluida la necesidad de acceso a los alimentos y de una dieta adecuada para una vida sana y activa. Para transformar los sistemas actuales y futuros de producción de alimentos hay que planificar el uso de la tierra y los recursos y formular objetivos explícitos de usos alternativos de la tierra. La planificación es precisa también para definir incentivos para el uso sostenible y para promover cambios de actitudes y valores en favor de opciones mejores. La fuerte presión a que están sometidas ahora las reservas pesqueras marítimas es un ejemplo de cómo una política descaminada y la ausencia de planificación pueden llevar al uso indiscriminado de un recurso natural común.\n5.8 Las fuerzas del mercado rara vez responden bien a los problemas ecológicos si no las estimula o dirige la política gubernamental. El Cuadro 4 propone, por regiones, algunos sectores importantes en que la práctica ecológica es ya consistente o podría mejorarse. Podría también servir de referencia general para que los países evalúen su propia situación en cuanto a los impactos ambientales causados por la producción de alimentos, con miras a fijar prioridades y asignar recursos.\n5.9 El marco político y administrativo en el cual puede aumentar la producción de alimentos sin ocasionar grandes dańos en el medio ambiente debe constar por lo menos de cuatro elementos principales:\n[Cuadro\n4](w2612s63.htm): Principales sectores en que puede centrarse\nel control del impacto ambiental, por regiones\n5.10 La experiencia ha mostrado que los países en que hay un buen funcionamiento del gobierno se benefician de un crecimiento económico más estable y sostenible. Ello significa el fomento del diálogo con los diversos grupos de interés, una autoridad decisoria compartida y el control de las asignaciones de recursos en los distritos y a nivel local, atajando además la corrupción y las prácticas ineficientes. Una actuación más inteligente del gobierno supone también una estrecha colaboración con organizaciones no gubernamentales, asociaciones de agricultores y el sector privado. La marginación de la mujer de manera que no participe en las decisiones ni los recursos tiene también muchos efectos negativos sobre la producción de alimentos. Para concientizar a las mujeres sobre los temas ecológicos, el gobierno hará bien en promover intervenciones que mejoren su acceso, entre otras cosas, a la educación y formación, a los recursos energéticos y al crédito.\n5.11 Diversos gobiernos tienen pendientes las difíciles y complejas tareas de reforma agraria, fomento de las inversiones en zonas rurales y adopción de políticas que reflejen una ética nacional de desarrollo sostenible, en función a su vez de las circunstancias del país.\n5.12 Las definiciones actuales de viabilidad económica consideran ante todo la productividad y la rentabilidad, sin tener en cuenta la sostenibilidad. Tampoco los costos de los efectos nocivos sobre el medio ambiente se incluyen en el Sistema Nacional de Contabilidad mediante el cual los países pretenden medir sus ganancias y pérdidas económicas netas. La pérdida de bienes y servicios medioambientales es particularmente perjudicial para los países más pobres, cuyas economías dependen más de los recursos naturales y son por lo tanto más vulnerables a su pérdida. Hay que poner empeńo en reforzar y poner a prueba metodologías de contabilidad nacional del medio ambiente, en las que se incluya la evaluación de los costos de degradación del suelo y del agua, agotamiento de nutrientes vegetales, pérdida de cubierta forestal y diversidad biológica, y prácticas económica y ambientalmente insostenibles.\n5.13 Es también necesario calcular los costos ecológicos de los diversos cultivos (o sea la contaminación potencial o la intensidad de degradación de recursos) para entender las condiciones de una buena producción. Por ejemplo, en Sudáfrica se ha ajustado la contabilidad de la renta de la agricultura teniendo en cuenta los diversos tipos de dańos ambientales como erosión, endurecimiento, compactación, acidificación y salinización del suelo, así como las pérdidas de nutrientes ocasionadas por la producción de alimentos.\n5.14 Por razones económicas, políticas, de seguridad alimentaria u otras, muchos países seguirán promoviendo políticas expeditivas a corto plazo, pero que pueden degradar el medio ambiente y contribuyen poco al desarrollo económico sostenible. Mientras que las estructuras directivas (de mando y prohibición) crean a menudo nuevos problemas, las medidas fiscales para promover técnicas ecológicas y los incentivos económicos han demostrado su rentabilidad y eficacia para corregir las deficiencias organizativas y del mercado. Se incluyen aquí tasas por el uso destructivo de los recursos naturales (p.ej. cultivos en laderas empinadas, destrucción de setos o cortavientos) o por emisiones contaminantes sobre la base del costo de alcanzar concentraciones convenidas (principio de quien contamina paga). También puede estimularse el cambio con métodos de palo y zanahoria, es decir con castigos o recompensas proporcionales a los dańos ambientales causados.\n5.15 A corto plazo, la sustitución de reglamentaciones de mando y prohibición por instrumentos económicos no es práctica para todos los problemas ambientales; es necesario empezar el proceso ocupándose primero de los problemas más prioritarios.\n5.16 Está comprobado que los agricultores adoptan rápidamente las innovaciones si comprueban que son beneficiosas. Los investigadores nacionales e internacionales han de tratar por lo tanto de concebir innovaciones e incentivos que sean económicamente rentables para cada productor y al mismo tiempo buenas para el medio ambiente. Los conjuntos de control integrado de las plagas y los sistemas integrados de nutrición de las plantas funcionan sobre esta base pero requieren una interacción constante entre agricultores, extensionistas y científicos para la concientización y el consenso entre las partes interesadas.\n5.17 Hay muchas acciones que pueden contribuir a promover métodos ecológicos de producción y a cambiar las prácticas de uso de la tierra:\n5.18 El uso eficiente de los datos y las informaciones puede ser decisivo para paliar los efectos nocivos sobre el medio ambiente, pero está limitado por lagunas informativas y dificultades de acceso a los datos. Además de faltar datos e informaciones importantes, hay muchos ejemplos en que no se usan datos existentes porque no se comunican, los usuarios no saben que existen, o no están organizados de manera que facilite su análisis.\n5.19 En los últimos diez ańos, la evaluación del impacto ambiental se ha convertido en un instrumento importante de planificación y análisis para el sector rural. La mayoría de los bancos multilaterales de desarrollo y muchos países analizan los proyectos para calcular si son probables unos efectos negativos importantes y si se requiere una evaluación del impacto ambiental. Sin embargo, sigue siendo muy necesario:\n5.20 Pese a decenios de asistencia al desarrollo, hay todavía una falta lamentable de datos sistemáticamente recopilados sobre vegetación, uso de la tierra, degradación de la tierra, disponibilidad de agua, diversidad biológica o importancia social y aspectos jurídicos de la producción alimentaria. Esta situación se está corrigiendo en parte mediante la colaboración entre el Banco Mundial, la FAO, el PNUMA y el Programa de las Naciones Unidas para el Desarrollo (PNUD) con objeto de establecer indicadores de calidad de la tierra que ayuden a los países a organizar sus datos e informaciones disponibles y a definir indicadores básicos sobre muchas cuestiones relativas a la tierra. Los países definirán sus principales problemas de calidad de la tierra, concretarán objetivos programáticos y comprobarán la evolución en cuestiones como erosión del suelo, descenso de la fertilidad, merma de la diversidad biológica natural, inseguridad alimentaria y desempleo rural. No obstante, es también apremiante la necesidad de recopilar nuevos datos, pero rara vez se dispone de los recursos necesarios.\n5.21 La FAO, la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), el PNUMA, la Organización Meteorológica Mundial (OMM) y el Consejo Internacional de Uniones Científicas (CIUC) están dando ya pasos para supervisar los cambios mundiales a largo plazo en la capa vegetal y en el uso de la tierra mediante el establecimiento de un sistema mundial de observación terrestre para observar los cambios naturales y debidos a la agricultura por medio de la teledetección y de mediciones sobre el terreno. El sistema mundial de observación terrestre reunirá información sobre cambios en el uso de la tierra, degradación de la tierra, sostenibilidad de los ecosistemas gestionados, gestión de recursos hídricos, contaminación y toxicidad, pérdida de la diversidad biológica, y será un complemento de los sistemas mundiales de observación del clima y de los océanos.\n5.22 En los últimos veinte ańos el papel de los gobiernos se ha reducido en favor de una mayor responsabilidad de los individuos y de los mercados. Se ha argumentado que los gobiernos deberían limitar sus intervenciones a la promoción del bien público (p.ej. protección ambiental, seguridad alimentaria) y desligar las transferencias de ingresos de los incentivos o desincentivos para la asignación de recursos y la producción. Las intervenciones de los gobiernos han suscitado a menudo problemas ambientales. En algunos países desarrollados, las subvenciones a la agricultura han alentado una intensificación que ha sido costosa y contraproducente; en los países en desarrollo, los precios de los insumos agrícolas se han mantenido artificialmente bajos. En estos casos, el efecto ha sido estimular a los productores para que se especialicen en ciertos cultivos e intensificar el uso de insumos, contribuyendo a la degradación del suelo y del agua y a otros trastornos ecológicos.\n5.23 Un principio general debería ser reducir la intervención gubernamental a cuidar de que la contaminación y la degradación no causen un impacto ambiental significativo, permitiendo al mismo tiempo que el sector privado tome la iniciativa en la promoción de una agricultura eficiente y productiva.\n5.24 El comercio de productos alimenticios seguirá ocupando un lugar importante en las economías nacionales de todo el mundo, pero también las normas ambientales y sanitarias adquirirán más importancia. Dada la dificultad de aplicar las mismas normas a todos los países, se han expresado algunas preocupaciones respecto a sus efectos sobre la competitividad agrícola de los países con normas severas. Al mismo tiempo, los países en desarrollo se preo.cupan por los efectos que las medidas comerciales basadas en normas ambientales pueden tener limitando su acceso al mercado. Este tema se está debatiendo actualmente en foros internacionales para resolver tales conflictos potenciales, pero seguirá siendo probablemente un punto contencioso en el futuro previsible.\n5.25 No hay que cejar en los esfuerzos para conservar los ecosistemas naturales que constituyen el hábitat de las especies vegetales y animales silvestres, de donde pueden salir los alimentos, productos farmacéuticos u otros en el futuro. Deben tomarse medidas adecuadas para proteger las variedades silvestres de las especies cultivadas y las plantas alimenticias silvestres en zonas protegidas u otras. También hay que esforzarse más por conservar en las explotaciones agrícolas las especies indígenas o las variedades tradicionales de cultivos, lo que debería reflejarse en las estrategias de desarrollo agrícola. En las zonas marginales, donde viven muchos de los pequeńos agricultores, el fomento de la gestión de los recursos fitogenéticos y la mejora genética de las especies indígenas son estrategias eficaces para elevar los niveles de vida de los agricultores e impedir la degradación de la tierra.\n5.26 Además, la disponibilidad de energía debe aceptarse como condicionante básico para alcanzar la seguridad alimentaria y la protección ambiental, ya que es esencial para aumentar la eficiencia del trabajo y diversificar la gama de actividades económicas posibles en las zonas rurales. Los países en que la energía para elaborar y preparar los alimentos procede de la leńa deberían dedicar una parte de su superficie terrestre a la producción de combustible. Deberían examinar asimismo las oportunidades de cultivar una biomasa específicamente por su valor energético y de reintegrar en el ciclo productivo las tierras marginales o degradadas mediante iniciativas en favor de los biocombustibles. No menos importante es que las autoridades agrícolas colaboren más estrechamente con las del sector de la energía para aumentar la disponibilidad de fuentes convencionales y renovables de energía en las zonas rurales. Sólo así se dará un fuerte incentivo a las poblaciones rurales para que no emigren y administren con más eficiencia sus recursos naturales, así como para que amplíen su gama de actividades económicas.\n5.27 Los gobiernos pueden colaborar con el sector privado y con organizaciones no gubernamentales para elevar la cantidad y la calidad de los alimentos de las siguientes maneras:\n5.28 En cuanto se refiere a la mitigación de la pobreza y a la seguridad alimentaria, la incapacidad para alcanzar una producción de alimentos sin dańos ambientales y sostenible se debe básicamente a la inacción y la indiferencia humanas más bien que a factores naturales o sociales. A los problemas más inmediatos de los dańos causados al suelo, el agua, los bosques y la pesca se ańaden perspectivas a más largo plazo de cambio climático, pérdida de diversidad biológica y presión de una población humana creciente.\n5.29 Es difícil mejorar lo proclamado en la Declaración de Den Bosch (FAO, 1991) que formuló los principios de agricultura y desarrollo rural sostenibles. La Declaración reconoció:\n«... la gran diversidad de condiciones ecológicas, culturales, sociales y económicas en las que se practica la agricultura y reconoce la primacía de la agricultura en lo concerniente a garantizar en primer lugar la seguridad alimentaria para todos, tanto en términos de cantidad como de calidad de los alimentos, a fin de proporcionar empleo y mejorar las condiciones de vida y seguridad de ingresos en las zonas rurales».\n5.30 El Programa 21 se basó en el concepto de agricultura y desarrollo rural sostenibles en la CNUMAD cuando proclamó:\n«Con el fin de crear las condiciones para la agricultura y el desarrollo rural sostenibles es preciso reajustar considerablemente la política agrícola, ambiental y macroeconómica, a nivel tanto nacional como internacional, en los países desarrollados y en los países en desarrollo. El principal objetivo de la agricultura y el desarrollo rural sostenibles es aumentar la producción de alimentos de manera sostenible y mejorar la seguridad alimentaria. Esto requerirá la adopción de iniciativas en materia de educación, la utilización de incentivos económicos y el desarrollo de tecnologías nuevas y apropiadas, para así garantizar suministros estables de alimentos nutricionalmente adecuados, el acceso de los grupos vulnerables a esos suministros y la producción para los mercados; el empleo y la generación de ingresos para aliviar la pobreza; y la ordenación de los recursos naturales y protección del medio ambiente».\n«Es preciso dar prioridad al mantenimiento y mejoramiento de la capacidad de las tierras agrícolas con mayores posibilidades para responder a la expansión demográfica. Sin embargo, también es necesario conservar y rehabilitar los recursos naturales de tierras con menores posibilidades con el fin de mantener una relación hombre/tierra sostenible».\n5.31 Se equivocaría el lector de este documento que se quedase con la impresión de que los problemas ambientales y las dificultades que se nos presentan en la agricultura son insolubles. Desde el punto de vista del potencial biológico y de la tecnología hay capacidad sobrada para producir alimentos suficientes para responder a la demanda; pero quienes padecen una inseguridad alimentaria crónica tienen evidentemente unas necesidades inmediatas a las que hay que atender. Sería igualmente erróneo pensar que los problemas pueden resolverse con los mismos métodos utilizados en los últimos 40 ańos: la naturaleza del desarrollo debe cambiar. El marco para ese cambio, el Programa 21, fue aprobado por más de 160 jefes de Estado que asistieron a la CNUMAD en Rio de Janeiro.\n5.32 Los gobiernos nacionales, solidariamente con los organismos intergubernamentales, las organizaciones no gubernamentales y el sector privado, deben abrazar estrategias basadas en estimaciones realistas del potencial de producción y de la capacidad para sustentar a la población. Tales estrategias deben sopesarse frente a las prioridades nacionales de desarrollo y, en su mayor parte, deben ser formuladas, iniciadas y aplicadas por las personas que han de sentir sus efectos. Sería miopía ignorar los problemas ambientales en perjuicio del desarrollo futuro y de la calidad de vida de quienes más necesitan alimentos.\n5.33 El mensaje importante que deben recibir todos los países es que la participación, la equidad, el diálogo, los mecanismos adecuados, la capacitación y los incentivos serán los caminos conducentes a la agricultura respetuosa del medio ambiente y a la seguridad alimentaria. Sin ellos, los importantes medios tecnológicos y políticos de que disponemos no tendrán efectos duraderos.\nAltieri, M.A. 1994. Biological diversity and pest management in agro-ecosystems. Binghamton, Reino Unido, Hayworth Press.\nBanco Mundial. 1995. Monitoring environmental progress: a report on work in progress. Environmentally Sustainable Development Series. Washington, D.C.\nBlaikie, P. y Brookfield, H. 1987. Land degradation and society. Londres, Reino Unido, Methuen y Co.\nBorlaug, N. y Dowswell, C. 1996. The acid lands: one of agriculture’s last frontiers. Keynote lecture, 4th International Symposium on Plant-Soil Interactions at Low pH. Belo Horizonte, Brazil, 17-24 de marzo.\nBreth, S.A., ed. 1996. Integration of sustainable agriculture and rural development issues in agricultural policy. Proceedings of the FAO/Winrock International Workshop on Integration of SARD Issues in Agricul.tural Policy. Morrilton, EE.UU., Winrock International.\nBrown, L.R., Lenssen, N. y Kane, H. 1995. Vital signs: the trends that are shaping our future. Londres, Reino Unido, Worldwatch Institute, Earthscan Publications.\nComisión Mundial sobre el Medio Ambiente y el Desarrollo. 1987. Our common future. Oxford, Reino Unido y Nueva York, NY. EE.UU., Oxford University Press.\nConferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo (CNUMAD). 1992. Programa 21: Programa de acción para el desarrollo sostenible. Nueva York, Naciones Unidas.\nFAO. 1990. International code of conduct on the distribution and use of pesticides Roma.\nFAO. 1991. La declaración de Den Bosch y el plan de acción para una agricultura y un desarrollo rural sostenibles. Conferencia FAO/Países Bajos sobre Agricultura y Medio Ambiente, ‘s-Hertogenbosch, Países Bajos, Abril 1991. Roma.\nFAO. 1993a. World soil resources. World Soil Resources Report No. 66, Rev. 1. Roma.\nFAO. 1993b. El alivio de la pobreza rural: tendencias y políticas. Estudio FAO: Desarrollo Rural Nş 113. Roma.\nFAO. 1993c. Cuadros por países, datos básicos sobre el sector agropecuario. Roma.\nFAO. 1994a. Evaluación de la contribución de las zonas de alto potencial de los países en desarrollo a la mejora de la seguridad alimentaria de forma sostenible. Comité de Seguridad Alimentaria, 19ş Sesión. Roma.\nFAO. 1994b. Bioenergy for development. Estudio FAO Medio Ambiente y Energía Nş 13. Roma.\nFAO. 1994c. Sustainable agriculture and rural development: new directions for agriculture, forestry and fisheries. Roma.\nFAO. 1995a. Agricultura mundial hacia el ańo 2010. N. Alexandratos, ed. Roma, FAO, y Chichester, Reino Unido, John Wiley.\nFAO. 1995b. Planning for sustainable use of land resources: towards a new approach. Land and Water Bulletin No. 2. Roma.\nFAO. 1995c. Covenant on the effective management of plant nutrients, por R. Dudal. Roma.\nFAO. 1995d. El estado mundial de la agricultura y la alimentación, 1995. Roma.\nFAO. 1996a. Training for agriculture and rural development 1995-96. Colección FAO: Desarrollo Económico y Social Nş 54. Roma.\nFAO. 1996b. Preliminary results and conclusions on population distribution in relation to agro-ecological zones, por F.O. Nachtergaele, L.J.M. Jansen y M. Zanetti. Working paper, Servicio de Manejo y Conservación de los Recursos de Suelos, Dirección de Fomento de Tierras y Aguas. Roma.\nFAO/Banco Mundial. 1996. Livestock and the environment: finding a balance. Roma.\nGarrett, J.A. 1995. A 2020 vision for food, agriculture and environment in Latin America. Washington, D.C. Instituto Internacional de Investigaciones sobre Políticas Alimentarias (IFPRI).\nGriffon, M. y Weber, J. 1995. Economic and institutional aspects of the doubly green revolution. Presentado en el seminario internacional Towards a Doubly Green Revolution, Poitiers, Francia, 8-9 de noviembre.\nGrupo Consultivo sobre Investigación Agrícola Internacional, Comité Asesor Técnico (GCIAIR/CAT). 1994. Review of CGIAR priorities and strategies. Roma.\nHoogerbrugge, I.D. y Fresco, L.O. 1993. Home garden systems: agricultural characteristics and chal.lenges. Gatekeeper Series No. 39. Londres, Instituto Interna-cional de Medio Ambiente y Desarrollo (IIMAD).\nInstituto Internacional de Investigaciones sobre Políticas Alimentarias (IFPRI). 1995. A 2020 vision for food, agriculture and the environment: the vision, challenge, and recommended action. Washington, D.C.\nJanssen, B.H. 1993. Integrated nutrient management: the use of organic and mineral fertilizers. En H. van Reuler y W.H. Prins, eds. The role of plant nutrients for sustainable food crop production in inter-tropical regions. Leidschendam, Países Bajos, Dutch Association of Fertilizer Producers (VKP).\nLal, R. 1994. Sustainable\nland use systems and soil resilience. En D.J. Greenland e\nI. Szabolcs, eds. Soil resilience and sustainable land use, p. 41-68. Wallingford, Reino Unido, CAB International.\nMunasinghe, M. y Cruz,W. 1995. Economy-wide policies and the environment: lessons from experience. World Bank Environment Paper No. 10. Washington, D.C., Banco Mundial.\nOldeman, L.R., Hakkeling, R.T.A. y Sombroek, R.G. 1990. World map of the status of human-induced soil degradation. Wageningen, Países Bajos, Centro Internacional de Referencias y Datos sobre Suelos, (ISRIC) y Nairobi, Kenya, Programa de las Naciones Unidas para el Medio Ambiente (PNUMA).\nPNUMA. 1995. The environment and rural development: towards ecologically and socially sustainable develop.ment in rural areas. 23ş Reunión del ACC Subcommittee on Rural Development, París, Francia, 31 de mayo-2 de junio.\nPretty, J.N. 1995. Integrated crop nutrition for sustainable agriculture: technology and policy challenges. IFPRI/FAO Taller conjunto sobre nutrición de plantas, seguridad alimentaria y mitigación de la pobreza en el mundo en desarrollo hasta el ańo 2020. Viterbo, Italia. 16-17 de mayo.\nPrograma de las Naciones Unidas para el Medio Ambiente (PNUMA)/Centro Internacional de Referencias y Datos sobre Suelos (ISRIC). 1991. The global assessment of human-induced land degradation (GLASOD). Wageningen, Países Bajos y Nairobi, Kenya.\nReardon, T. y Vosti, S.A. 1995. Links between rural poverty and environment in developing countries: asset categories and investment poverty. World Dev., 23: 1495-1506.\nSmaling, E.M.A., Fresco, L.O. y de Jager, A. 1996. Classifying, monitoring and improving soil nutrient stocks and flows in African agriculture. AMBIO. (En prensa)\nTschirley, J.B. 1996. Considerations and constraints in the use of indicators in sustainable agriculture and rural development. Presentado en el taller FAO sobre indicadores de la calidad de la tierra, Roma, 25-26 de enero.\nWatson, R.T., Haywood, V.H., Baste, I., Dias, B., Gámez, R., Hanetos, T., Reid, W. y Ruark, G. 1995. Global biological diversity assessment: summary for policy-makers. Cambridge, Reino Unido, PNUMA.\nPrincipales zonas agroclimáticas\nFuente: FAO, IIASA, ISRIC. Proyección Miller, abril 1995.\nDegradación de la tierra en las principales zonas agroecológicas de Africa, 1996\nFuente: ISRIC, FAO, ISSA. Proyección Miller, febrero 1996. Cálculos por J.W. Resink y M.H.C.W. Starren.\nOrdenes de productividad agrícola estimada, 1995\nFuente: FAO, AB-DLO, ISRIC. Proyección Miller cilíndrica, abril 1996. Cálculos por J.W. Resink y M.H.C.W. Starren.\nOrdenes de productividad\nagrícola potencial con alto nivel de insumos\ny disponibilidad de agua limitada, equivalentes en cereales\nFuente: AB-DLO. Proyección Miller cilíndrica, abril 1996. Cálculos por J.W. Resink y M.H.C.W. Starren.\nDéficit de rendimiento estimado\nen equivalente de cereales con alto nivel de insumos\ny disponibilidad de agua limitada\nFuente: FAO, IIASA, ISRIC. Proyección Miller cilíndrica, abril 1996. Cálculos por J.W. Resink y M.H.C.W. Starren.\nRegresar al texto\n[1 ]Véase el documento Nş3 de la CMA «Contexto sociopolítico y económico para la seguridad\nalimentaria».\nRegresar al texto\nRegresar al texto\n[2] Véase el documento Nş12 de la CMA «La alimentación y el comercio internacional.»\nRegresar al texto\nRegresar al texto\n[3] Véase el documento del CMA Nş 6 «Enseńanzas de la revolución verde: hacia una nueva revolución verde.»\nRegresar al texto\nRegresar al texto\n[4] Véase el documento CMA Nş 8 «Alimentos para el consumidor: comercialización, elaboración y distribución».\nRegresar al texto", "language": null, "image": null, "pagetype": null, "links": ["w2612s16.htm", null, "w2612s60.htm", "w2612s61.htm", null, null, null, null, "#BM1", null, "#BM2", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "w2612s62.htm", null, "#BM3", null, null, "#BM4", "w2612s63.htm", null, null, null, null, null, "w2612s11map1-s.jpg", "w2612s11map2-s.jpg", "w2612s11map3-s.jpg", "w2612s11map4-s.jpg", "w2612s11map5-s.jpg", null, "#BM1txt", null, "#BM2txt", null, "#BM3txt", null, "#BM4txt"]}